{
  "id" : "XCyHaZmQ",
  "url" : "https://kurier.at/wissen/gesundheit/astrazeneca-vakzin-weniger-wirksam-bei-suedafrika-variante/401180755",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T06:16:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4922968/46-175497428.jpg",
  "imageCopyright" : "APA/AFP/ALAIN JOCARD",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "AstraZeneca-Vakzin weniger wirksam bei Südafrika-Variante",
  "articleTitleTranslated" : "AstraZeneca vaccine less effective in South Africa variant",
  "articleContent" : [ "Der Corona-Impfstoff von AstraZeneca bietet laut dem Pharmakonzern nur begrenzten Schutz bei einer mild verlaufenden Infektion mit der südafrikanischen Variante des Virus.", "Dies hätten erste Ergebnisse einer Studie der südafrikanischen Universität Witwatersrand und der Universität Oxford, mit der AstraZeneca den Impfstoff zusammen entwickelte, ergeben, teilte das britisch-schwedische Unternehmen am Samstag mit.", "AstraZeneca reagierte damit auf einen Bericht der Zeitung Financial Times, die zuvor über den womöglich geringeren Impfschutz bei der Mutation berichtet hatte. 2.026 Personen hatten an der laut der Zeitung noch nicht durch Experten begutachteten Studie teilgenommen, die Hälfte erhielt ein Placebo.", "Keiner der Teilnehmer habe demnach einen schweren Verlauf gehabt oder sei gestorben. AstraZeneca geht davon aus, dass der Impfstoff auch Schutz vor schweren Krankheitsverläufen bietet.", "Allerdings gebe es noch nicht genügend Erkenntnisse darüber, da es sich bei den Studienteilnehmern überwiegend um junge, gesunde Erwachsene gehandelt habe.", "Neben der südafrikanischen Virus-Mutation kursieren derzeit zwei weitere Varianten, die zuerst in Großbritannien und in Brasilien entdeckt wurden. Sie alle gelten als ansteckender als die Ursprungsvariante und haben sich bereits in vielen Ländern weltweit verbreitet.", "AstraZeneca zufolge soll der Impfstoff nun so angepasst werden, dass er auch bei der Südafrika-Mutante wirksam ist. Angepeilt ist laut dem Sprecher ein möglicher Auslieferungstermin im Herbst.", "Die Wirksamkeit des Impfstoffs gegen die britische Variante hatte die Universität Oxford am Freitag bestätigt. In Österreich ist in der Nacht auf Samstag eine erste Lieferung mit 36.000 Dosen des Corona-Impfstoffes von AstraZeneca eingetroffen.", "Bis Ende März werden insgesamt 700.000 Dosen erwartet." ],
  "articleContentTranslated" : [ "According to the pharmaceutical company, the AstraZeneca corona vaccine offers only limited protection against a mild infection with the South African variant of the virus.", "These were the first results of a study by the South African University of the Witwatersrand and the University of Oxford, with which AstraZeneca developed the vaccine together, the British-Swedish company announced on Saturday.", "AstraZeneca responded to a report in the Financial Times newspaper, which had previously reported on the possibly lower vaccination protection for the mutation. According to the newspaper, 2,026 people took part in the study, which had not yet been peer-reviewed, and half received a placebo.", "None of the participants had a severe course or died. AstraZeneca believes that the vaccine will also offer protection against serious disease courses.", "However, there is not yet enough knowledge about this, since the study participants were predominantly young, healthy adults.", "In addition to the South African virus mutation, two other variants are currently in circulation, which were first discovered in Great Britain and Brazil. They are all considered more contagious than the original variant and have already spread in many countries around the world.", "According to AstraZeneca, the vaccine is now to be adapted so that it is also effective in the South African mutant. According to the spokesman, a possible delivery date in autumn is targeted.", "The effectiveness of the vaccine against the British variant was confirmed by Oxford University on Friday. A first delivery of 36,000 doses of the corona vaccine from AstraZeneca arrived in Austria on Saturday night.", "A total of 700,000 cans are expected by the end of March." ]
}