{
  "id" : "xDBfuReq",
  "url" : "https://kurier.at/sport/fussball/fc-liverpool-trauert-um-den-saenger-von-youll-never-walk-alone/401145753",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-03T19:18:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4852398/46-173872267.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "FC Liverpool trauert um den Sänger von \"You'll Never Walk Alone\"",
  "articleTitleTranslated" : "Liverpool FC mourns the singer of \"You'll Never Walk Alone\"",
  "articleContent" : [ "Gerry Marsden, Sänger bei \"Gerry and the Pacemakers\" und der legendären Liverpooler Vereinshymne, verstarb mit 78.  Seine Stimme kennt jeder Fußball-Fan, nun ist diese für immer verstummt:", "Gerry Marsden, der Sänger der britischen Band \"Gerry and the Pacemakers\", ist im Alter von 78 Jahren gestorben.  : Das teilte ein Freund der Familie am Sonntag in London mit.", "Die Band wurde nicht zuletzt mit ihrer Version von \"You'll Never Walk Alone\" berühmt, die als Hymne des englischen Fußballvereins FC Liverpool Kultstatus erlangte.", "\"Nachdem ich mit der Familie gesprochen habe, muss ich Ihnen mit schwerem Herzen sagen, dass der legendäre Gerry Marsden nach einer kurzen Krankheit leider verstorben ist\", schrieb der Radio-Journalist Pete Price auf Twitter.", "Er habe an einer Infektion gelitten, die das Herz angegriffen habe. Marsden gründete die Band 1959 und war in den folgenden Jahrzehnten als Teil von Liverpools \"Merseybeat\"-Bewegung, zu der Zeitgenossen wie \"The Beatles\" gehörten, erfolgreich in den Charts.", "Die 1963er Version von \"You'll Never Walk Alone\" aus dem Broadway-Musicals Carousel wurde zur Hymne des FC Liverpool. \"Gerrys Hymne verband Spieler, Mitarbeiter und Fans auf der ganzen Welt und half dabei, etwas wirklich Besonderes zu schaffen\", twitterte der Club." ],
  "articleContentTranslated" : [ "Gerry Marsden, singer with \"Gerry and the Pacemakers\" and the legendary Liverpool club anthem, passed away at 78. Every football fan knows his voice, now it has been silenced forever:", "Gerry Marsden, the singer of the British band \"Gerry and the Pacemakers\", has died at the age of 78. : This was announced by a family friend on Sunday in London.", "The band became famous not least with their version of \"You'll Never Walk Alone\", which achieved cult status as the anthem of the English football club Liverpool FC.", "\"After talking to the family, I have to tell you with a heavy heart that the legendary Gerry Marsden has sadly passed away after a brief illness,\" wrote radio journalist Pete Price on Twitter.", "He suffered from an infection that attacked the heart. Marsden formed the band in 1959 and was successful in the charts in the following decades as part of Liverpool's \"Merseybeat\" movement, which included contemporaries such as \"The Beatles\".", "The 1963 version of \"You'll Never Walk Alone\" from the Broadway musical Carousel became the anthem of Liverpool FC. \"Gerry's anthem connected players, staff and fans around the world and helped create something really special,\" the club tweeted." ]
}