{
  "id" : "Xdcl7u6o",
  "url" : "https://kurier.at/kultur/die-vienna-biennale-will-liebe-zum-planeten-vermitteln/401219973",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T12:23:01Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4872639/46-174012311.jpg",
  "imageCopyright" : "Thomas Wrede/VG Bild-Kunst",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die \"Vienna Biennale\" will Liebe zum Planeten vermitteln",
  "articleTitleTranslated" : "The \"Vienna Biennale\" wants to convey love for the planet",
  "articleContent" : [ "\"Die Dringlichkeit des Themas kann man gar nicht übertreiben\", sagt MAK-Direktor Christoph Thun-Hohenstein - und meint den Klimawandel. \"Wenn Corona nicht mehr das Thema Nummer eins ist, wird uns keine andere Sache mehr beschäftigen.\"", "Da düstere Zukunftsperspektiven und Warnungen aber mitunter Abwehrreaktionen hervorrufen können, setzt der Initiator der \"Vienna Biennale for Change\" auf positiv aufgeladene Begriffe:", "\"Planet Love\" und \"Climate Care\", also die Liebe zum Planeten und die Fürsorge in Sachen Klima, sind die Schlüsselbegriffe jener Veranstaltung, die - heuer zum vierten Mal - von 28.  Mai bis 3.  : Oktober mehrere Institutionen der Bundeshauptstadt zu einem gemeinsamen Programm zusammenbringt.", "Ein Herzstück des Programms, das die Verantwortlichen am Dienstag den Medien präsentierten, ist die Schau \"Climate Care - Stellen wir uns vor, unser Planet hat Zukunft\" im Museum für Angewandte Kunst (MAK).", "Mit nicht weniger als 150 Projekten aus verschiedensten Sparten wollen Thun-Hohenstein und Kuratorin Marlies Wirth dabei vorbildliche Beispiele für den Umgang mit dem Klimawandel geben und diesen auch reflektieren.", "Denn notgedrungen ist der Klimawandel auch Innovationsmotor, führt in eine \"Klimamoderne\" und bringt neue Ansätze in Wirtschaft, Kunst und Design hervor. Die Uni für Angewandte Kunst setzt in einer eigenen Ausstellung (\"Ecologies and Politics of the Living\") auf Innovationen aus Afrika.", "Eine Medienskulptur soll dazu direkt die Auswirkungen des Klimawandels am Wiener Karlsplatz veranschaulichen.", "Auch sonst geht das Programm wieder in den öffentlichen Raum - so präsentieren sich die Siegerprojekte eines von der Wirtschaftsagentur Wien ausgeschriebenen Bewerbs, der neue Zugänge zum Essen suchte, vor dem MAK, dem Museumsquartier und an anderen urbanen Orten.", "Die Veranstalter hoffen im Kontext der Pandemie generell auf geöffnete Kunsthäuser, einzelne Veranstaltungen könnten auch noch in den Herbst verlegt werden, hieß es auf Nachfrage.", "Die  \"Angewandte\" will ihr im Uni-Betrieb gelebtes System, negative Tests zum Eintritt zu verlangen, gegebenenfalls auf den Biennale-Betrieb ausweiten, sagte Rektor Gerald Bast. © Bild:", "Superflux Im künstlerischen Programm versammelt die Biennale noch zahlreiche weitere Einzelprojekte - so wurde das Kollektiv Superflux zu einer Installation beauftragt, für die 500 Bäume, die bei einem Waldbrand zerstört wurden, ins MAK geschafft werden.  :", "Parallel misst das Museum die C02-Bilanz seiner Hauptausstellung, um auch den \"Impact\" des Kunst-Systems zu verdeutlichen. In einer weiteren Ausstellung klopfen u.a. Kerstin von Gabain und Ivan Pérard post-akopalyptische Szenarien ab.", "Ines Doujak ist mit einer Einzelausstellung im KunstHausWien Teil der Biennale - in ihrer Arbeit geht es Landraub und Kolonialismus, veranschaulicht auf Darstellungen verschiedener Pflanzen.", "Die Kunsthalle Wien richtet eine Ausstellung für Kinder sowie eine Veranstaltung mit Filmscreenings, Vorträgen und kulinarischem Programm aus: Hier soll es um die Rolle des Wassers gehen. © Bild:", "Ines Doujak Da die Baubranche einer der größten Mit-Verursacher des Klimawandels ist, sei das Nachdenken über alternative Zugänge schon länger ein Ziel des Architekturzentrum Wien, erklärte dessen Leiterin Angelika Fitz bei der Pressekonferenz.  :", "Die Institution im MuseumsQuartier beteiligt sich mit einer Konferenz am 3. September an der Biennale - unter dem Motto \"Planet Matters\" sollen Expertinnen und Experten in mehreren Panels Zugänge zu akuten Herausforderungen finden.", "Das volle Programm der Vienna Biennale 2021 finden Sie auf viennabiennale.org" ],
  "articleContentTranslated" : [ "\"The urgency of the topic cannot be exaggerated,\" says MAK director Christoph Thun-Hohenstein - and he means climate change. \"When Corona is no longer the number one topic, nothing else will concern us.\"", "Since gloomy future prospects and warnings can sometimes provoke defensive reactions, the initiator of the \"Vienna Biennale for Change\" relies on positively charged terms:", "\"Planet Love\" and \"Climate Care\", that is, love for the planet and care for the climate, are the key terms of the event that - for the fourth time this year - from May 28th to October 3rd brings together several institutions in the federal capital joint program.", "A centerpiece of the program, which those responsible presented to the media on Tuesday, is the show \"Climate Care - Let's imagine our planet has a future\" in the Museum of Applied Arts (MAK).", "With no fewer than 150 projects from a wide variety of sectors, Thun-Hohenstein and curator Marlies Wirth want to give exemplary examples of how to deal with climate change and also reflect on it.", "Because inevitably, climate change is also a driver of innovation, leads to a \"modern climate\" and brings about new approaches in business, art and design. The University of Applied Arts focuses on innovations from Africa in its own exhibition (\"Ecologies and Politics of the Living\").", "A media sculpture is intended to directly illustrate the effects of climate change on Karlsplatz in Vienna.", "The program is also going back into public space - this is how the winning projects of a competition advertised by the Vienna Business Agency, which was looking for new approaches to eating, are presented in front of the MAK, the Museum Quarter and other urban locations.", "In the context of the pandemic, the organizers are generally hoping that art houses will be open, and individual events could also be postponed to autumn, it said when asked.", "The \"Angewandte\" wants to extend the system used in university operations of demanding negative tests for entry to the Biennale, if necessary, said Rector Gerald Bast. © Image:", "Superflux In the artistic program, the Biennale brings together numerous other individual projects - for example, the Superflux collective was commissioned to carry out an installation for which 500 trees that were destroyed in a forest fire will be brought to the MAK. :", "At the same time, the museum measures the C02 balance of its main exhibition in order to illustrate the \"impact\" of the art system. In another exhibition, Kerstin von Gabain and Ivan Pérard, among others, tap into post-acopalyptic scenarios.", "Ines Doujak is part of the Biennale with a solo exhibition at the KunstHausWien - her work is about land grabbing and colonialism, illustrated by depictions of various plants.", "The Kunsthalle Wien is organizing an exhibition for children as well as an event with film screenings, lectures and a culinary program: This is about the role of water. © Image:", "Ines Doujak Since the construction industry is one of the biggest contributors to climate change, thinking about alternative approaches has long been a goal of the Architekturzentrum Wien, explained its director Angelika Fitz at the press conference. :", "The institution in the MuseumsQuartier is taking part in the Biennale with a conference on September 3rd - under the motto \"Planet Matters\", experts will find access to acute challenges in several panels.", "The full program of the Vienna Biennale 2021 can be found at viennabiennale.org" ]
}