{
  "id" : "XDeDqN5T",
  "url" : "https://sport.orf.at/stories/3071413/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-05T12:30:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Traumherbst hebt Sturms Zuversicht",
  "articleTitleTranslated" : "Dream autumn raises Sturm's confidence",
  "articleContent" : [ "Nur ein Zähler fehlt den „Blackies“ auf Spitzenreiter Red Bull Salzburg. Allerdings hat der Serienmeister und Titelverteidiger ein Spiel mehr auf dem Konto als die Grazer. „Wir wollen in zwei Wochen in Topform sein, wenn der WAC wartet“, sagte Ilzer nach dem Trainingsstart am Montag.", "Bereits am 17.  Jänner beginnt die Saison für Sturm wieder mit dem Nachtrag beim RZ Pellets WAC in Wolfsberg. „Wir hatten im Herbst einen guten Lauf, gepaart mit guten Leistungen und dazu in der zweiten Hälfte auch optimale Ergebnisse.", "Jetzt müssen wir sehen, was uns auf die Spitzenmannschaften fehlt“, so Ilzer. Die Bilanz der Grazer gegen Ende des Herbstdurchgangs fällt in die Kategorie beeindruckend.", "Nach dem überraschenden 3:1-Sieg in Salzburg feierte Sturm inklusive Cup fünf weitere Erfolge und kassierte im Jahr 2020 kein Gegentor mehr. Dennoch sieht Ilzer weiterhin die Europacup-Starter Salzburg, Rapid, LASK und den WAC als Topquartett der Liga an.", "„Wir sind denen nahe gekommen, insgesamt fehlt aber noch etwas“, so der 43-Jährige. Vorrangiges Ziel sei deshalb weiterhin „die Meistergruppe.", "Und wenn wir dort sind, wollen wir dort auch eine gute Rolle spielen“, so der Sturm-Trainer, der seinen Weg weiter „mit harter Arbeit verfolgen, klar und bodenständig bleiben“ will: „Die Erntezeit ist im Mai.", "Zufrieden bin ich dann, wenn ich am Ende des Jahres feststelle, dass wir klar besser als am Beginn der Saison sind. “Abschalten in ruhiger Zeit In Sachen Transfers ist bei Sturm laut Sportdirektor Andreas Schicker mit Ausnahme eines möglichen Abgangs von Emeka Eze „kaum“ etwas zu erwarten.", "„Die Spielidee der Mannschaft ist am Platz sichtbar, die Mannschaft identifiziert sich damit. Deshalb ist es auch naheliegend, dass es in der Wintertransferzeit wenig Änderung geben wird“, sagte Ilzer.", "Trainingsauftakt bei Fußball-Bundesligisten Neben der SV Ried haben auch Rapid, Sturm Graz, der WAC und Hartberg am Montag das Training für die Frühjahrssaison aufgenommen. Die Meisterschaft beginnt aufgrund der Coronavirus-Situation bereits am 22.  Jänner.", "Kapitän Stefan Hierländer nutzte die Weihnachtszeit zum Abschalten. „Wir hatten ja keine lange Pause, aber die zwei Wochen waren gut zum Runterkommen. Ich habe mein Handy weggelegt, um abzuschalten“, sagte der 29-Jährige.", "„Das war wie eine Länderspielpause mit Heimprogramm.“ Damit sei es den Sturm-Spielern gelungen, „die physische Form aufrechtzuerhalten.", "Und die Spielfitness kommt jetzt mit den Testspielen zurück“, versicherte Hierländer.Testspiele mit strengen Auflagen Von 8. bis 14.  Jänner wird Sturm in Umag mit Großkader ein Trainingslager absolvieren.", "In Istrien soll am 9. Jänner gegen NK Osijek, den aktuellen Club des ehemaligen WAC- und Austria-Trainers Nenad Bjelica, sowie am 10.  Jänner gegen Mol Fehervar getestet werden. Beide Clubs sind in ihren Ligen wie Sturm derzeit Tabellenzweiter.", "Um das Risiko einer Coronavirus-Infektion zu minimieren, fordern die Grazer von beiden Gegnern negative Tests, die nicht älter als einen Tag sein dürfen. Beim Trainingsstart am Montag fehlten noch vier Akteure.", "Francisco Mwepu war bei der Hochzeit seines in Salzburg spielenden Bruders Enock. Eze reiste ebenfalls mit Einverständnis des Vereins erst am Dienstag an, Otar Kiteishvili kam am Montagabend in Graz an.", "Aufgrund des reduzierten Flugplans hätte der 24-jährige Georgier sonst bereits am 30.  Dezember aus seiner Heimat abreisen müssen, um rechtzeitig beim Trainingsstart dabei zu sein. Dazu fehlte noch ein weiterer, nicht genannter Spieler nach einem positiven Coronavirus-Test am Sonntag.", "Dieser hatte leichte Symptome, jedoch keinen Kontakt zur Mannschaft. Alle übrigen Tests bei Sturm fielen negativ aus.", "Innenverteidiger Niklas Geyrhofer, der im Herbst nach einem Bänderriss im Sprunggelenk gefehlt hatte, trainierte am Montag wieder mit der Mannschaft, während Vincent Trummer nach seinem Kreuzbandriss noch rekonvaleszent ist." ],
  "articleContentTranslated" : [ "Only one point is missing for the \"Blackies\" on front runner Red Bull Salzburg. However, the series champion and defending champion has one more game in the account than the Graz team. \"We want to be in top form in two weeks, when the WAC is waiting,\" said Ilzer after the start of training on Monday.", "The storm season starts again on January 17th with the supplement at the RZ Pellets WAC in Wolfsberg. “We had a good run in autumn, coupled with good performances and also optimal results in the second half.", "Now we have to see what we're missing on the top teams, ”said Ilzer. The results of the Graz team towards the end of the autumn season fall into the impressive category.", "After the surprising 3-1 win in Salzburg, Sturm celebrated five more successes including the Cup and did not concede a goal in 2020. Nevertheless, Ilzer still sees the European Cup starters Salzburg, Rapid, LASK and the WAC as the top quartet in the league.", "\"We got close to them, but overall something is still missing,\" said the 43-year-old. The primary goal is therefore still “the master group.", "And when we are there, we want to play a good role there too, ”says the Sturm trainer, who wants to continue his way“ with hard work, stay clear and down to earth ”:“ The harvest time is in May.", "I'm happy when I find out at the end of the year that we're clearly better than at the beginning of the season. “Switching off in a quiet time When it comes to transfers,” sporting director Andreas Schicker says that “hardly” anything can be expected with the exception of a possible departure from Emeka Eze.", "“The team's game idea is visible on the pitch, the team identifies with it. It is therefore obvious that there will be little change in the winter transfer time, ”said Ilzer.", "Start of training at Bundesliga soccer club In addition to SV Ried, Rapid, Sturm Graz, WAC and Hartberg also started training for the spring season on Monday. Due to the coronavirus situation, the championship begins on January 22nd.", "Captain Stefan Hierländer used the Christmas season to switch off. “We didn't have a long break, but the two weeks were a good time to relax. I put my cell phone down to switch off, ”said the 29-year-old.", "“It was like an international break with a home program.” With this, the Sturm players managed to “maintain their physical shape.", "And playing fitness is now coming back with the test matches, ”assured Hierländer. Test matches with strict conditions From January 8th to 14th, Sturm will have a training camp in Umag with senior squad.", "In Istria, tests will take place on January 9th against NK Osijek, the current club of the former WAC and Austria coach Nenad Bjelica, and against Mol Fehervar on January 10th. Both clubs are currently second in their leagues like Sturm.", "In order to minimize the risk of a coronavirus infection, the Grazers are demanding negative tests from both opponents, which must not be older than a day. When training started on Monday, four players were still missing.", "Francisco Mwepu was at the wedding of his brother Enock, who was playing in Salzburg. Eze did not arrive until Tuesday, with the association's consent, while Otar Kiteishvili arrived in Graz on Monday evening.", "Due to the reduced flight schedule, the 24-year-old Georgian would otherwise have had to leave his home country on December 30th in order to be at the start of training in time. Another, unnamed player was missing after a positive coronavirus test on Sunday.", "He had mild symptoms, but no contact with the team. All other tests during the storm were negative.", "Central defender Niklas Geyrhofer, who was absent in autumn after tearing an ankle ligament, trained with the team again on Monday, while Vincent Trummer is still convalescing after his cruciate ligament rupture." ]
}