{
  "id" : "XdfmT1bS",
  "url" : "https://www.diepresse.com/5953732/Literatur_KinderbuchTipp_Reise-in-den-Regenwald-als-letzte-Rettung?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T10:20:00Z[UTC]",
  "author" : "Rosa Schmidt-Vierthaler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/c/4/5953732/selber_1616149073884836_v0_h.jpg",
  "imageCopyright" : "Thienemann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kinderbuch-Tipp: Reise in den Regenwald als letzte Rettung",
  "articleTitleTranslated" : "Children's book tip: Travel to the rainforest as a last resort",
  "articleContent" : [ "In einer anspruchsvoll geschriebenen Geschichte lässt Davide Morosinotto zwei Jugendliche ins Amazonas-Gebiet reisen, um ein Heilmittel für eine tödliche Krankheit zu finden. Warum es aktuell so wenige reale Abenteuergeschichten für Kinder und Jugendliche gibt, ist ein Rätsel.", "Der Italiener Davide Morosinotto ist eine Ausnahme, in den vergangenen Jahren schrieb er mehrere Romane, in denen es um weit entfernte Ziele geht, um unwirtliche oder herrliche Orte, gefährliche Fahrten oder Wanderungen.", "Und, vor allem, um all das, was am Weg liegt. In „Die Mississippi-Bande\" ließ er Südstaaten-Kinder von Louisiana in den Mittleren Westen reisen, auf einem Einbaum oder als blinde Passagiere in einem Zug.", "„Verloren in Eis und Schnee“ führt zurück zur Belagerung Leningrads. Und in seinem neuen Buch, „Der Ruf des Schamanen“, lässt er seine Protagonisten über die Anden bis tief in den südamerikanischen Regenwald reisen.", "Mit einer dringlichen Mission: Die 13-jährige Diplomatentochter Laila und ihr weit weniger privilegierter peruanischer Freund El Rato sind auf der Suche nach einem Heilmittel für die tödliche Krankheit, an der das Mädchen leidet.", "Die Geschichte wird anspruchsvoll in wechselnder Perspektive erzählt und ist typografisch spannend gestaltet. Mit Sätzen, die sich auch mal in Wellen legen, zitternd verzweigen oder zu einem Fragezeichen formen.", "Davide Morosinotto: Der Ruf des Schamanen. Thielemann Verlag, 432 Seiten, 17,66 Euro. Alter: Ab 12 Jahren" ],
  "articleContentTranslated" : [ "In a well-written story, Davide Morosinotto has two teenagers travel to the Amazon to find a cure for a deadly disease. Why there are currently so few real adventure stories for children and young people is a mystery.", "The Italian Davide Morosinotto is an exception; in recent years he has written several novels about distant destinations, about inhospitable or beautiful places, dangerous journeys or hikes.", "And, above all, about everything that lies along the way. In \"The Mississippi Gang,\" he had Southern children travel from Louisiana to the Midwest, on a dugout canoe or as stowaways on a train.", "“Lost in Ice and Snow” leads back to the siege of Leningrad. And in his new book, “The Shaman's Call”, he lets his protagonists travel across the Andes to deep into the South American rainforest.", "With an urgent mission: The 13-year-old diplomat daughter Laila and her far less privileged Peruvian friend El Rato are looking for a cure for the deadly disease from which the girl suffers.", "The story is told in a demanding manner from a changing perspective and is typographically exciting. With sentences that sometimes lay in waves, branch out trembling or form a question mark.", "Davide Morosinotto: The Shaman's Call. Thielemann Verlag, 432 pages, 17.66 euros. Age: From 12 years" ]
}