{
  "id" : "XDkUi2O5",
  "url" : "https://kurier.at/kultur/helene-fischer-konzert-in-bad-hofgastein-auf-2022-verschoben/401200795",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T08:01:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965760/46-173345921.jpg",
  "imageCopyright" : "APA/dpa/Philipp von Ditfurth / Philipp von Ditfurth",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Helene-Fischer-Konzert in Bad Hofgastein auf 2022 verschoben",
  "articleTitleTranslated" : "Helene Fischer concert in Bad Hofgastein postponed to 2022",
  "articleContent" : [ "Wegen der Corona-Pandemie ist das Konzert von Helene Fischer im Rahmen von \"Sound & Snow\" in Bad Hofgastein (Pongau) bereits zum zweiten Mal verschoben worden. Der Veranstalter hat jetzt einen neuen Termin bekanntgegeben.", "Die zuletzt für 26.  März 2021 geplante Live Show findet am 8. April 2022 statt. Alle bereits erworbenen Tickets behalten weiterhin ihre Gültigkeit, wurde in einer Aussendung erklärt. Die Sicherheit und Gesundheit der Besucher habe oberste Priorität.", "Eventuelle Einschränkungen, sei es eine allgemeine Maskenpflicht oder Ähnliches, würde die Erlebnisqualität einer Veranstaltung massiv beeinträchtigen, und dies wolle man den geschätzten Gästen nicht zumuten, hieß es.", "Ursprünglich war das Konzert am 4. April 2020 beim \"Sound & Snow Gastein\" bei der Talstation der Schlossalmbahn in Bad Hofgastein geplant. Die Corona-Pandemie machte diesem Termin aber einen Strich durch die Rechnung.", "Der Auftritt wurde zunächst auf 26.  März 2021 angesetzt und jetzt auf April 2022 verlegt.", "\"Die Künstlerin selbst, das Management und wir als Veranstalter sind davon überzeugt, mit dieser Verschiebung die richtige Entscheidung für alle Beteiligten getroffen zu haben\", so der Veranstalter Leutgeb Entertainment." ],
  "articleContentTranslated" : [ "Because of the corona pandemic, Helene Fischer's concert as part of \"Sound & Snow\" in Bad Hofgastein (Pongau) has already been postponed for the second time. The organizer has now announced a new date.", "The last live show planned for March 26, 2021 will take place on April 8, 2022. All tickets already purchased remain valid, it was stated in a broadcast. The safety and health of the visitors have top priority.", "Any restrictions, be it a general mask requirement or the like, would massively impair the quality of the experience at an event, and this is not expected of the valued guests, it said.", "The concert was originally planned for April 4, 2020 at \"Sound & Snow Gastein\" at the valley station of the Schlossalmbahn in Bad Hofgastein. The corona pandemic thwarted this date.", "The performance was initially scheduled for March 26, 2021 and has now been postponed to April 2022.", "\"The artist herself, the management and we as the organizer are convinced that we have made the right decision for everyone involved with this postponement\", said the organizer Leutgeb Entertainment." ]
}