{
  "id" : "xDUTu8C0",
  "url" : "https://ooe.orf.at/stories/3077048/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-11-21T12:14:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Feuerkugel über Oberösterreich",
  "articleTitleTranslated" : "Fireball over Upper Austria",
  "articleContent" : [ "Um 4.46 Uhr konnte die extrem helle Himmelserscheinung Donnerstagfrüh von Mitgliedern des Astronomischen Arbeitskreises Salzkammergut auf Fotos festgehalten werden.", "Laut einer Auswertung des Astronomischen Instituts Ondrejov in Tschechien handelte es sich um einen Meteoriten, der bei seinem Eintritt in die Athmosphäre eine Masse von etwa 270 Kilogramm aufwies.", "Die Eintrittshöhe war rund 100 Kilometer im über dem bayrisch/tschechischen Grenzgebiet nordöstlich von Regensburg.  Der Gesteinsbrocken war mit einer Geschwindigkeit von 14 km pro Sekunde (mehr als 50.000 km/h) unterwegs.", "Nur wenige Kilometer südöstlich von Linz erreichte die Feuerkugel mit rund -14m (das entspricht der Helligkeit des Vollmonds) ihr Helligkeitsmaximum in einer Höhe von 42 Kilometer.", "Dann brach der Meteorit in zahlreiche Stücke auseinander.  Der Endpunkt der Bahn lag wenige Kilometer südwestlich von Mariazell in einer Höhe von 25 Kilometer.", "Die gesamte Flugbahn der leuchtenden Himmelserscheinung war rund 290 Kilometer lang und 24 Sekunden lang zu sehen.  Das errechnete Fallgebiet der Meteoriten (man erwartet zwei größere zwischen einem und vier Kilogramm und zahlreiche kleinere Stücke) ist aufgrund der flachen Flugbahn rund 50 Kilometer lang und bis zu drei Kilometer breit und liegt in hügeligem und bewaldetem Gebiet.", "Was die Suche nach den Bruchstücken deutlich erschweren wird." ],
  "articleContentTranslated" : [ "At 4:46 a.m., members of the Salzkammergut Astronomical Working Group were able to capture photos of the extremely bright sky on Thursday morning.", "According to an evaluation by the Ondrejov Astronomical Institute in the Czech Republic, it was a meteorite that had a mass of around 270 kilograms when it entered the atmosphere.", "The entry height was around 100 kilometers in the north-east of Regensburg above the Bavarian / Czech border area. The rock was traveling at a speed of 14 km per second (more than 50,000 km / h).", "Only a few kilometers southeast of Linz, the fireball reached its maximum brightness of around -14m (this corresponds to the brightness of the full moon) at a height of 42 kilometers.", "Then the meteorite broke into numerous pieces. The end point of the railway was a few kilometers southwest of Mariazell at an altitude of 25 kilometers.", "The entire trajectory of the glowing celestial phenomenon was around 290 kilometers long and 24 seconds long. The calculated fall area of the meteorites (one expects two larger ones between one and four kilograms and numerous smaller pieces) is around 50 kilometers long and up to three kilometers wide due to the flat trajectory and is located in a hilly and forested area.", "Which will make the search for the fragments much more difficult." ]
}