{
  "articleContent" : [ "Die Covid-19-Pandemie, die die Medien – und die Köpfe der Menschen – seit einem Jahr thematisch dominiert, führt dazu, dass 2021 als Erinnerungsjahr an den damals so genannten Arabischen Frühling von 2011 etwas untergeht.", "Die Bilanz fällt düster aus, diese Einschätzung wird jedoch meist mit dem Zusatz versehen – auch in Stefan Weidners neuem Buch –, dass \"das letzte Wort noch nicht gesprochen\" sei.", "Das zeigen die Entwicklungen seit 2019, die zu einem Umsturz im Sudan, einer neuen Dynamik in Algerien und Protestbewegungen im Irak und im Libanon geführt haben.", "Während wir jedoch die Zukunft der arabischen Staaten meist als regionales Problem denken, reißt der renommierte Übersetzer, Islamwissenschafter und Autor Stefan Weidner in Ground Zero. 9/11 und die Geburt der Gegenwart die globale Dimension an.", "Auch hier geht es auch um ein Gedenken. Ja, es ist unglaublich, aber im September jähren sich die Angriffe der Terrororganisation Al-Kaida auf das World Trade Center in New York und auf das Pentagon in Washington zum 20.  Mal.", "Weidner nennt 9/11 das \"Geburtstrauma\" des 21.  Jahrhunderts, ein \"absolutes Ereignis\", das als \"Stunde null\" auch Chancen bot – die versäumt wurden.", "Ein globaler Irrweg sei beschritten beziehungsweise fortgesetzt worden, schreibt Weidner in seinem politischen Essay, der endlich beendet werden müsste, um die großen gegenwärtigen Probleme der Menschheit – allen voran den Klimawandel – anzugehen.", "Vielleicht wird eine neue Generation – Stichwort Greta Thunberg –, die nicht \"im Morast von 9/11 gefangen ist\", neue Themen setzen.", "Der \"War on Terror\" wurde laut Weidner benützt, um die eigene imperiale neoliberale Agenda voranzutreiben, bei der alles – letztlich auch das eigene demokratische System – auf der Strecke bleibt.", "Vor der Präsidentschaft Donald Trumps hätte man letzterer Einschätzung vielleicht noch mit mehr Elan widersprochen als heute. Inzwischen ist die Infragestellung von Werten, die man im Westen als in Stein gemeißelt gesehen hat, längst auch in Europa angekommen.", "In den USA versucht ein Joe Biden den Faden wieder aufzugreifen, um den USA die Glaubwürdigkeit als Orientierungsmodell wiederzugeben, die sie einmal beanspruchten.", "Es ist natürlich immer riskant, in der politischen Geschichte einen Nullpunkt festlegen zu wollen, an dem richtig oder falsch abgebogen wurde. In diese Falle tappt Weidner natürlich nicht, der gesamte erste Teil des Buchs widmet sich der \"Vorgeschichte\".", "Auch in dieser Beziehung markiert 2021 einen runden Jahrestag – die 30.  Wiederkehr des Golfkriegs zur Befreiung Kuwaits. Dieser wäre seinerseits ohne die gleichzeitige Beendigung des West-Ost-Konflikts durch den Niedergang der Sowjetunion überhaupt nicht möglich gewesen.", "In seinem \"Epilog\" zitiert Weidner Ben Rhodes, Sicherheitsberater unter Barack Obama, mit der Aussage, dass zwischen 1991 und 2011 für die USA ein Jahrzehnt lag, in dem \"sinnvolle Aufgaben fehlten\". Die neue Weltordnung, die George W.", "H. Bush zum Ende des Kalten Kriegs ausrief, war wohl als gegeben angenommen worden, als \"Ende der Geschichte\" (Francis Fukuyama), bis die USA 2001 quasi eine dem Kalten Krieg gleichwertige Herausforderung fanden:", "den \"Terror\" auszurotten, den \"islamischen\", wozu das Kreuzfahrerbild bemüht werden musste.  : Dieses Unternehmen ist nicht nur nicht gelungen, das Aufkommen des sogenannten \"Islamischen Staats\" ließ Al-Kaida historisch fast verblassen.", "Und der IS hatte seine organisatorischen Wurzeln just im Irak, in den Präsident Bush junior 2003 einmarschiert war, ebenfalls eine – schon damals umstrittene – Antwort auf 9/11.", "Sie setzte der US-Politik der \"doppelten Eindämmung\" von Iran und Irak ein Ende und damit ganz neue Dynamiken in der Region in Gang.", "Allerdings wäre das Problem des 1991 mitsamt Saddam Hussein \"eingefrorenen\" Irak auch ohne 9/11 früher oder später zur Lösung – im besten Fall allerdings durch innere Entwicklungen – angestanden.", "Weidners Plädoyer für eine völlig neue Politik, die sozialen und ökologischen Fortschritt in den Mittelpunkt stellt und die er \"Biokosmopolitismus\" nennt, ist engagiert und überzeugend:", "Seine Betrachtungen darüber, wie die internationale Politik mit der laufenden Corona-Pandemie umgeht – nämlich als bloße Gesundheitskrise –, nähren jedoch wohl auch seine eigenen Zweifel, ob wir bereit sind, das Ruder herumzureißen.  :", "Was immer man von seinem Appell mitnimmt, sein Ansatz zur Beschäftigung mit der jüngsten Nahost-Geschichte ist in Zeiten der populistischen Vereinfachungen mehr als willkommen. Und schreiben kann er auch.", "(Gudrun Harrer, 3.4.2021) Stefan Weidner, \"Ground Zero. 9/11 und die Geburt der Gegenwart\". 23,– Euro / 256 Seiten. Hanser, 2021 Stefan Weidner diskutiert mit STANDARD-Redakteurin Gudrun Harrer am 8. April um 19 Uhr im Bruno-Kreisky-Forum für Internationalen Dialog (Wien) per Zoom über sein Buch.", "Einstieg über die BKF-Homepage oder Facebook." ],
  "articleContentTranslated" : [ "The Covid-19 pandemic, which has dominated the media - and people's minds - thematically for a year, means that something will go under in 2021 as the year of remembrance of the then so-called Arab Spring of 2011.", "The balance is bleak, but this assessment is usually given the addition - also in Stefan Weidner's new book - that \"the last word has not yet been spoken\".", "This has been shown by the developments since 2019, which have led to an upheaval in Sudan, a new dynamic in Algeria and protest movements in Iraq and Lebanon.", "However, while we mostly think of the future of the Arab states as a regional problem, the renowned translator, Islamic scholar and author Stefan Weidner tears into Ground Zero. 9/11 and the birth of the present add the global dimension.", "This is also about commemoration. Yes, it's unbelievable, but September marks the 20th anniversary of the attacks by the terrorist organization al-Qaeda on the World Trade Center in New York and the Pentagon in Washington.", "Weidner calls 9/11 the \"birth trauma\" of the 21st century, an \"absolute event\" which, as \"zero hour\", also offered opportunities - which were missed.", "Weidner writes in his political essay that a global wrong track has been trodden or continued, which must finally be ended in order to tackle the great current problems of humanity - above all climate change.", "Perhaps a new generation - keyword Greta Thunberg - that is not \"caught in the morass of 9/11\" will set new topics.", "According to Weidner, the \"War on Terror\" was used to advance the own imperial neoliberal agenda, in which everything - ultimately including the own democratic system - falls by the wayside.", "Before Donald Trump's presidency, the latter assessment might have been contradicted with more vigor than it is today. In the meantime, the questioning of values that were seen in the West as set in stone has long since arrived in Europe as well.", "In the US, a Joe Biden tries to pick up the thread again to give the US back the credibility as a model of orientation that it once claimed.", "It is of course always risky to try to pinpoint a zero point in political history at which the right or wrong turn has been made. Of course, Weidner does not fall into this trap; the entire first part of the book is devoted to \"prehistory\".", "In this respect, too, 2021 marks a milestone anniversary - the 30th return of the Gulf War to liberate Kuwait. This, for its part, would not have been possible at all without the simultaneous ending of the East-West conflict through the decline of the Soviet Union.", "In his \"epilogue\", Weidner quotes Ben Rhodes, security advisor under Barack Obama, as saying that between 1991 and 2011 there was a decade for the USA in which \"meaningful tasks were lacking\". The New World Order George W.", "H. Bush proclaimed the end of the Cold War was probably taken for granted, as the \"end of history\" (Francis Fukuyama), until the USA found a challenge that was virtually equivalent to the Cold War in 2001:", "to exterminate the \"terror\", the \"Islamic\", for which the image of the crusader had to be used. : This venture not only failed, the emergence of the so-called \"Islamic State\" has historically almost faded al-Qaeda.", "And the IS had its organizational roots precisely in Iraq, which President Bush junior marched into in 2003, also an answer to 9/11, which was already controversial at the time.", "It put an end to the US policy of \"double containment\" of Iran and Iraq and thus set completely new dynamics in motion in the region.", "However, even without 9/11, the problem of Iraq \"frozen\" in 1991 along with Saddam Hussein would sooner or later have to be solved - in the best case, however, through internal developments.", "Weidner's plea for a completely new policy that focuses on social and ecological progress and which he calls \"bio-cosmopolitanism\" is committed and convincing:", "His reflections on how international politics are dealing with the ongoing corona pandemic - namely as a mere health crisis - probably also fuel his own doubts as to whether we are ready to turn things around. :", "Whatever one takes away from his appeal, his approach to dealing with recent Middle Eastern history is more than welcome in times of populist simplifications. And he can write too.", "(Gudrun Harrer, April 3rd, 2021) Stefan Weidner, \"Ground Zero. 9/11 and the birth of the present\". 23 euros / 256 pages. Hanser, 2021 Stefan Weidner will discuss his book with STANDARD editor Gudrun Harrer on April 8 at 7 p.m. in the Bruno Kreisky Forum for International Dialogue (Vienna) via zoom.", "Access via the BKF homepage or Facebook." ],
  "articleId" : "Xdx2BIQZ",
  "articleTitle" : "Das \"Geburtstrauma\" des 21. Jahrhunderts",
  "articleTitleTranslated" : "The \"birth trauma\" of the 21st century",
  "author" : "Gudrun Harrer",
  "category" : "CULTURE",
  "id" : "Xdx2BIQZ",
  "publishedOn" : "2021-04-03T13:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.derstandard.at/story/2000125549982/das-geburtstrauma-des-21-jahrhunderts?ref=rss"
}