{
  "id" : "xe0LUbBA",
  "url" : "https://kurier.at/sport/fussball/schock-fuer-den-lask-andreas-gruber-erlitt-einen-kreuzbandriss/401196758",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T15:21:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4957874/46-175931996.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schock für den LASK: Andreas Gruber erlitt einen Kreuzbandriss",
  "articleTitleTranslated" : "Shock for LASK: Andreas Gruber suffered a cruciate ligament tear",
  "articleContent" : [ "Der LASK muss für den Rest der Saison auf Andreas Gruber verzichten. Der 25-Jährige erlitt am Sonntag beim 2:1-Sieg gegen die Admira einen Riss des vorderen Kreuzbandes und wird damit zumindest sechs Monate fehlen.", "Der Offensivspieler erzielte in dieser Saison als Neuzugang bereits zehn Pflichtspieltore und steuerte acht Vorlagen bei. Auch am Sonntag hatte er für das frühe 1:0 in der Südstadt gesorgt.  „Die Diagnose ist natürlich bitter.", "Aber ich bin ein von Grund auf positiv denkender Mensch: Ich nehme die Situation jetzt an, wie sie ist und richte meinen Blick nach vorne. Die nächsten Wochen und Monate werden herausfordernd, aber ich kann mich auf die volle Unterstützung unserer Mannschaft verlassen\", so Gruber.", "LASK-Trainer Dominik Thalhammer ist ebenso gefasst: „Diese Verletzung trifft uns hart, Andreas wird uns schmerzlich fehlen. Wichtig ist jetzt, dass er sich voll und ganz auf seine Genesung konzentrieren kann.", "Wir werden ihn dabei als Team nach Kräften unterstützen und wünschen ihm gute Besserung! “" ],
  "articleContentTranslated" : [ "LASK will have to do without Andreas Gruber for the rest of the season. The 25-year-old suffered a rupture of the anterior cruciate ligament in a 2-1 win against Admira on Sunday and will be absent for at least six months.", "The offensive player has already scored ten competitive goals this season as a new addition and contributed eight assists. On Sunday, too, he made the early 1-0 win in Südstadt. “The diagnosis is of course bitter.", "But I am a fundamentally positive-thinking person: I now accept the situation as it is and look ahead. The next weeks and months will be challenging, but I can count on the full support of our team, \"said Gruber.", "LASK trainer Dominik Thalhammer is also composed: “This injury hits us hard, we will miss Andreas sorely. The important thing now is that he can fully concentrate on his recovery.", "We will support him as a team to the best of our ability and wish him a speedy recovery! \"" ]
}