{
  "id" : "XE46wGQU",
  "url" : "https://tirol.orf.at/stories/3079590/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-08T14:30:43Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/92/crops/w=1280/777983_opener_270792_abd0049.jpg?s=847bf8ddf6ab72b939bc8d8cc7e22a70c6fe8461",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Noch 1.200 Haushalte in Osttirol ohne Strom",
  "articleTitleTranslated" : "1,200 households in East Tyrol still without electricity",
  "articleContent" : [ "Am Dienstagabend waren vorerst noch 1.000 Osttiroler Haushalte vom Stromnetz abgeschnitten. Als große Herausforderung stellte sich infolge von Straßensperren, Lawinengefahr und hoher Baumbruchgefahr weiter die Zugänglichkeit der Störstellen dar.", "Seitens der Tinetz waren alle verfügbaren Personen im Einsatz, man war aber auch vor neuen Störungen nicht gefeit.", "Nach wie vor bestanden auch zahlreiche Straßensperren.Baumlast ist nach wie vor extrem Probleme mit dem Stromnetz bestanden im Tauern- und im Villgratental sowie in Teilen des Lesachtals, berichtete Tinetz-Sprecher Christian Ammer auf APA-Anfrage.", "Umgekehrt habe man etwa im Bereich Matrei eine Störstelle beheben können. Einen Zeitpunkt, zu dem alle Haushalte wieder an der Stromversorgung hängen sollen, konnte Ammer nicht nennen. Wo die Zugänglichkeit nicht gegeben sei, könne man keine Reparaturen durchführen.", "Umgekehrt behelfe man sich – wo dies möglich sei – mit Notstromaggregaten. Offen war auch, ob etwa neue Störstellen dazukommen. „Es hat wieder zu schneien begonnen, die Baumlast ist extrem“, sagte Ammer.", "Fotostrecke mit 6 Bildern Auf den Straßen waren etwa die die Felbertauernstraße zwischen Mittersill und Huben nicht befahrbar. Auch die B100 war aufgrund eines Erdrutsches zwischen Lienz und Leisach gesperrt.", "Ebenfalls nicht befahrbar waren die B111 von Obertilliach bis Maria Luggau sowie weitere Landesstraßen in Osttirol.Rekord-Niederschläge verzeichnet Am Wochenende fielen in Osttirol so große Schneemengen, wie noch nie gemessen wurden.", "Die Aufzeichnungen reichen in Lienz bis ins Jahr 1880 zurück. Wetter- und Lawinenexperten sehen die Situation kritisch – mehr dazu in Schneefälle in Rekordmengen.Kurze Atempause für Bezirk Lienz am Montag Am Montag hatte sich die Lage in Osttirol zumindest für einige Stunden beruhigt.", "Es waren aber immer noch Täler gesperrt und viele Haushalte ohne Strom. Am Montagvormittag waren Hubschrauber des Landes und des Bundesheeres im Einsatz – mehr dazu in Weitere Schneefälle: Kurze Atempause in Osttirol." ],
  "articleContentTranslated" : [ "On Tuesday evening, 1,000 East Tyrolean households were initially cut off from the power grid. As a result of road closures, the risk of avalanches and the high risk of tree breakage, the accessibility of the faults continued to be a major challenge.", "On the part of Tinetz, all available people were on duty, but they were not immune to new disruptions.", "There were still numerous roadblocks and there were still extreme problems with the electricity grid in the Tauern and Villgratental and parts of the Lesach Valley, reported Tinetz spokesman Christian Ammer when asked by APA.", "Conversely, a fault could be eliminated in the Matrei area. Ammer could not name a point in time when all households should be connected to the power supply again. Repairs cannot be carried out where there is no access.", "Conversely, one makes do with emergency power generators where possible. It was also open whether there would be any new defects. \"It has started to snow again, the tree load is extreme,\" said Ammer.", "Photo series with 6 pictures On the roads, for example, the Felbertauernstrasse between Mittersill and Huben was not passable. The B100 was also closed due to a landslide between Lienz and Leisach.", "The B111 from Obertilliach to Maria Luggau and other regional roads in East Tyrol were also not passable. Record rainfall recorded At the weekend, the amount of snow in East Tyrol was greater than ever before.", "The records in Lienz go back to 1880. Weather and avalanche experts see the situation as critical - more on record snowfall. Short respite for the Lienz district on Monday On Monday, the situation in East Tyrol had calmed down for at least a few hours.", "But valleys were still closed and many households without electricity. On Monday morning, helicopters of the state and the armed forces were in action - more on this in More snowfalls: Short respite in East Tyrol." ]
}