{
  "id" : "Xeh93Ohe",
  "url" : "https://kurier.at/politik/inland/ludwig-am-ehesten-schulen-oeffnen/401173810",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T10:42:39Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4873881/20210115-ABD0010-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ludwig: \"Wenn Türkis-Grün scheitert, gibt es Neuwahlen\"",
  "articleTitleTranslated" : "Ludwig: \"If turquoise-green fails, there will be new elections\"",
  "articleContent" : [ "Am Tag vor den Gesprächen der Bundesregierung mit den Landeshauptleuten sagt Wiens Bürgermeister Michael Ludwig, er gehe ergebnisoffen in die Gespräche hinein. Am wichtigsten sei es, „auf die Schule hinzuschauen“.", "Ludwig: „Persönlich bin ich der Ansicht, dass man dort am ehesten Öffnungsschritte setzen kann.“ Es gebe inzwischen große Probleme bei kleineren Kindern, denen der Kontakt ganz besonders fehle. Ludwig erwartet sich von ExpertInnen, dass sie beschreiben können, wo das Ansteckungsrisiko am größten sei.", "Ludwig räumt ein, dass es in der SPÖ „unterschiedliche Meinungen“ gibt, was zu öffnen sei. ÖGB-Präsident Wolfgang Katzian befürwortet vorsichtige Lockerungen, weil viele Leute vom langen Eingesperrtsein schon „wuggi“ seien.", "Außerdem würden die Geld-Sorgen zunehmen. SPÖ-Chefin Pamela Rendi-Wagner hingegen  ist für eine Verlängerung des Lockdown mit Ausnahme der Schule. Dazu Ludwig: „Aus der Sicht von Virologen ist es sicherlich vernünftig, alles geschlossen zu halten.", "Und Pamela Rendi-Wagner ist in ganz Europa die einzige Expertin an einer Parteispitze.“ Ludwig selbst will sich nicht festlegen, ob er für Öffnungen Eintritt oder nicht. Er erwartet sich von der Bundesregierung am Montag nähere Informationen.", "Ludwig gibt zu, dass man auch im Blindflug unterwegs sei, weil vieles neu und noch nicht ausreichend erforscht sei. ", "Zum Offenhalten der Skipisten sagt der Wiener Bürgermeister: „Ich halte nichts davon, die Menschen im Westen zu drangsalieren, und ihnen Freiheiten zu nehmen.“ Angesprochen auf das Impfchaos meint Ludwig, „der Föderalismus hat sich in der Krise behauptet, er ist eine Stütze in der Krise gewesen“.", "Das Problem sei darauf zurückzuführen, dass es zu wenige Impfdosen gibt. Jedes Bundesland, auch die Stadt Wien, könnten auf einen Schlag mehr impfen. Es gebe „einfach zu wenig Impfdosen“. Zu Astra Zeneca sagt Ludwig, er glaube, dass der Impfstoff für alle Altersgruppen völlig sicher sei.", "Er vertraue aber auf die Empfehlungen der Impfexperten. „Nichts wäre schlimmer als eine Verunsicherung der Bevölkerung.“ Vorteile für Geimpfte werde es automatisch geben, meint Ludwig, weil etwa Fluggesellschaften das verlangen würden.", "Eine staatliche Verordnung werde nicht notwendig sein. Die Skepsis gegenüber der Impfung habe abgenommen.", "Abschieben, aber \"die Gfraster\" Zur umstrittenen Abschiebung der zwölfjährigen Tina sagt Michael Ludwig in der Pressestunde: „SPÖ, NEOS und Grüne haben im Wiener Gemeinderat Resolution beschlossen, in der ein humanitäres Bleiberecht gefordert wird“", "Er sei „sehr für Abschieben, aber der Gfraster, und nicht von integrationswilligen Jugendlichen“.    “ Der Innenminister hätte die Möglichkeit gehabt, die Situation zu prüfen. Die Gerichte hätten Nehammer „die Möglichkeit zur Abschiebung gegeben, aber nicht aufgetragen“.", "Bis 2018 gab es die Bestimmung, dass Menschen, die hier geboren sind, nicht abgeschoben werden sollen. Dieser Passus wurde von FPÖ und ÖVP gegen die Stimmen der SPÖ herausgenommen, sagt Ludwig. Er sei nicht für „prinzipielle Öffnung“, das Konzept der SPÖ sei „Integration vor Zuwanderung“.", "Es beschleicht ihn jedoch der Verdacht, dass diese Abschiebung „nicht zufällig passiert“ ist. Ludwig: „Im Winter, wo man Delegierungen aussetzt, ist das unüblich.", "Und auch, das man das Mädchen das Schuljahr nicht abschließen ließ.“  Zur Krise in der türkis-Grünen Koalition, die durch die Abschiebung Tinas angeheizt wurde,  sagt Ludwig: Wenn Türkis-Grün scheitere, „wird es Neuwahlen geben“.", "Einen fliegenden Wechsel schließt Ludwig aus, aber vorzeitige Neuwahlen auf Bundesebene hält er nicht für abwegig. SPÖ-Chefin Pamela Rendi-Wagners konstruktiven Stil verteidigt Ludwig: Mit einem anderen Stil würde sie zwar mehr in die Schlagzeilen kommen, aber ihr Stil sehr im Sinne der Menschen.", "Sie werde „aus heutiger Sicht“ auch die Spitzenkandidatin der SPÖ bei der nächsten Wahl sein. " ],
  "articleContentTranslated" : [ "On the day before the talks between the federal government and the governors, Vienna's mayor Michael Ludwig said he was going into the talks with an open mind. The most important thing is to \"look at the school\".", "Ludwig: \"Personally, I am of the opinion that this is the easiest place to take opening steps.\" Meanwhile, there are big problems with smaller children, who are particularly lacking in contact. Ludwig expects experts to be able to describe where the risk of infection is greatest.", "Ludwig admits that there are “different opinions” in the SPÖ about what should be opened. ÖGB President Wolfgang Katzian advocates cautious easing because many people are already \"wuggi\" after being locked up for a long time.", "In addition, the money worries would increase. SPÖ boss Pamela Rendi-Wagner, on the other hand, is for an extension of the lockdown with the exception of the school. Ludwig: “From the point of view of virologists, it is certainly sensible to keep everything closed.", "And Pamela Rendi-Wagner is the only expert at a party leadership in all of Europe. ”Ludwig himself does not want to decide whether he will enter for openings or not. He expects more information from the federal government on Monday.", "Ludwig admits that you can also fly blind because a lot is new and not yet adequately researched.", "Regarding keeping the ski slopes open, the mayor of Vienna says: “I don't believe in harassing people in the West and depriving them of their freedoms.” When asked about the vaccination chaos, Ludwig says, “Federalism asserted itself in the crisis, it is a support been in crisis ”.", "The problem is due to the fact that there are too few vaccine doses. Every federal state, including the city of Vienna, could vaccinate more in one fell swoop. There are “simply too few vaccination doses”. Ludwig tells Astra Zeneca that he believes the vaccine is completely safe for all age groups.", "But he trusts the recommendations of the vaccination experts. \"Nothing would be worse than unsettling the population.\" There will automatically be advantages for those who have been vaccinated, says Ludwig, because airlines, for example, would require it.", "A state regulation will not be necessary. The skepticism about the vaccination has decreased.", "Deport, but \"die Gfraster\" On the controversial deportation of twelve-year-old Tina, Michael Ludwig said in the press hour: \"SPÖ, NEOS and Greens have passed a resolution in the Vienna City Council calling for a humanitarian right to stay\"", "He is \"very much in favor of deportation, but the Gfraster, and not from young people willing to integrate\". “The Minister of the Interior would have had the opportunity to examine the situation. The courts had given Nehammer \"the opportunity to deport, but not ordered\".", "Until 2018 there was a stipulation that people who were born here should not be deported. This passage was taken out by the FPÖ and ÖVP against the votes of the SPÖ, says Ludwig. He was not in favor of “opening up in principle”, the SPÖ concept was “integration before immigration”.", "However, he suspects that this deportation “did not happen by accident”. Ludwig: “In winter, when delegations are suspended, that's unusual.", "And also that the girl was not allowed to complete the school year. ”Regarding the crisis in the turquoise-green coalition, which was fueled by Tina's deportation, Ludwig says: If turquoise-green fail,“ there will be new elections ”.", "Ludwig rules out a flying change, but he does not consider early new elections at the federal level to be absurd. SPÖ leader Pamela Rendi-Wagner's constructive style defends Ludwig: With a different style, she would make more of the headlines, but her style would be very much in the interests of the people.", "\"From today's perspective\" she will also be the SPÖ's top candidate in the next election." ]
}