{
  "id" : "xfEjtiAP",
  "url" : "https://kurier.at/kultur/hosea-ratschiller-tanzt-elegant-direkt-am-abgrund/401118090",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T10:19:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4808793/46-167507509.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hosea Ratschiller \"tanzt elegant direkt am Abgrund\"",
  "articleTitleTranslated" : "Hosea Ratschiller \"dances elegantly right on the edge\"",
  "articleContent" : [ "Lollo (Lorenz) Pichler: \"Was Hosea meiner Ansicht nach auszeichnet, sind die Sorgfalt und die Ernsthaftigkeit, mit denen er sich den Dingen widmet. Er interessiert sich tatsächlich für die Welt und aufrichtig für die Menschen.", "Er nimmt das meiste sehr genau und ernst, besonders seine Arbeit, bei der für ihn ein Witz nie \"nur ein Witz\" ist. Bei dem Arbeitsprozess, der so entsteht, lässt er Pointen unter den Tisch fallen, mit denen andere Säle füllen, die aber seinen Kriterien nicht genügen.", "Wie er es trotz dieser Voraussetzungen geschafft hat, noch immer nicht zum Zyniker zu werden, ist mir ein Rätsel.\"", "Lukas Tagwerker (Freund und FM4-Kollege): \"Im Alter von zehn Jahren laufe ich Hosea Ratschiller in einem Leopoldstädter Schulgebäude erstmals über den Weg und bemerke bald, dass seine seine spitzzüngige Frechheit argumentativ unwiderlegbar ist.", "Hosea weiß früh von der Macht des Geistes, sein Witz beflügelt, entwaffnet und gebiert für mich erste Möglichkeiten die Grenzen des Fassbaren zu überschreiten.", "Eine gemeinsame Radiosendung, die jahrelang von den freien Radios in Wien und Klagenfurt ausgestrahlt wird, führt dazu, dass wir uns als 18-Jährige zB. in einem Klagenfurter Uni-Hörsaal die nackte Brust aufschlitzen, oder in einer verrauchten Künstlerkneipe in Nötsch im Gailtal neuartige Bewusstseinszustände durch stundenlanges öffentliches gemeinsames Stimmenverstellen erschließen:", "die Kunst der Stunde war Widerstand gegen Jörg Haiders Idioten-Feschismus.  : Die Lebensfalle Jugendradio überwindet Hosea durch die Schöpfung der Kunstfigur des FM4 Ombudsmann, ein literarischer Pointenquell, der bis heute nicht versiegt.", "Anstatt nun noch mehr Stationen von Hoseas Weg aufzuzählen, ein paar Worte zur Person: Hosea Ratschiller ist einer der empfindsamsten Menschen, die ich kenne.", "Seine grundsätzliche, radikale Neugierde, sein waches Ohr für Widersprüche und Zwischentöne machen ihn zum scharfen und zugleich verständnisvollen Kritiker der österreichischen Ignoranz-Gemütlichkeit. Er ist Geistesmensch und Lebensmensch.\"", "Christine Prayon: \"Hosea ist kein Witze-Erzähler - er hat Witz. Ich muss mich beim ihm nicht zwischen \"Lachen\" und \"Denken\" entscheiden. Er ist einer von den leisen Künstlern, denen, die zu sich kommen lassen statt sich aufzudrängen und deren Geschichten dafür umso länger im Gedächtnis bleiben.", "Das ist selten und sehr wohltuend.“ Wann und wo Hosea Ratschiller das nächste Mal auftreten wird, erfahren Sie hier. " ],
  "articleContentTranslated" : [ "Lollo (Lorenz) Pichler: \"In my opinion, what sets Hosea apart is the care and seriousness with which he devotes himself to things. He is actually interested in the world and genuinely interested in people.", "He takes most of it very carefully and seriously, especially his job, where for him a joke is never \"just a joke\". In the work process that arises in this way, he lets punchlines fall under the table with which other rooms fill, but which do not meet his criteria.", "How he still managed not to become a cynic despite these conditions is a mystery to me. \"", "Lukas Tagwerker (friend and FM4 colleague): \"At the age of ten I ran into Hosea Ratschiller for the first time in a school building in Leopoldstadt and soon noticed that his sharp-tongued cheek is irrefutable.", "Hosea knew early on about the power of the spirit, its wit inspires, disarms and gives birth to the first opportunities for me to cross the boundaries of the tangible.", "A joint radio program that has been broadcast for years by the independent radios in Vienna and Klagenfurt leads to the fact that we as 18-year-olds, for example. Slit open your bare chest in a Klagenfurt university lecture hall, or develop new kinds of states of consciousness in a smoky artists' pub in Nötsch in the Gailtal valley by publicly adjusting voices for hours:", "the art of the hour was resistance to Jörg Haider's idiot feschism. : Hosea overcomes the trap of life for youth radio with the creation of the fictional character of the FM4 Ombudsman, a literary source of punch lines that continues to this day.", "Instead of listing more stages on Hosea's path, a few words about the person: Hosea Ratschiller is one of the most sensitive people I know.", "His fundamental, radical curiosity, his keen ear for contradictions and nuances make him a sharp and at the same time understanding critic of the Austrian ignorance comfort. He is a man of spirit and man of life. \"", "Christine Prayon: \"Hosea is not a joke-teller - he has a joke. I don't have to choose between\" laughing \"and\" thinking \"with him. He is one of those quiet artists, those who let themselves come to instead of being imposing and whose stories stay in the memory all the longer.", "That's rare and very beneficial. ”Here you can find out when and where Hosea Ratschiller will perform next." ]
}