{
  "id" : "xfh9uvqT",
  "url" : "https://sport.orf.at/stories/3069994/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-29T12:15:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Stadlober in Ruka-Triple auf Rang 16",
  "articleTitleTranslated" : "Stadlober in Ruka-Triple on rank 16",
  "articleContent" : [ "Stadlober in Ruka-Triple auf Rang 16 Teresa Stadlober hat im Ruka-Triple Platz 16 belegt. Diesen Platz nahm die Salzburgerin in der Loipe am Sonntag nach den abschließenden zehn Kilometern ein. Der Sieg ging wie am Vortag an die Favoritin Therese Johaug.", "Die Norwegerin distanzierte Verfolgerin Tatiana Sorina (RUS) um 47 Sekunden, Dritte wurde Ebba Andersson (SWE/+48,6). Stadlober lag 1:45,6 Minunten zurück. Bei den Herren sicherte sich Johannes Kläbo den Sieg.", "Der Gewinner des 15-km-Rennens setzte sich auch in der 15-km-Verfolgung mit einem Schlussangriff vor dem russischen Weltcup-Gesamtsieger Alexander Bolschunow durch, der Norweger Emil Iversen wurde mit 3,0 Sekunden Rückstand Dritter.", "Österreicher waren nicht am Start. Kläbo liegt mit den Zusatzpunkten für den Triple-Gesamtsieg auch in der Weltcup-Gesamtwertung voran.Stadlober mit Leistung „sehr zufrieden“ Stadlober bilanzierte positiv über ihren Auftakt.", "„Ich bin sehr zufrieden“, sagte die 27-Jährige im ORF-Interview. „Ich habe in der Früh schwere Füße gehabt.“ Dann habe sie aber von der zu ihr auflaufenden US-Amerikanerin Jessica Diggins profitiert.", "„Sie hat gleich Tempo gemacht, ich habe um jeden Meter gekämpft.“ Besonders erfreut war die ÖSV-Athletin über die achtschnellste Laufzeit an diesem Tag, 29 Sekunden hinter Johaug. „Das ist richtig gut.", "Ich bin froh, dass ich dranbleiben konnte. Das Stehvermögen gibt mir Zuversicht für die nächsten Rennen.“ Während Stadlober die Loipen in Ruka nicht ganz so liegen, ist das mit Lillehammer ganz und gar nicht so.", "Daher bedauert sie, dass in Norwegen anders als ursprünglich vorgesehen am nächsten Wochenende keine Rennen stattfinden. Die Bewerbe waren vor gut zwei Wochen wegen der Coronavirus-Pandemie auf ein unbestimmtes Datum verschoben worden.", "Der nächste Weltcup-Einsatz Stadlobers erfolgt nun in zwei Wochen in Davos, wo im Skating ein Sprint und ein 10-km-Rennen angesetzt sind. Mehr dazu in Langlauf-Weltcup 2020/21" ],
  "articleContentTranslated" : [ "Stadlober in Ruka triple ranked 16th Teresa Stadlober was ranked 16th in the Ruka triple. The Salzburg resident took this place in the cross-country ski run on Sunday after the final ten kilometers. Like the day before, the victory went to the favorite Therese Johaug.", "The Norwegian distanced her pursuer Tatiana Sorina (RUS) by 47 seconds, Ebba Andersson (SWE / + 48.6) came third. Stadlober was 1: 45.6 minutes behind. Johannes Kläbo won the men's competition.", "The winner of the 15 km race also prevailed in the 15 km pursuit with a final attack in front of the overall Russian World Cup winner Alexander Bolschunow, while the Norwegian Emil Iversen was third, 3.0 seconds behind.", "Austrians were not at the start. With the additional points for the overall triple victory, Kläbo is also ahead in the overall World Cup ranking. Stadlober “very satisfied” with performance Stadlober was positive about their start.", "\"I am very satisfied,\" said the 27-year-old in an interview with ORF. “I had heavy feet in the morning.” But then she benefited from the American Jessica Diggins who came up to her.", "“She set the pace straight away, I fought for every meter.” The ÖSV athlete was particularly pleased with the eighth fastest run time that day, 29 seconds behind Johaug. \"This is really good.", "I am happy that I was able to stick with it. The stamina gives me confidence for the next races. ”While Stadlober's trails in Ruka are not that good, Lillehammer is not at all like that.", "She therefore regrets that, unlike originally planned, there will be no races in Norway next weekend. The competitions had been postponed to an indefinite date a good two weeks ago due to the coronavirus pandemic.", "The next Stadlober World Cup event will take place in two weeks in Davos, where a skating sprint and a 10 km race are scheduled. More about this in Cross-Country World Cup 2020/21" ]
}