{
  "id" : "xFnExtMG",
  "url" : "https://www.derstandard.at/story/2000125409216/mikutina-bei-wm-debuet-achte-russischer-dreifachsieg?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-26T21:40:06Z[UTC]",
  "author" : "Andreas Hagenauer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mikutina bei WM-Debüt Achte – Russischer Dreifachsieg",
  "articleTitleTranslated" : "Mikutina makes World Cup debut eighth - Russian triple victory",
  "articleContent" : [ "In dieser Galerie: 3 Bilder Stockholm – Die 17-jährige Olga Mikutina hat am Freitag mit Rang acht Österreichs bestes WM-Abschneiden im Eiskunstlauf seit 24 Jahren erreicht.", "Die Vorarlbergerin machte in Stockholm von ihrer Position nach dem Kurzprogramm drei Ränge gut und egalisierte die Platzierung von Julia Lautowa aus dem Jahr 1997.  Mit der siebentbesten Kür im Feld sicherte Mikutina Österreich damit einen Quotenplatz für die Olympischen Winterspiele 2022 in Peking und einen zweiten Startplatz für die WM 2022.  Nachdem Mikutina im Kurzprogramm ihre persönliche Punktebestmarke von der Heim-EM 2020 um fast 14 Punkte übertroffen hatte, pulverisierte sie ihre bisher beste Kür mit 131,59 Zählern um nicht weniger als exakt 35 Punkte.  ", "Der Schützling von Coach Elena Romanowa kam wie im Kurzprogramm sicher und sturzfrei durch, zur Musik von Primavera und Experience – jeweils vom italienischen Komponisten Ludovico Einaudi – geriet bloß ein zweifach angedachter Axel lediglich einfach.", "\"Ich kann es noch kaum fassen und bin überglücklich über diesen Erfolg\", sagte Mikutina. \"Ich war natürlich nach Platz elf im Kurzprogramm am Mittwoch motiviert, auch heute wieder alles zu geben.", "Dass die Kür aber so eine Punktlandung wird und ich noch ein paar Plätze aufholen kann, hätte ich mir nie erträumt.\" Mikutina war vor fünf Jahren aus der ukrainischen Industriestadt Charkiw nach Feldkirch übersiedelt.", "Die Titelkämpfe in Schweden endeten für Österreichs Verband (ÖEKV) äußerst erfolgreich, hatten doch die Paarläufer Miriam Ziegler/Severin Kiefer mit Rang elf ebenso überzeugt. Auch die 27-jährige Burgenländerin und der 30-jährige Salzburger haben damit ein Ticket für die Winterspiele in China gelöst.", "Lediglich Maurizio Zandron bei den Männern gelang das als 29. nicht. Es bleibt punkto Olympia aber noch die Chance, eine der verbleibenden Fahrkarten im September in Oberstdorf zu lösen. Der Frauen-Bewerb endete mit einem Dreifachsieg für die russische Föderation.", "Anna Schtscherbakowa brachte ihre Führung vom Kurzprogramm mit der zweitbesten Kür sicher über die Runden. Ihre Landsfrau Alexandra Trusowa schaffte es nach verpatztem Kurzprogramm von Rang zwölf mit einigen Vierfachen und der besten Leistung des Tages noch zu Bronze.", "Zwischen den beiden 16-Jährigen klassierte sich deren 24-jährige Landsfrau Elisaweta Tuktamischewa, die Weltmeisterin von 2015.  Mikutina lag bloß 18,43 Punkte hinter Bronze, ihre bisherige beste Punktemarke von den Junioren-Weltmeisterschaften 2019 steigerte sie um 53,43 Zähler.", "(APA, 26.3.2021) Endstand nach Kurzprogramm und Kür: 1. Anna Schtscherbakowa (FSR) 233,17 Punkte – 2. Elisaweta Tuktamischewa (FSR) 220,46 – 3. Alexandra Trusowa (FSR) 217,20. Weiter: 8. Olga Mikutina (AUT) 198,77" ],
  "articleContentTranslated" : [ "In this gallery: 3 pictures Stockholm - On Friday, 17-year-old Olga Mikutina achieved Austria’s best World Cup result in figure skating for 24 years, finishing eighth.", "The Vorarlbergerin made up three places in Stockholm from her position after the short program and equalized the placement of Julia Lautowa from 1997. With the seventh best freestyle in the field, Mikutina Austria secured a quota place for the Olympic Winter Games in Beijing in 2022 and a second starting place for the 2022 World Cup. After Mikutina had surpassed her personal record of the home European championship 2020 by almost 14 points in the short program, she pulverized her best freestyle so far with 131.59 points by no less than exactly 35 points.", "As in the short program, the protégé of coach Elena Romanowa came through safely and without a fall, to the music of Primavera and Experience - each by the Italian composer Ludovico Einaudi - just a twofold thought of Axel just came off.", "\"I can hardly believe it and I am overjoyed about this success,\" said Mikutina. \"After finishing eleventh in the short program on Wednesday, I was of course motivated to give everything again today.", "I would never have dreamed that the freestyle would be such a precision landing and that I could still catch up a few places. \"Five years ago, Mikutina moved from the Ukrainian industrial city of Kharkiv to Feldkirch.", "The title fights in Sweden ended extremely successfully for the Austrian Association (ÖEKV), as the pair runners Miriam Ziegler / Severin Kiefer had also convinced with eleventh place. The 27-year-old from Burgenland and the 30-year-old from Salzburg also bought a ticket for the Winter Games in China.", "Only Maurizio Zandron in the men did not succeed as 29th. Regarding the Olympics, there is still the chance to buy one of the remaining tickets in Oberstdorf in September. The women's competition ended with a triple victory for the Russian Federation.", "Anna Shcherbakova brought her lead from the short program with the second best freestyle to the ends. Her compatriot Alexandra Trusowa made it to bronze after a failed short program from twelfth place with a few fourfold and the best performance of the day.", "Between the two 16-year-olds, their 24-year-old compatriot Elisaweta Tuktamischewa, the 2015 world champion, ranked. Mikutina was just 18.43 points behind bronze, and she increased her best point mark from the 2019 Junior World Championships by 53.43 points.", "(APA, March 26, 2021) Final score after the short program and freestyle: 1. Anna Shcherbakowa (FSR) 233.17 points - 2. Elisaweta Tuktamischewa (FSR) 220.46 - 3. Alexandra Trusowa (FSR) 217.20. Next: 8. Olga Mikutina (AUT) 198.77" ]
}