{
  "articleContent" : [ "Erneut wurden Wildkatzen im niederösterreichischen Wald- und Weinviertel nachgewiesen. Im dortigen Nationalpark werden Wanderrouten der seltenen Tiere ausgeforscht. Im Nationalpark Thayatal sind seit Jahresbeginn vermehrt Wildkatzen mithilfe von Fotofallenbildern nachgewiesen worden.", "Auch in der 75 Kilometer weit entfernten Wachau leben mehrere der scheuen Waldbewohner. Forscher haben nun die Wanderrouten der Wildkatze zwischen dem Thayatal und der Wachau analysiert, berichtete der Nationalpark am Freitag in einer Aussendung.", "Seit Herbst 2020 kann sich nun das Forschungsteam im Thayatal im Rahmen des österreichisch-tschechischen Interreg-Projektes \"Connecting Nature AT-CZ\" über weitere Lebenszeichen der Wildkatze freuen, wurde mitgeteilt:", "\"Einem Fotofallenbild aus dem Nationalpark-Umfeld im November folgten mehrere Aufnahmen im Jänner, Februar und März 2021, die unsere Wildkatzenforscher Thomas Einsiedl und Projektleiter David Freudl mittels Fotofallen festhalten konnten.  :", "Aufgrund ihrer charakteristischen Zeichnung am Rücken waren die Tiere eindeutig als Wildkatze zu bestimmen.\" Die genetische Analyse der Haarproben in Deutschland habe das Ergebnis bestätigt.", "\"Es ist das erste Mal, dass wir die Wildkatze in so regelmäßigen Abständen bei unseren Lockstöcken nachweisen konnten\", erklärte Nationalparkdirektor Christian Übl.", "\"Der Nationalpark Thayatal ist gemeinsam mit der Wachau und dem Vorkommen in Kärnten ein Hotspot der Wildkatzenverbreitung in Österreich\", sagte LHStv. Stephan Pernkopf (ÖVP).", "Ein Foto eines Individuums auf einem Baum bei Groß-Pertholz im Waldviertel legte 2003 Grundstein für das Interesse an der Tierart im Nationalpark Thayatal, seither gab es zahlreiche Nachweise.", "In der Wachau wurde 2013 erstmals die Wildkatze bei Weißenkirchen durch einen Totfund nachgewiesen, weitere Bestätigungen folgten in den Jahren darauf. \"Bei den jüngsten genetischen Analysen von Haarproben aus den Jahren 2019 und 2020 konnten wir insgesamt sechs Individuen unterscheiden.", "Da hier auch enge Verwandtschaftsverhältnisse bestätigt wurden, steht fest, dass es sich dabei um eine kleine Population handelt\", sagte Peter Gerngross von der Plattform Wildkatze.", "Mögliche Wanderrouten der Wildkatzen zwischen Wachau und Thayatal standen im Zentrum des Interreg Central Europe-Projektes \"Magic Landscapes\".", "Der Kärntner Wildbiologe Horst Leitner hat dazu die Waldkorridore zwischen der Wachau und dem Thayatal untersucht und dabei Einflussfaktoren analysiert, die das Wanderverhalten der Wildkatzen beeinflussen.", "\"Die scheuen Katzen wandern gerne verborgen im Schutz der Wälder. Der Wald bietet ausreichend Versteckmöglichkeiten und es gibt genügend Bäume, auf die sie bei Gefahr flüchten können. Große offene Flächen meidet die Wildkatze, ebenso menschliche Siedlungen.", "Stark frequentierte Straßen stellen ebenso eine Barriere dar, wie breite Flüsse wie zum Beispiel die Donau\", sagte Leitner. Mithilfe einer Rechenmodells wurden Korridore ausgewiesen, die als ideale Wanderrouten für Tiere zu sehen sind, weil sie auf den geringsten Raumwiderstand stoßen.", "Andere Wildtierarten wie das Rotwild oder der Dachs nutzen ebenfalls diese Waldverbindungen. An fünf Standorten entlang der Waldkorridore im Waldviertel sowie an drei weiteren im Weinviertel führen Freiwillige Untersuchungen mit Baldrian-Lockstöcken durch, um mögliche Wanderbewegungen auszuforschen.", "Derzeit stehen hier die Nachweise allerdings noch aus. Projektleiter David Freudl möchte die Forschung nach dem Ende von \"Connecting Nature AT-CZ\" weiterführen und verweist auf den Abschluss der bisherigen Untersuchung:", "\"Wir warten gespannt auf die genetische Detail-Analyse der gesammelten Haarproben, denn so lässt sich eine tatsächliche Verbindung der Wildkatzenpopulation in der Wachau mit dem Thayatal darstellen.\" :" ],
  "articleContentTranslated" : [ "Wildcats were again detected in the Lower Austrian Waldviertel and Weinviertel. In the national park there, hiking routes for the rare animals are being explored. Since the beginning of the year, more and more wild cats have been detected in the Thayatal National Park with the help of photo trap images.", "Several of the shy forest dwellers also live in the Wachau, 75 kilometers away. Researchers have now analyzed the wildcat's migration routes between the Thayatal and the Wachau, the national park reported in a broadcast on Friday.", "Since autumn 2020 the research team in the Thayatal can look forward to further signs of life of the wildcat as part of the Austrian-Czech Interreg project \"Connecting Nature AT-CZ\", it was announced:", "\"A photo trap image from the National Park area in November was followed by several images in January, February and March 2021, which our wildcat researchers Thomas Einsiedl and project manager David Freudl were able to capture using photo traps.:", "Due to their characteristic drawing on the back, the animals could be clearly identified as wild cats. \"The genetic analysis of the hair samples in Germany confirmed the result.", "\"It is the first time that we have been able to detect the wildcat in our bait sticks at such regular intervals,\" said National Park Director Christian Übl.", "\"The Thayatal National Park, together with the Wachau and its occurrence in Carinthia, is a hotspot for the spread of wild cats in Austria,\" said LHStv. Stephan Pernkopf (ÖVP).", "A photo of an individual on a tree near Groß-Pertholz in the Waldviertel laid the foundation stone in 2003 for the interest in the animal species in the Thayatal National Park, since then there have been numerous records.", "In 2013, the wildcat near Weißenkirchen was first detected in the Wachau by a dead find, further confirmations followed in the years that followed. \"In the most recent genetic analyzes of hair samples from 2019 and 2020, we were able to differentiate between a total of six individuals.", "Since close relationships were also confirmed here, it is clear that this is a small population, \"said Peter Gerngross from the Wildkatze platform.", "Possible migration routes of the wildcats between Wachau and Thayatal were the focus of the Interreg Central Europe project \"Magic Landscapes\".", "The Carinthian wildlife biologist Horst Leitner examined the forest corridors between the Wachau and the Thayatal and analyzed influencing factors that influence the migratory behavior of wild cats.", "\"The shy cats like to hike hidden in the protection of the forests. The forest offers sufficient hiding places and there are enough trees on which they can escape in case of danger. The wildcat avoids large open areas, as does human settlements.", "Highly frequented streets are just as much a barrier as broad rivers such as the Danube, \"said Leitner. With the help of a computer model, corridors were identified that can be seen as ideal migration routes for animals because they encounter the least spatial resistance.", "Other wild animals such as the red deer or the badger also use these forest connections. At five locations along the forest corridors in the Waldviertel and at three others in the Weinviertel, volunteers carry out examinations with valerian lure sticks in order to research possible migration movements.", "At the moment, however, the evidence is still pending. Project leader David Freudl would like to continue the research after the end of \"Connecting Nature AT-CZ\" and refers to the conclusion of the previous investigation:", "\"We are eagerly awaiting the detailed genetic analysis of the collected hair samples, because this way an actual connection between the wild cat population in the Wachau and the Thayatal can be shown.\" :" ],
  "articleId" : "xfR8Y2uu",
  "articleTitle" : "Die Rückkehr der Wildkatzen ins Thayatal",
  "articleTitleTranslated" : "The return of the wildcats to the Thayatal",
  "author" : "Dominik Kamalzadeh",
  "category" : "CHRONICLE",
  "id" : "xfR8Y2uu",
  "imageCopyright" : "APA/NATIONALPARK THAYATAL APA/NATIONALPARK THAYATAL APA/NATIONALPARK THAYATAL",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/6/d/5960557/25EFEA4C-7363-4C76-988E-EFAA3B05452A_v0_h.jpg",
  "publishedOn" : "2021-04-02T08:34:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.diepresse.com/5960557/Tierwelt_Die-Rueckkehr-der-Wildkatzen-ins-Thayatal?from=rss"
}