{
  "id" : "xfxCu5Hz",
  "url" : "https://www.diepresse.com/5949694/Dieter-Bohlen-hoert-bei-Deutschland-sucht-den-Superstar-auf?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T12:19:00Z[UTC]",
  "author" : "Vanessa Gaigg, Gabriele Scherndl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/f/e/5949694/Musikproduzent-Dieter-Bohlen-GER-anlsslich-seiner-Show---Deutschland-sucht-der-Superstar---in-Mnchen_161546466948198.jpg",
  "imageCopyright" : "imago images/Marion Vogel (via www.imago-images.de)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Dieter Bohlen hört bei \"Deutschland sucht den Superstar\" auf",
  "articleTitleTranslated" : "Dieter Bohlen stops at \"Deutschland sucht den Superstar\"",
  "articleContent" : [ "Mit seinen Sprüchen hat Dieter Bohlen die Casting-Show fast 20 Jahre lang geprägt. Nun „übergibt er das Kommando“. \"Du klingst, wie wenn ein Schaf an den Elektrozaun pinkelt.\" \"Da ist die Frage: Wo hört der Gesang auf und fängt die Straftat an?\"", "\"Du hast keinen Starappeal. Du hast nix. Am liebsten würde ich dir einen Euro geben. Das ist alles Mitleid.“ Sprüche wie diese wird es in der deutschen Castingshow \"Deutschland sucht den Superstar“ bald nicht mehr geben.", "Denn Dieter Bohlen räumt nach fast 20 Jahren seinen Platz als Vorsitzender und Mitglied der Jury, die über Ausscheiden oder Weiterkommen in der RTL-Show (mit)entscheidet.", "Die Sendung werde in der kommenden Staffel im Jahr 2022 erstmals mit einer komplett neu besetzten Jury präsentiert, teilte RTL am Donnerstag mit. Der 67-jährige Bohlen übergebe \"das Kommando\" dann an Nachfolger, die noch bekannt gegeben würden.", "Das Finale der aktuellen Staffel am 3. April 2021 sei somit die letzte von Bohlen als Chef-Juror.  Auch bei \"Das Supertalent\", ebenfalls auf RTL, wird Bohlen nicht mehr dabei sein.\"", "Deutschland sucht den Superstar\" läuft bereits seit 2002 - Musikproduzent Bohlen war von Anfang an dabei und war bis jetzt das Gesicht der Show. Ob der Abgang freiwillig erfolgt, ist unklar. Vonseiten RTLs hieß es: \"Darüber wurden alle Beteiligten im Vorfeld informiert.\"", "Von Bohlen selbst gibt es bislang kein Statement.  Bohlens Sprüche haben die Casting-Show zwar fast zwei Jahrzehnte geprägt, doch sie wirken nicht mehr zeitgemäß: Die Jurys der heutigen Castingshows pflegen einen deutlich netteren und respektvolleren Umgang mit den Kandidaten." ],
  "articleContentTranslated" : [ "Dieter Bohlen has shaped the casting show for almost 20 years with his sayings. Now he \"hands over the command\". \"You sound like a sheep peeing on the electric fence.\" \"There is the question: where does the singing end and where does the crime begin?\"", "\"You have no star appeal. You have nothing. I would love to give you one euro. That's all pity.\" There will soon be no more sayings like these in the German casting show \"Deutschland sucht den Superstar\".", "Because after almost 20 years, Dieter Bohlen vacates his place as chairman and member of the jury, which (co) decides whether or not to leave the RTL show.", "The program will be presented for the first time in the coming season in 2022 with a completely new jury, RTL announced on Thursday. The 67-year-old Bohlen will then hand over \"the command\" to successors who will be announced later.", "The final of the current season on April 3, 2021 is the last of Bohlen as chief juror. Bohlen will also no longer be part of \"Das Supertalent\", also on RTL. \"", "Deutschland sucht den Superstar \"has been running since 2002 - music producer Bohlen was there from the start and has been the face of the show until now. It is unclear whether the departure is voluntary. RTLs said:\" All those involved were informed in advance. \"", "So far there has been no statement from Bohlen himself. Bohlen's sayings have shaped the casting show for almost two decades, but they no longer seem up-to-date: The juries of today's casting shows treat the candidates much nicer and more respectfully." ]
}