{
  "id" : "xFXMfB5H",
  "url" : "https://kurier.at/kultur/grandiose-charakterdarstellerin-jutta-lampe-1937-2020/401118846",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T20:03:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Grandiose Charakterdarstellerin: Jutta Lampe (1937 - 2020)",
  "articleTitleTranslated" : "Great character actress: Jutta Lampe (1937 - 2020)",
  "articleContent" : [ "Die deutsche Schauspielerin Jutta Lampe, am 13.  Dezember 1937 in Flensburg geboren, starb mit knapp 83 Jahren in Berlin. ", "Lampe war rund drei Jahrzehnte, bis 1999, an der Berliner Schaubühne tätig und arbeitete mit Regisseuren wie Peter Zadek, Luc Bondy, Robert Wilson zusammen; mit Peter Stein war sie liiert.", "„Wer Jutta Lampe einmal gehört hat, wird ihre Sprachmelodie nicht vergessen, die gedankliche Schärfe, mit der sie Texte zum Leben erweckte“, so die Schaubühne in ihrem Nachruf.", "In Wien begeisterte Lampe unter anderem im Jahr 2000 bei den Festwochen in der Luc-Bondy-Inszenierung von Tschechows \"Die Möwe\". Außerdem war sie in mehreren Filmen von Margarethe von Trotta zu sehen, so im Drama „Die bleierne Zeit“ - als Schwester von Gudrun Ensslin.", "Mit dem Film beschrieb von Trotta 1981 die Schwere der Terrorphase der 1970er Jahre um die RAF-Mitglieder.  Im Zusammenspiel mit Barbara Sukowa zeigte Lampe die Abgründe des Terrors ebenso auf wie die menschlichen Schicksale der Handelnden. ", "Der Film machte auch Regisseurin Trotta bekannt - sie gewann damit als erste Frau den Goldenen Löwen der Filmfestspiele in Venedig. Schauspielerin Lampe war zudem in ihren Filmen „Schwestern oder die Balance des Glücks“ und „Rosenstraße“ zu sehen.", "Die deutsche Kulturstaatsministerin Monika Grütters würdigte Lampe als „eine der großen deutschen Schauspielerinnen“. Sie selbst habe es wegen Lampes unvergleichlicher Sprechkultur schon als Studentin von weither nach Berlin gezogen." ],
  "articleContentTranslated" : [ "The German actress Jutta Lampe, born on December 13, 1937 in Flensburg, died in Berlin at the age of 83.", "Lampe worked at the Berlin Schaubühne for around three decades, until 1999, and worked with directors such as Peter Zadek, Luc Bondy and Robert Wilson; she was in a relationship with Peter Stein.", "“Anyone who has heard Jutta Lampe once will not forget her speech melody, the intellectual sharpness with which she brought texts to life,” said the Schaubühne in its obituary.", "In Vienna, among other things, in 2000 during the festival weeks, Lampe impressed with the Luc Bondy production of Chekhov's \"The Seagull\". She was also seen in several films by Margarethe von Trotta, for example in the drama “Die Bleierne Zeit” - as the sister of Gudrun Ensslin.", "With the film in 1981 von Trotta described the severity of the terror phase of the 1970s around the RAF members. In cooperation with Barbara Sukowa, Lampe showed the depths of terror as well as the human fate of those involved.", "The film also made director Trotta famous - she became the first woman to win the Golden Lion at the Venice Film Festival. Actress Lampe was also seen in her films \"Sisters or the Balance of Happiness\" and \"Rosenstrasse\".", "The German Minister of State for Culture Monika Grütters praised Lampe as “one of the great German actresses”. She herself moved to Berlin from far away as a student because of Lampe's incomparable speaking culture." ]
}