{
  "id" : "xGFP73tR",
  "url" : "https://kurier.at/sport/regierung-beschloss-neues-anti-doping-gesetz-besserer-schutz-fuer-hobbysportler/401101401",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T11:16:49Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neues Anti-Doping-Gesetz: Besserer Schutz für Hobbysportler",
  "articleTitleTranslated" : "New anti-doping law: better protection for amateur athletes",
  "articleContent" : [ "Es soll stärker zwischen Doping- und Suchtmitteln unterschieden werden.  Zudem werden Whistleblower geschützt.  Im Ministerrat beschloss die Bundesregierung am Mittwoch auf Initiative von Sportminister Werner Kogler den Entwurf für das Anti-Doping-Bundesgesetz 2021, das am 1.", "Jänner in Kraft treten soll.  Der World Anti-Doping Code und damit das Anti-Doping-Bundesgesetz 2021 reagiert auf jüngste Erkenntnisse im Kampf gegen Doping.  So soll etwa stärker zwischen Doping- und gesellschaftlich weiter verbreiteten Suchtmitteln unterschieden werden, ebenso zwischen Spitzen- und Freizeitsportlern.", "„Ein neuer Passus, der absolut Sinn macht\", sagt Kogler.  \"Eine Hobbysportlerin bzw. ein Hobbysportler, der einmal in zwei Jahren an einem Volkslauf teilnimmt und im Vorfeld unwissentlich ein auf der Dopingliste befindliches Schmerzmittel eingenommen hat, soll nicht ein Leben lang mit diesem Missgeschick in Verbindung gebracht werden können.“ Prävention ist Pflicht Zudem wird die Gesundheit als zentrales Element im Kampf gegen Doping hervorgehoben und die Unabhängigkeit der nationalen Anti-Doping-Behörden von Sport-Institutionen festgeschrieben.", "Verbände müssen verbindlich Präventionsmaßnahmen setzen.  Kogler: \"Kommt ein Verband seinen Verpflichtungen wiederholt nicht nach, wird das unmittelbare Konsequenzen bei der Fördermittelvergabe nach sich ziehen.“ Neu in den Anti-Doping-Bestimmungen findet sich ein Tatbestand, der Einschüchterungen, Drohungen oder Vergeltungsmaßnahmen gegenüber Whistleblowern unter Strafe stellt – eine Reaktion auf die Erkenntnisse, die die Ermittlungen gegen staatlich gedecktes Doping in Russland ans Tageslicht brachten.", "Außerdem können künftig DNA-Proben und Fingerabdrücke als Beweise herangezogen werden, die Welt Anti Doping Agentur (WADA) verfügt nunmehr über das Recht, jederzeit Dopingproben sicherzustellen.", "Neu ist außerdem, dass eine 50-prozentige Frauenquote in allen Kommissionen der NADA Austria festgeschrieben wurde." ],
  "articleContentTranslated" : [ "A stronger distinction should be made between doping and addictive substances. Whistleblowers are also protected. In the Council of Ministers on Wednesday, on the initiative of Sports Minister Werner Kogler, the Federal Government passed the draft for the Federal Anti-Doping Act 2021,", "January should come into force. The World Anti-Doping Code and thus the Federal Anti-Doping Act 2021 is a reaction to the latest findings in the fight against doping. For example, a stronger distinction should be made between doping and socially widespread addictive substances, as well as between top and amateur athletes.", "\"A new passage that makes perfect sense,\" says Kogler. \"A hobby athlete who takes part in a fun run once every two years and has unknowingly taken a painkiller that is on the doping list in advance shouldn't stay with them for life This mishap can be linked. ”Prevention is a duty In addition, health is emphasized as a central element in the fight against doping and the independence of the national anti-doping authorities from sports institutions is established.", "Associations must take binding preventive measures. Kogler: \"If an association repeatedly fails to meet its obligations, this will have direct consequences in the allocation of funds.\" New in the anti-doping regulations is an offense that makes intimidation, threats or retaliation against whistleblowers a punishable offense Reaction to the findings brought to light by the investigations into state-covered doping in Russia.", "In addition, DNA samples and fingerprints can be used as evidence in the future, and the World Anti Doping Agency (WADA) now has the right to secure doping samples at any time.", "What is also new is that a 50 percent quota for women has been stipulated in all NADA Austria commissions." ]
}