{
  "id" : "Xgjgurci",
  "url" : "https://kurier.at/chronik/oesterreich/ex-skistar-macht-auf-not-von-wildtieren-aufmerksam/401181352",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T08:03:58Z[UTC]",
  "author" : "anja.kroell@kurier.at (Anja Kröll)",
  "imageUrl" : "https://image.kurier.at/images/original/4884783/46-174175547.jpg",
  "imageCopyright" : "Astner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ex-Skistar macht auf Not von Wildtieren aufmerksam",
  "articleTitleTranslated" : "Ex-ski star draws attention to the need for wild animals",
  "articleContent" : [ "\"Fritz Strobl ist selbst Jäger und Landwirt. Ihm war es ein persönliches Anliegen, sich für die Thematik stark zu machen\", erklärt Mario Deutschmann, Verwaltungsdirektor der Kärntner Jägerschaft. Mit dem Video will die Jägerschaft sensibilisieren und aufklären.", "\"Gerade heuer, im Corona-Winter suchen viele Menschen Erholung in den Bergen und sind sich oft der Problematik des Wildes gar nicht bewusst. Wir wollen nicht mit dem erhobenen Zeigefinger dastehen. Strobl war selbst Sportler und kann das ideal vermitteln\", sagt Deutschmann. ", "Völlig entkräftete Tiere Bereits seit Wochen sorgen ganz andere Videos in Kärnten für Aufsehen: Wildtiere, die entkräftet nach Futter suchen oder sich entkräftet durch den meterhohen Schnee kämpfen. \"Wenn diese Videos viral gehen, hoffen wir, dass es unseres auch tut und aufklärt\", sagt Deutschmann. ", "Für Schlagzeilen hatte bereits der Fall des Hirsches \"Ernstl\" gesorgt. Der vier bis fünfjährige Hirsch hatte in der Scheune der Familie Astner im Kärntner Gailtal Zuflucht vor den Schneemassen gesucht.", "Die Familie fütterte ihn mit Karotten, Äpfeln und Heu, bis das Tier wieder zu Kräften kam.  Wie ernst auch das Land die Problematik des Wildes und zu wilden Sportlern nimmt, verdeutlichte ein extra im Jänner einberufener virtueller Wildtiergipfel. ", "Alpine Vereine, Jägerschaft, Bergwacht und Bergwanderführer, Tourismus und Landwirtschaftskammer berieten auf Einladung von VP-Landesrat Martin Gruber, wie man die Interessen beider Parteien vereinen könnte. ", "Wie sagt Fritz Strobl in dem Video, das von Lukas Dürnegger produziert wurde: \"In meiner Skikarriere war mir Respekt immer sehr wichtig. Umso wichtiger ist mir jetzt beim Tourengehen, der Respekt vor der Natur.\"", "Fritz, \"The Cat\", Strobl hätte es für Hirsch&Co. nicht besser auf den Punkt auf bringen können. " ],
  "articleContentTranslated" : [ "\"Fritz Strobl is a hunter and farmer himself. It was a personal concern of mine to stand up for the issue,\" explains Mario Deutschmann, Administrative Director of the Carinthian Hunters' Association. The aim of the video is to raise awareness and educate the hunters.", "\"Especially this year, in the Corona winter, many people are looking for relaxation in the mountains and are often not even aware of the problems posed by game. We do not want to stand there with the raised index finger. Strobl was an athlete himself and can convey that ideally,\" says Deutschmann.", "Completely exhausted animals For weeks now, completely different videos have been causing a sensation in Carinthia: Wild animals looking exhausted for food or struggling exhausted through the meter-high snow. \"If these videos go viral, we hope that ours will do the same and educate us,\" says Deutschmann.", "The fall of the stag \"Ernstl\" had already made headlines. The four to five year old stag had sought refuge from the snow masses in the barn of the Astner family in Carinthia's Gailtal valley.", "The family fed him carrots, apples and hay until the animal regained its strength. How seriously the country also takes the problem of game and wild athletes, was made clear by a virtual wildlife summit specially convened in January.", "Alpine associations, hunters, mountain rescue services and mountain guides, tourism and the Chamber of Agriculture advised on the invitation of VP Provincial Councilor Martin Gruber how the interests of both parties could be combined.", "As Fritz Strobl says in the video that was produced by Lukas Dürnegger: \"In my skiing career, respect was always very important to me. This makes respect for nature all the more important to me now when touring.\"", "Fritz, \"The Cat\", Strobl would have it for Hirsch & Co. couldn't get to the point better." ]
}