{
  "id" : "XGjPzGhk",
  "url" : "https://www.diepresse.com/5911337/Nationalrat_Parteien-wollen-erweitertes-Begutachtungsverfahren?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-14T13:47:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nationalrat: Parteien wollen erweitertes Begutachtungsverfahren",
  "articleTitleTranslated" : "National Council: parties want an extended review process",
  "articleContent" : [ "Künftig sollen alle Gesetzesinitiativen einer allgemeinen Begutachtung unterzogen werden. Änderungen gibt es auch im Transparenzgesetz.", "Die fünf Parlamentsfraktionen wollen künftig alle Gesetzesinitiativen, die im Nationalrat in Verhandlung stehen, einer allgemeinen Begutachtung unterziehen und nicht nur, wie bisher, zu Ministerialentwürfen der Regierung.", "Auch zu Gesetzesanträgen von Abgeordneten und Ausschüssen, fertigen Regierungsvorlagen, Gesetzesanträgen des Bundesrats sowie zugewiesenen Volksbegehren sollen Stellungnahmen eingeholt werden.", "Ein entsprechender Antrag auf Änderung der Geschäftsordnung des Nationalrats wurde vergangenen Freitag eingebracht und soll - nach Durchführung einer Ersten Lesung - dem Geschäftsordnungsausschuss zur Vorberatung zugewiesen werden, berichtet die Parlamentskorrespondenz.", "Änderung auch im Transparenzgesetz Gemäß der Fünf-Parteien-Initiative zum Geschäftsordnungsgesetz sollen Stellungnahmen zu Gesetzentwürfen solange abgegeben werden können, bis das parlamentarische Verfahren zur Gänze abgeschlossen ist - also der Gesetzentwurf entweder den Bundesrat passiert hat oder in anderer Art und Weise erledigt wurde.  ", "Sonstige Fristen sind nicht vorgesehen. Geplant ist, die einlangenden Stellungnahmen, wie schon jetzt bei Ministerialentwürfen, auf der Parlaments-Website zu veröffentlichen - kommen sie von Privatpersonen, allerdings nur mit deren Einwilligung.", "Zudem besteht keine Pflicht, Stellungnahmen zu veröffentlichen, wenn diese gegen straf- oder urheberrechtliche Bestimmungen verstoßen oder mit anderen Rechtsvorschriften kollidieren, wird in den Erläuterungen festgehalten.", "Auch eine weitere Änderung ist Teil des Entwurfs:", "Demnach sollen die Mitglieder des Immunitätsausschusses bzw. des Unvereinbarkeitsausschusses angehalten werden, sich in den jeweiligen Ausschüssen vertreten zu lassen, wenn sie selbst von einem Auslieferungsbegehren oder einer Meldung über berufliche Tätigkeiten bzw.  :", "Nebeneinkünfte betroffen sind. Gemeinsam beantragt haben die Klubobleute außerdem eine Änderung des Unvereinbarkeits- und Transparenz-Gesetzes. Demnach sollen die Einkommenskategorien für die Meldung von Einkünften abseits des Abgeordneten-Bezugs an die Inflation der letzten Jahre angepasst werden.", "In die Kategorie 1 sollen demnach künftig Einkünfte bis 1150 Euro fallen (bisher 1000) und in die Kategorie 5 Einkünfte über 12.000 Euro (bisher 10.000 ).", "Als Grenzwerte für die Kategorie 2 werden 4.000 (bisher 3500), für die Kategorie 3 8000 (bisher 7000) und für die Kategorie 4 12.000 Euro (bisher 10.000) vorgeschlagen." ],
  "articleContentTranslated" : [ "In the future, all legislative initiatives are to be subjected to a general assessment. There are also changes in the Transparency Act.", "The five parliamentary groups want to subject all legislative initiatives that are being negotiated in the National Council to a general assessment and not just, as before, to ministerial drafts of the government.", "Opinions should also be obtained on legislative proposals from members of parliament and committees, ready-made government bills, legislative proposals from the Federal Council and plebiscites.", "A corresponding request to change the rules of procedure of the National Council was tabled last Friday and - after a first reading - should be assigned to the rules of procedure committee for preliminary discussion, reports the parliamentary correspondence.", "Changes also in the Transparency Act According to the five-party initiative on the Rules of Procedure Act, it should be possible to submit statements on draft laws until the parliamentary procedure has been fully completed - i.e. the draft law has either passed the Federal Council or has been dealt with in another way.", "There are no other deadlines. The plan is to publish the comments received on the Parliament's website, as is already the case with ministerial drafts - they come from private individuals, but only with their consent.", "In addition, there is no obligation to publish statements if these violate criminal or copyright provisions or collide with other legal provisions, is stated in the explanations.", "Another change is also part of the draft:", "According to this, the members of the immunity committee or the incompatibility committee should be encouraged to be represented in the respective committees if they themselves are subject to an extradition request or a report about professional activities or:", "Additional income is affected. The club chairmen have jointly applied for an amendment to the Incompatibility and Transparency Act. According to this, the income categories for the reporting of income apart from the parliamentary reference should be adjusted to the inflation of recent years.", "In future, category 1 should include income up to 1150 euros (previously 1000) and category 5 income over 12,000 euros (previously 10,000).", "The suggested limit values for category 2 are 4,000 (previously 3,500), for category 3 8,000 (previously 7,000) and for category 4 12,000 euros (previously 10,000)." ]
}