{
  "id" : "XGmogjry",
  "url" : "https://www.derstandard.at/story/2000125523098/constantina-bordin-uebernimmt-art-carnuntum-leitung?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T08:22:20Z[UTC]",
  "author" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Constantina Bordin übernimmt \"Art Carnuntum\"-Leitung",
  "articleTitleTranslated" : "Constantina Bordin takes over \"Art Carnuntum\" management",
  "articleContent" : [ "Nach dem Tod von Piero Bordin, Gründer und Leiter von \"Art Carnuntum\", wird seine Tochter Constantina Bordin Leiterin des Welttheaterfestivals. \"Die Übernahme findet diesen Sommer statt\", teilte die 24-Jährige der APA mit.", "Sie habe bereits viele Jahre aktiv am Festival mitgewirkt. Mit dem Londoner Globe Theatre soll weiter kooperiert werden, kündigte sie an. Piero Bordin war am 12.  März nach einem Herzinfarkt am Begräbnis seiner Schwiegermutter in Wien im Spital gestorben.", "\"Nicht nur hat mich mein Vater an all seinen künstlerischen sowie historischen Aktivitäten und Projekten teilhaben lassen, sondern mich von Anfang an unter seine Fittiche genommen, um mich für die Leitung des Welttheaterfestivals perfekt auszubilden\", betonte Constantina Bordin.", "Sie hat die Studien Philosophie, Byzantinistik und Neogräzistik (historisches und philologisches Studium der Griechischen Sprache: Alt-, Mittel- und Neugriechisch) absolviert und internationale Erfahrungen, u.a. beim Theaterregisseur und -methodiker Theodoros Terzopoulos, gesammelt.", "Mit Terzopoulos, Experte des antiken Theaters, habe sie zuletzt im Sommer 2020 wissenschaftlich in Athen zusammengearbeitet.", "\"Ich habe somit nicht nur das Privileg, vom Intendanten Piero Bordin persönlich auf die Nachfolge des Theaterfestivals vorbereitet worden zu sein, sondern auch im Anschluss meiner Studien sowohl an der Universität Wien als auch auf internationaler Ebene Erfahrungen zu sammeln sowie wissenschaftliche Beiträge zu leisten\", erklärte die 24-Jährige.  ", "Zusätzlich stehe sie seit Jahren in Kontakt mit der internationalen Theaterwelt wie u.a. mit Tony Harrison, La MaMa Theater New York sowie dem Globe Theatre London, mit dem eine weitere Zusammenarbeit geplant sei.", "\"Art Carnuntum\" wurde 1989 gegründet und hielt in Symposien und Theater-Aufführungen v.a. im Amphitheater Petronell-Carnuntum und in Schloss Hof einerseits die Erinnerung an die kulturhistorisch bedeutsame Stätte hoch, wo am 11.  November 308, unter der Leitung von Diokletian die sogenannte Kaiserkonferenz stattfand, bei der die Machtverhältnisse im Römischen Reich neu aufgeteilt wurden, und führte andererseits mit Aufführungen aus allen Weltteilen die Theatertradition der Antike fort.  ", "Prominente Theatermacher und -gruppen vom La MaMa Theater New York bis zum Londoner Globe Theatre kamen immer wieder nach Carnuntum. (APA,1.4.,2021)" ],
  "articleContentTranslated" : [ "After the death of Piero Bordin, founder and director of \"Art Carnuntum\", his daughter Constantina Bordin becomes director of the world theater festival. \"The takeover will take place this summer,\" the 24-year-old told APA.", "She has been actively involved in the festival for many years. With the London Globe Theater to continue to cooperate, she announced. Piero Bordin died on March 12th after a heart attack at the funeral of his mother-in-law in Vienna.", "\"Not only did my father let me take part in all of his artistic and historical activities and projects, but he also took me under his wing from the very beginning in order to train me perfectly to direct the world theater festival,\" emphasized Constantina Bordin.", "She completed her studies in Philosophy, Byzantine Studies and Neo-Greek Studies (historical and philological study of the Greek language: Ancient, Middle and Modern Greek) and gained international experience with the theater director and methodologist Theodoros Terzopoulos, among others.", "She last worked scientifically with Terzopoulos, an expert in ancient theater, in Athens in the summer of 2020.", "\"I not only have the privilege to have been personally prepared by the artistic director Piero Bordin for the successor to the theater festival, but also to gain experience after my studies at the University of Vienna and on an international level as well as to make scientific contributions\", explained the 24-year-old.", "In addition, she has been in contact with the international theater world for years, including Tony Harrison, La MaMa Theater New York and the Globe Theater London, with which a further collaboration is planned.", "\"Art Carnuntum\" was founded in 1989 and held symposia and theater performances, especially in the amphitheater Petronell-Carnuntum and in Schloss Hof, on the one hand to commemorate the historically significant site where the so-called Imperial Conference on November 11, 308, under the direction of Diocletian took place, in which the balance of power in the Roman Empire was redistributed, and on the other hand, continued the theater tradition of antiquity with performances from all parts of the world.", "Prominent theater makers and groups from La MaMa Theater New York to London's Globe Theater kept coming to Carnuntum. (APA, April 1, 2021)" ]
}