{
  "id" : "XGQuXi07",
  "url" : "https://kurier.at/politik/inland/vfgh-justiz-muss-u-ausschuss-ibiza-video-zur-gaenze-zeigen/401119182",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T09:36:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach VfGH-Entscheid: Justizministerin will Video \"ehestmöglich\" liefern",
  "articleTitleTranslated" : "After VfGH decision: Minister of Justice wants to deliver video \"as soon as possible\"",
  "articleContent" : [ "Die Oppositionsparteien SPÖ, Neos und FPÖ sehen sich nun durch das Erkenntnis des Höchstgerichtes bestätigt, wonach Justizministerin Zadic (Grüne) dem Untersuchungsausschuss das gesamte Video \"ungeschwärzt\" vorlegen muss.", "Die Reaktionen der drei Fraktionen fielen hoch erfreut aus.  \"Sieg für die Aufklärung\" SPÖ-Fraktionsführer Jan Krainer ortete in der VfGH-Entscheidung, die nach seinem Dafürhalten dem gemeinsamen Antrag \"in vollem Umfang\" recht gegeben habe, einen \"Sieg für die Aufklärung\".", "Für Krainer ist das Erkenntnis auch über den Anlassfall hinaus für die Arbeit des U-Ausschusses bedeutsam, insofern dass auch das Bundeskanzleramt bzw. andere Ministerien die Lieferung von Akten und Unterlagen verweigerten.", "Daher sei es \"kein Zufall, dass die ÖVP im Untersuchungsausschuss die einzige Partei war, die den Antrag an den VfGH nicht unterstützt hat.\" Neos: \"Corpus Delicti geschwärzt und manipuliert\" Erfreut reagierte naturgemäß auch die pinke Fraktionsführerin Stephanie Krisper:", "\"Wir haben immer gesagt, dass es völlig absurd ist, wenn das österreichische Parlament wegen des Ibiza-Videos einen Untersuchungsausschuss einsetzt - und dann das Corpus Delicti nur geschwärzt und manipuliert übermittelt bekommt.\"  :", "Traurig sei jedoch, dass man dafür das Höchstgericht habe anrufen müssen, \"was natürlich wertvolle Zeit kostet\", so Krisper. Auch über die Zulässigkeit der Beweisthemen habe der VfGH ja entscheiden müssen, nachdem die Regierungsparteien ÖVP und Grüne den U-Ausschuss massiv beschneiden hätten wollten.", "Die Regierungsparteien, insbesondere die ÖVP, müssten nun aufhören, den U-Ausschuss zu blockieren, findet Krisper und drängt einmal mehr auf die Übermittlung sämtlicher sichergestellter Chats und Korrespondenzen von Bundeskanzler Sebastian Kurz (ÖVP).", "Auch müsse die \"überfällige Übermittlung\" der Zeugeneinvernahme des Kanzlers rund um dessen \"haltlose Vorwürfe\" gegenüber der ermittelnden WKStA dem U-Ausschuss übermittelt werden.", "FPÖ: Erfreut über \"Rechtssicherheit\" Wenig überraschend ist das VfGH-Erkenntnis auch für FPÖ-Fraktionsführer Christian Hafenecker, sei doch das Höchstgericht der Argumentation der Antragsteller im Wesentlichen gefolgt.", "Hafenecker freute sich auf APA-Anfrage über die \"Rechtssicherheit\" und betonte, dass die Entscheidung viel weitreichender sei. Schließlich klassifiziere der VfGH das öffentliche Interesse des U-Ausschusses höher als die Persönlichkeitsrechte Dritter.", "Daher könne man die Entscheidung gar nicht hoch genug ansehen. Die permanenten Verzögerungsversuche müssten nun endlich der Vergangenheit angehören, meinte der blaue Fraktionsführer.", "Grüne: \"Wahrung der Persönlichkeitsrechte\" Die Grüne Fraktionschefin im Untersuchungsausschuss, Nina Tomaselli, begrüßt die Entscheidung des VfGH zur Übermittlung des Ibiza-Videos.", "Aus ihrer Sicht klärt das Erkenntnis auch, dass der Ausschuss Informationen der Justiz erhalten kann, die zwar nicht strafrechtlich, wohl aber politisch relevant sind. Durch die Unterlagen berührte Persönlichkeitsrechte will sie durch die Vergabe entsprechender Geheimhaltungsstufen wahren.", "\"Dieses Erkenntnis bedeutet für uns, dass wir natürlich auch mehr Zugriff auf mehr Informationen haben\", sieht Tomaselli eine Bedeutung über das Ibiza-Video hinaus. Wichtig sei allerdings die Wahrung der Persönlichkeitsrechte, sowohl von unmittelbar Betroffenen als auch von Dritten.", "\"In solchen Fällen haben wir im Untersuchungsausschuss durch die Geheimhaltungsstufen Möglichkeiten, damit sehr, sehr pfleglich umzugehen\", betont die Grüne.", "Tomaselli geht davon aus, dass jene Passagen des Ibiza-Videos, die Persönlichkeitsrechte berühren, der Geheimhaltungsstufe 2 unterliegen werden.", "Damit könne man die Passagen ausschließlich in den Räumlichkeiten der Parlamentsdirektion sichten und nur unter Ausschluss der Medienöffentlichkeit besprechen.", "ÖVP will Ex-Grünen-Chefin Glawischnig laden ÖVP-Fraktionsführer Wolfgang Gerstl hat das Erkenntnis des VfGH als \"wichtige Orientierung für die künftige Arbeit\" bezeichnet und betont, dass jetzt Zadic am Zug sei.", "Zudem will die ÖVP nun ebenfalls das Höchstgericht anrufen, da die Ladung der ehemaligen Ex-Grünen-Chefin Eva Glawischnig von den anderen Fraktion abgelehnt worden war.", "Glawschnig hatte nach ihrem Ausscheiden aus der Politik Anfang 2018 beim Glücksspielkonzern angedockt, was ihr heftige Kritik aus den Reihen der Grünen brachte. Glawischnig trat wegen des Novomatic-Jobs aus der Partei aus.", "Für Gerstl ist die Ablehnung der Ladung Glawischnigs durch die anderen Fraktionen nicht nachvollziehbar, da diese \"doch in sehr prominenter Position bei Novomatic angestellt\" gewesen sei. Auch habe sie in ihrer Funktion \"vielseitigen Kontakt\" zu politischen Entscheidungsträgern gehabt.", "\"Vor allem die Ablehnung der Ladung durch die Grünen im U-Ausschuss hat mich sehr überrascht. Aufklärungswille sollte nicht an der Schwelle zur eigenen Partei enden - unser Job ist es, den Ibiza-Skandal restlos aufzuklären\", meinte Gerstl." ],
  "articleContentTranslated" : [ "The opposition parties SPÖ, Neos and FPÖ now see themselves confirmed by the decision of the Supreme Court, according to which Minister of Justice Zadic (Greens) has to present the entire video to the investigative committee \"without blackening\".", "The reactions of the three groups were very pleased. \"Victory for the enlightenment\" SPÖ parliamentary group leader Jan Krainer identified a \"victory for the enlightenment\" in the VfGH decision, which in his opinion had \"fully\" approved the joint motion.", "For Krainer, this knowledge is also significant for the work of the U-Committee beyond the incident, insofar as the Federal Chancellery or other ministries also refused to deliver files and documents.", "Therefore it is \"no coincidence that the ÖVP was the only party in the investigation committee that did not support the application to the VfGH.\" Neos: \"Corpus Delicti blackened and manipulated\" Naturally, the pink parliamentary group leader Stephanie Krisper reacted with pleasure:", "\"We have always said that it is completely absurd when the Austrian parliament sets up a committee of inquiry because of the Ibiza video - and then only gets the Corpus Delicti blackened and manipulated.\" :", "It is sad, however, that you had to call the highest court for this, \"which of course costs valuable time,\" said Krisper. The Constitutional Court also had to decide on the admissibility of the evidence after the governing parties ÖVP and Greens wanted to massively curtail the U-Committee.", "The governing parties, especially the ÖVP, should now stop blocking the U-Committee, thinks Krisper and once again urges the transmission of all seized chats and correspondence from Federal Chancellor Sebastian Kurz (ÖVP).", "The \"overdue transmission\" of the hearing of the Chancellor's witnesses about his \"baseless allegations\" against the investigating WKStA must also be transmitted to the U Committee.", "FPÖ: Pleased with \"legal certainty\" The VfGH finding is also not surprising for FPÖ parliamentary group leader Christian Hafenecker, as the highest court essentially followed the arguments of the applicants.", "Hafenecker was looking forward to the APA's request about the \"legal security\" and emphasized that the decision was much more far-reaching. After all, the Constitutional Court classifies the public interest of the U-Committee higher than the personal rights of third parties.", "Therefore, the decision cannot be viewed highly enough. The permanent delay attempts should now finally be a thing of the past, said the blue group leader.", "Greens: \"Protection of personal rights\" The Green parliamentary leader in the committee of inquiry, Nina Tomaselli, welcomes the decision of the Constitutional Court to transmit the Ibiza video.", "From their point of view, this also clarifies that the committee can receive information from the judiciary that is not criminally relevant, but is politically relevant. It intends to protect personal rights affected by the documents by assigning appropriate levels of confidentiality.", "\"For us, this knowledge means that we naturally also have more access to more information,\" says Tomaselli, who sees a meaning beyond the Ibiza video. However, it is important to protect personal rights, both of those directly affected and of third parties.", "\"In such cases, we in the committee of inquiry have the option of dealing with them very, very carefully thanks to the confidentiality levels,\" emphasizes the Greens.", "Tomaselli assumes that those passages in the Ibiza video that affect personal rights will be classified as secrecy level 2.", "This means that the passages can only be viewed in the premises of the Parliamentary Directorate and only discussed with the exclusion of the media public.", "ÖVP wants to invite ex-Green leader Glawischnig ÖVP parliamentary group leader Wolfgang Gerstl described the VfGH's findings as \"an important guide for future work\" and emphasized that it was now Zadic's turn.", "In addition, the ÖVP now also wants to appeal to the supreme court, since the summons of the former ex-Green leader Eva Glawischnig had been rejected by the other parliamentary group.", "After leaving politics at the beginning of 2018, Glawschnig docked with the gambling company, which brought her strong criticism from the ranks of the Greens. Glawischnig resigned from the party because of the Novomatic job.", "For Gerstl, the rejection of Glawischnig's summons by the other parliamentary groups is incomprehensible, since she was \"employed in a very prominent position at Novomatic\". In her function, she also had \"versatile contact\" with political decision-makers.", "\"Above all, the rejection of the summons by the Greens in the U-Committee surprised me very much. The will to educate should not end on the threshold of our own party - our job is to clear up the Ibiza scandal completely,\" said Gerstl." ]
}