{
  "id" : "xgr2EnHQ",
  "url" : "https://kurier.at/politik/inland/fast-drei-viertel-der-haeftlinge-erleben-im-strafvollzug-gewalt/401335785",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T07:00:00Z[UTC]",
  "author" : "Lukas Zahrer",
  "imageUrl" : "https://image.kurier.at/images/original/5939292/46-153943714.jpg",
  "imageCopyright" : "Willim Christian",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Fast drei Viertel der Häftlinge erleben im Strafvollzug Gewalt",
  "articleTitleTranslated" : "Almost three quarters of prisoners experience violence in prison",
  "articleContent" : [ "Eine wesentliche Ursache dafür ist der Überbelag in den heimischen Gefängnissen, die 2019 - also vor Ausbruch der Corona-Pandemie - eine Auslastung von rund 106 Inhaftierten pro 100 Haftplätze aufwiesen.", "Jede sechste befragte Person war in einem überbelegten Haftraum untergebracht. In der Justizanstalt Josefstadt gibt es nach wie vor zahlreiche Hafträume, in denen zehn Personen untergebracht werden können.", "\"Der Überbelag verschlechtert das Anstaltsklima\", erläutert die Kriminalsoziologin Veronika Hofinger im Gespräch mit der APA.", "Aus Platzgründen ist die an sich rechtlich verankerte Trennung der Ersthäftlinge von Insassen mit Hafterfahrung oft ebensowenig durchführbar wie die Trennung von Insassen, die miteinander Konflikte haben.", "In Gerichtlichen Gefangenenhäusern gibt es insgesamt weniger Arbeitsmöglichkeiten und längere Einschlusszeiten als in Strafvollzugsanstalten.", "\"Aber es gibt auch sehr große Unterschiede zwischen den Gefangenenhäusern: Während die Haftbedingungen und das Anstaltsklima in Korneuburg beispielsweise sehr positiv eingeschätzt wurden, gab es in überfüllten Anstalten wie in Innsbruck viel Kritik.\"", "Im Westen geben alle Befragten an, Anspannung und Stress durch die Haft zu erleben, in Korneuburg sagen 95 Prozent, dass sie sich sehr sicher fühlen.", "Um die Gewaltspirale zurückzudrehen, ist neben ausreichenden Haftplätzen vor allem ein entsprechend geschultes und professionell agierendes Personal erforderlich. Die Personal-Insassen-Quote ist in Österreich deutlich niedriger als in unseren Nachbarländern.", "Wenn es zu Übergriffen durch das Personal kommt, brauche es ganz klare rote Linien und einen konsequenten Umgang damit, so Hofinger.", "Sie und Co-Autorin Fritsche sprechen sich in diesem Zusammenhang dafür aus, dass Justizwachebeamte in konfliktträchtigen Situationen Bodycams tragen, damit gegen sie gerichtete Vorwürfe von unangemessener körperlicher Gewalt aufgeklärt werden können.", "Essenziell ist für die Wissenschafterinnen eine \"Anstaltskultur\", die keine Form von Gewalt duldet. \"Zu einer zeitgemäßen Justizanstalt gehört eine Sensibilisierung, in der auch 'kleine Fälle' von Gewalt nicht abgetan werden\", sagt Fritsche.", "In modernen, am aktuellen Stand der Strafvollzugsarchitektur ausgerichteten Anstalten herrscht tendenziell eher ein besseres Klima als in überfüllten, älteren Gebäuden mit baulichen Mängeln. Hofinger und Fritsche warnen jedoch davor, Personal durch Technik zu ersetzen.", "\"Nur eine schicke Architektur bringt nichts\", meint Hofinger. Ausreichend vorhandenes und präsentes Personal sei unabdingbar, wobei sich die Autorinnen dafür aussprechen, sich bei den Aufnahmekriterien und der Ausbildung an skandinavischen Ländern zu orientieren." ],
  "articleContentTranslated" : [ "A major reason for this is the overcrowding in domestic prisons, which in 2019 - before the outbreak of the corona pandemic - had a capacity utilization of around 106 prisoners per 100 prison places.", "Every sixth person interviewed was held in an overcrowded cell. There are still numerous cells in the Josefstadt prison that can accommodate ten people.", "\"The overcrowding worsens the institutional climate\", explains the criminal sociologist Veronika Hofinger in an interview with the APA.", "For reasons of space, the legally anchored separation of first-time inmates from inmates who have been detained is often just as impractical as the separation of inmates who are in conflict with one another.", "Overall, there are fewer work opportunities and longer confinement times in judicial jails than in prisons.", "\"But there are also very big differences between the prison houses: While the prison conditions and the institutional climate in Korneuburg, for example, were rated very positively, there was a lot of criticism in overcrowded institutions like Innsbruck.\"", "In the West, all respondents stated that they experienced tension and stress from imprisonment, in Korneuburg 95 percent said that they felt very safe.", "In order to reverse the spiral of violence, in addition to sufficient detention places, appropriately trained and professionally acting personnel are required. The staff-occupant quota is significantly lower in Austria than in our neighboring countries.", "If there is an assault by the staff, it needs very clear red lines and a consistent approach, says Hofinger.", "In this context, she and co-author Fritsche advocate that prison guards wear body cameras in conflict-prone situations so that allegations of inappropriate physical violence against them can be clarified.", "What is essential for the scientists is an \"institutional culture\" that does not tolerate any form of violence. \"A modern prison needs to be sensitized, in which even 'small cases' of violence are not dismissed,\" says Fritsche.", "In modern institutions, which are based on the current state of prison architecture, the climate tends to be better than in overcrowded, older buildings with structural defects. Hofinger and Fritsche warn, however, against replacing personnel with technology.", "\"Just a chic architecture is useless,\" says Hofinger. Sufficiently available and present staff is indispensable, whereby the authors argue that the admission criteria and training should be based on Scandinavian countries." ]
}