{
  "id" : "Xh9WoKmZ",
  "url" : "https://kurier.at/politik/inland/u-ausschuss-fpoe-moechte-alexander-van-der-bellen-laden/401169391",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T09:47:00Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4899070/20210127-ABD0014-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "U-Ausschuss: FPÖ möchte Alexander Van der Bellen laden",
  "articleTitleTranslated" : "U committee: FPÖ would like to invite Alexander Van der Bellen",
  "articleContent" : [ "Heute wird die Schredder-Affäre untersucht. Erste Auskunftsperson ist Bernhard Bonelli, der Kabinettschef von Sebastian Kurz. Aufregung um Ibiza-Video. FPÖ möchte den Bundespräsidenten als Auskunftspersonen laden Heute steht die „Schredder-Affäre“ wieder im Fokus beim Ibiza-U-Ausschuss.", "Zur Erinnerung: Kurz vor der Amtsübergabe an die Regierung von Kanzlerin Brigitte Bierlein hatte ein Mitarbeiter von Bundeskanzler Sebastian Kurz, Arno M., nach Veröffentlichung des „Ibiza-Videos“ fünf Festplatten des Bundeskanzleramts unter falschem Namen und ohne zu bezahlen vernichten lassen.", "M. wird heute auch noch befragt. Keine Wahrnehmung Die erste Auskunftsperson ist heute, Mittwoch, Bernhard Bonelli. Er ist seit Anfang 2020 der Kabinettschef von Sebastian Kurz, war in den Jahren davor aber stets ein Vertrauter des Kanzlers.  ", "Bonelli gab an, vom „Schreddern“ erst im Urlaub, also Juli, erfahren zu haben - vernichtet wurden die Festplatten im Mai 2019 – in den Prozess sei er nicht involviert gewesen. Er wisse nicht, um welches Material oder um welche Festplatten es sich dabei gehandelt habe.", "Viel mehr Input konnte Bonelli in der ersten Fragerunde nicht geben. Ähnlich wie beim Auftritt von Finanzminister Gernot Blümel, hat Bonelli keine \"Wahrnehmungen\" zum Schreddern-Gate. ", "Aufregung um Ibiza-Video Die am Mittwoch in mehreren Zeitungen erschienenen Interviews des Ibiza-Detektivs Julian H., der die Video-Falle gegen den ehemaligen Vizekanzler und FPÖ-Chef Heinz-Christian Strache organisiert hatte, hat am Mittwoch für Aufregung im U-Ausschuss gesorgt.", "SPÖ-Fraktionsführer Jan Krainer sah darin eine \"Bombe\", die zu Konsequenzen führen werde.", "\"Skandalöse Enthüllungen\" ortete auch FPÖ-Fraktionsführer Christian Hafenecker. © Bild: APA - Austria Presse Agentur Für Krainer erschließe sich nun das Handeln der ÖVP, die seit Wochen und Monaten versuche, der SPÖ die Schuld in die Schuhe zu schieben, das Video in Auftrag gegeben zu haben.", "Dazu passe, dass Julian H. nun erkläre, dass ihm zwei Mio. Euro angeboten worden seien, wenn er fälschlicherweise behaupte, dass der Industrielle Hans Peter Haselsteiner oder die SPÖ etwas damit zu tun habe.", "Auch für NEOS-Fraktionsführerin Stephanie Krisper liegt der Konnex auf der Hand: \"Genau das ist das Narrativ, an dem die ÖVP festhält.\"", "Auch am gestrigen Befragungstag mit dem ehemaligen SPÖ-Kampagnenchef Johannes Vetter und dem SPÖ-nahen Werber Nikolaus Pelinka habe die ÖVP versucht, dieses zu befördern.", "\"Langsam\" passe alles zusammen, so Krisper. © Bild: APA - Austria Presse Agentur Als \"skandalöse Enthüllungen\" bezeichnete auch Hafenecker die Interviews, wenn auch aus anderen Beweggründen. Für den Freiheitlichen ergibt sich dadurch ein Bild, dass es sich um einen \"Staatsstreich\" gehandelt habe.", "\"Das sind Dinge, die wir nicht auf uns sitzen lassen können\", so Hafenecker, der sich vor allem daran stößt, dass Julian H. zu Protokoll gab, dass er die Bundespräsidentschaftskanzlei vorab in Kenntnis gesetzt habe.", "Das bedeute, dass Bundespräsident Alexander Van der Bellen und sein enger Mitarbeiter Lothar Lockl informiert gewesen sind und sich \"de facto offensichtlich mit einem Kriminellen zusammengetan\" hätten.", "Und was habe Van der Bellen gemacht, er habe sich \"eingebunkert\", so Hafenecker: \"Mehr ist nicht passiert.\" © Bild: APA - Austria Presse Agentur Hafenecker will nun Van der Bellen und Lockl in den U-Ausschuss laden, um zu klären, was da vorgegangen sei.", "Denn Van der Bellen sei kein unparteiischer Präsident und mache Parteipolitik, kritisierte Hafenecker. Zudem hielten sich \"hartnäckig\" Gerüchte, dass es nach Information durch den Ibiza-Detektiv einen \"terminlichen Ablauf\" mit mehren Besprechungen in der Präsidentschaftskanzlei gegeben habe.", "Das könne man zwar nicht belegen, so Hafenecker, das wolle man aber Lockl und - wenn nötig - Van der Bellen fragen. Eine \"weitere Tangente\" sah Hafenecker darin, dass Julian H. behaupte, dass der Ex-FPÖ-Klubchef Johann Gudenus offenbar aus Kreisen der ÖVP vor einer Video-Falle gewarnt worden sei.", "\"Woher hat die ÖVP das gewusst, was hat es mit der Warnung auf sich\", will Hafenecker wissen." ],
  "articleContentTranslated" : [ "Today the shredder affair is being investigated. The first person to provide information is Bernhard Bonelli, Sebastian Kurz's head of cabinet. Excitement over Ibiza video. FPÖ would like to invite the Federal President to provide information. Today, the \"shredder affair\" is once again the focus of the Ibiza-U Committee.", "As a reminder: shortly before the handover to the government of Chancellor Brigitte Bierlein, an employee of Chancellor Sebastian Kurz, Arno M., had five hard drives of the Federal Chancellery destroyed under a false name and without paying after the “Ibiza video” was published.", "M. is still questioned today. No perception The first person to respond is today, Wednesday, Bernhard Bonelli. He has been Sebastian Kurz's head of cabinet since the beginning of 2020, but was always a confidante of the Chancellor in previous years.", "Bonelli stated that he only found out about \"shredding\" while on vacation, in July - the hard drives were destroyed in May 2019 - he was not involved in the process. He does not know what material or which hard drives it was.", "Bonelli couldn't give much more input in the first round of questions. Similar to the appearance of Finance Minister Gernot Blümel, Bonelli has no \"perceptions\" about the shredding gate.", "Excitement about Ibiza video The interviews of the Ibiza detective Julian H., who organized the video trap against former Vice Chancellor and FPÖ boss Heinz-Christian Strache, which appeared in several newspapers on Wednesday, caused a stir in the U Committee on Wednesday taken care of.", "SPÖ parliamentary group leader Jan Krainer saw it as a \"bomb\" that would lead to consequences.", "\"Scandalous revelations\" also located FPÖ parliamentary group leader Christian Hafenecker. © Image: APA - Austria Press Agency For Krainer, the action of the ÖVP is now revealed, which has been trying for weeks and months to blame the SPÖ for commissioning the video.", "In addition, Julian H. now explains that he has been offered two million euros if he falsely claims that the industrialist Hans Peter Haselsteiner or the SPÖ had something to do with it.", "For NEOS parliamentary group leader Stephanie Krisper, the connection is obvious: \"This is exactly the narrative that the ÖVP is clinging to.\"", "The ÖVP also tried to promote this yesterday's survey with the former SPÖ campaign leader Johannes Vetter and the SPÖ-related advertiser Nikolaus Pelinka.", "\"Slowly\" everything fits together, says Krisper. © Image: APA - Austria Press Agency Hafenecker also described the interviews as \"scandalous revelations\", albeit for different reasons. For the Freedom Party this creates a picture that it was a matter of a \"coup d'état\".", "\"These are things that we cannot let sit on,\" said Hafenecker, who is particularly offended by the fact that Julian H. stated that he had informed the Federal Presidential Chancellery in advance.", "This means that Federal President Alexander Van der Bellen and his close colleague Lothar Lockl have been informed and have \"de facto apparently teamed up with a criminal\".", "And what did Van der Bellen do, he \"bunkered\", according to Hafenecker: \"Nothing more happened.\" © Image: APA - Austria Press Agency Hafenecker now wants to invite Van der Bellen and Lockl to the U-Committee to clarify what was going on.", "Because Van der Bellen is not an impartial president and makes party politics, criticized Hafenecker. In addition, there were \"persistent\" rumors that, according to information from the Ibiza detective, there had been a \"schedule\" with several meetings in the presidential office.", "You can't prove that, says Hafenecker, but you want to ask Lockl and - if necessary - Van der Bellen. Hafenecker saw a \"further tangent\" in the fact that Julian H. claimed that ex-FPÖ club boss Johann Gudenus had apparently been warned of a video trap by ÖVP circles.", "\"How did the ÖVP know what the warning is about,\" Hafenecker wanted to know." ]
}