{
  "sourceCountry" : "austria",
  "articleTitle" : "Coronavirus: Vorarlberg baut Notversorgungszentrum auf",
  "targetLanguage" : "english",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "articleContent" : [ "In Vorarlberg sind 430 von insgesamt 1.900 Spitalsbetten für Covid-19-Patienten reserviert.  Zudem stehen 51 Intensivbetten zur Verfügung.  Diese Kapazitäten sind noch ausweitbar, bei Bedarf können sofort weitere 53 Beatmungsplätze aufgerüstet werden.", "Im Notversorgungszentrum, das in zwei Wochen einsatzbereit sein soll, werden - bei Bedarf - bis zu 200 Covid-19-Erkrankte mit leichterem Krankheitsverlauf behandelt werden können.", "Derzeit wird die Halle 9 im Messequartier dafür umfunktioniert.  Im Aufbau sind zwei Stationen à 100 Betten, die jeweils in zwei Unterstationen à 50 Betten unterteilt werden. 200 Betten mit Sauerstoffversorgung Damit alle 200 Betten mit Sauerstoff versorgt werden können, wird im Außenbereich ein Tank installiert.", "So lässt sich eine Versorgung via Leitung direkt ans Bett sicherstellen.  Jede Koje wird für jeweils zwei Patientinnen bzw.  Patienten ausgelegt.  Steilste Kurve in Österreich In Vorarlberg hat sich die Sieben-Tage-Inzidenz am Donnerstagnachmittag (laut Daten der AGES) auf 662,5 erhöht.", "Eine Woche zuvor am Dienstag lag sie bei knapp unter 300 - auch das schon ein bedenklicher Wert.  Aktuell ist die Zahl der Neuinfektionen pro 100.000 Einwohner innerhalb von sieben Tagen in Vorarlberg die mit Abstand höchste in ganz Österreich." ],
  "id" : "XhkeDGhV",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/coronavirus-vorarlberg-baut-notversorgungszentrum-auf/401088222",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Coronavirus: Vorarlberg is building an emergency care center",
  "articleContentTranslated" : [ "In Vorarlberg, 430 of a total of 1,900 hospital beds are reserved for Covid-19 patients. There are also 51 intensive care beds available. These capacities can still be expanded; if necessary, a further 53 ventilation places can be upgraded immediately.", "The emergency care center, which should be ready for use in two weeks, will - if necessary - be able to treat up to 200 Covid 19 sufferers with less severe disease.", "Hall 9 in the exhibition center is currently being converted for this purpose. Two stations with 100 beds each are being set up, each of which is divided into two substations with 50 beds each. 200 beds with oxygen supply So that all 200 beds can be supplied with oxygen, a tank is installed outside.", "In this way, supply can be ensured directly to the bed. Each bunk is designed for two patients. Steepest curve in Austria In Vorarlberg, the seven-day incidence increased to 662.5 on Thursday afternoon (according to data from AGES).", "A week earlier on Tuesday, it was just below 300 - a worrying value. The number of new infections per 100,000 inhabitants within seven days in Vorarlberg is currently by far the highest in Austria." ]
}