{
  "id" : "xhKN8TI2",
  "url" : "https://kurier.at/sport/tennis/tennis-schrecksekunden-nach-dem-kollaps-eines-kindes-bei-den-australien-open-in-melbourne/401182513",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T08:13:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4926604/46-175549949.jpg",
  "imageCopyright" : "APA/AFP/PAUL CROCK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schrecksekunden nach dem Kollaps eines Kindes in Melbourne",
  "articleTitleTranslated" : "Frightening seconds after a child collapsed in Melbourne",
  "articleContent" : [ "Zu einigen Schrecksekunden kam es bei den Australian Open in Melbourne am Montag. Im Erstrundenspiel zwischen dem Südafrikaner George Harris und dem Dänen Mikael Torpegaard brach ein Ballmädchen zusammen und war kurz bewusstlos.", "Zu diesem Zeitpunkt stand es 4:2 für Torpegaard und die australische Sommersonne brannte erbarmungslos auf den Court 16.  Die beiden Tennis-Profis rannten sofort zu dem Kind, auch medizinische Hilfe war sofort zur Stelle.", "Der junge Patient kam schnell wieder zu sich und wurde vom Platz gebracht. In Melbourne sind solche Vorfälle wegen der hohen Temperaturen keine Seltenheit. Noch in dieser Woche wird das Ballmädchen ins Turnier zurückkehren.", "Am Ende setzte sich Harris mit 4:6, 6:3, 6:2 und 6:2 durch." ],
  "articleContentTranslated" : [ "There were a few moments of shock at the Australian Open in Melbourne on Monday. In the first round match between the South African George Harris and the Dane Mikael Torpegaard, a ball girl collapsed and was briefly passed out.", "At that time it was 4: 2 for Torpegaard and the Australian summer sun burned mercilessly on Court 16. The two tennis pros immediately ran to the child, and medical help was immediately on the spot.", "The young patient quickly came to and was removed from the seat. Such incidents are not uncommon in Melbourne due to the high temperatures. The ball girl will return to the tournament this week.", "In the end Harris prevailed with 4: 6, 6: 3, 6: 2 and 6: 2." ]
}