{
  "id" : "XHmWvGgb",
  "url" : "https://salzburg.orf.at/stories/3086982/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-26T15:54:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neue Chancen für junge Barkeeper",
  "articleTitleTranslated" : "New opportunities for young bartenders",
  "articleContent" : [ "Die Prüfung war für viele ein Stück Normalität und Kreativität in bitteren Zeiten mit geschlossenen Bars und völlig verwaisten Lokalen.Hüttschlagerin verarbeitet Zirbenlikör Die Kandidaten mussten auch eine Eigenkreation ohne Alkohol vorgestellt und gemixt werden.", "Dazu kam ein Cocktail nach internationalem Standard, der aus 32 möglichen Drinks zugelost wurde. „Yellow Sunrise“, „Mango Invasion“ oder „Alpine Dream“ – mit Milch, Honig und Zirbenlikör waren nur einige der Highlights.", "Barkeeper und Cocktails wieder gefragt Tourismusschülerin Katharina Prommegger sagt, sie sei aus Hüttschlag: „Wir sind ein sehr alpines Gebiet. Und mir ist ein Drink aus regionalen Produkten sehr wichtig.", "Es wird auch immer mehr alkoholfreie Cocktails geben.“ Michael Hauser ist Praxislehrer an den Salzburger Tourismusschulen: „Das ist sicher ein Trend, der erst am Anfang steht.", "Es gibt schon Bars, wo es nur Alkoholfreies gibt.“ Der Barkeeper-Job erlebt seit etwa zehn Jahren wieder einen großen Aufschwung. Die Ausbildung an den Salzburger Tourismusschulen Salzburg ist sehr gefragt.", "Dazu kommt, dass sich junge Menschen weltweit über das Internet inspirieren lassen, wie Praxislehrer Roland Vitzthum betont: „Was wird in Japan oder in den USA gemacht? Da wird viel recherchiert und nachgemacht.", "Sehr kreativ! Zu Hause in Mamas Küche viel geübt Lea Sandmann mixt ihre Eigenkreation „Mango Invasion“ – einen feinen Sommer-Drink.", "Sie hat lange getüftelt: „Ich bin meiner Mama ziemlich auf die Nerven gegangen, habe viel daheim in ihrer Küche geübt.“ Bewertet wird nach Zubereitungsart, Kreativität und Fachwissen. Dieses müssen die jungen Barkeeper im direkten Gespräch an der Bar beweisen." ],
  "articleContentTranslated" : [ "For many, the test was a bit of normality and creativity in bitter times with closed bars and completely deserted pubs. Hüttschlagerin processed stone pine liqueur The candidates also had to be presented and mixed their own creation without alcohol.", "There was also a cocktail according to international standards, which was drawn from 32 possible drinks. “Yellow Sunrise”, “Mango Invasion” or “Alpine Dream” - with milk, honey and stone pine liqueur were just some of the highlights.", "Bartender and cocktails in demand again Tourism student Katharina Prommegger says she is from Hüttschlag: “We are a very alpine area. And a drink made from regional products is very important to me.", "There will also be more and more alcohol-free cocktails. \"Michael Hauser is a practical teacher at the Salzburg tourism schools:\" That is certainly a trend that is only just beginning.", "There are already bars that only sell alcohol-free. ”The bartender job has been enjoying a great boom again for about ten years. Training at the Salzburg Tourism Schools in Salzburg is in great demand.", "In addition, young people around the world get inspiration from the Internet, as practice teacher Roland Vitzthum emphasizes: “What is being done in Japan or in the USA? There is a lot of research and imitation.", "Very creative! At home in mum's kitchen Lea Sandmann mixes her own creation “Mango Invasion” - a fine summer drink.", "She worked for a long time: “I got on my mom's nerves a lot, I practiced a lot at home in her kitchen.” The evaluation is based on the method of preparation, creativity and expertise. The young bartenders have to prove this in a face-to-face conversation at the bar." ]
}