{
  "id" : "xhosfyM2",
  "url" : "https://www.diepresse.com/5948266/Corona_Neue-Regeln-fuer-Ausreise-aus-Radstadt-und-Bad-Hofgastein?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T18:23:00Z[UTC]",
  "author" : "Lukas Zahrer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/6/a/5948266/49902286-0106-4367-8C7D-D478DA4D6441_v0_l.jpg",
  "imageCopyright" : "APA/EXPA/MARTIN HUBER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neue Regeln für Ausreise aus Radstadt und Bad Hofgastein",
  "articleTitleTranslated" : "New rules for leaving Radstadt and Bad Hofgastein",
  "articleContent" : [ "Personen ab zehn Jahren müssen bei der Ausreise einen negativen Coronatest vorweisen, der nicht älter als 48 Stunden ist. Ausnahmen gibt es für Durchreisende, den Güterverkehr oder bei Behördenterminen.", "Für die Gemeinden Radstadt und Bad Hofgastein im Pongau ist seit Freitag für zwei Wochen bis vorerst 18.  März, 24.00 Uhr, eine Ausreisebeschränkung in Kraft. Ab Mittwoch gelten neue Bestimmungen.", "Demnach müssen bereits Personen ab dem vollendeten 10.  Lebensjahr, welche die Gemeinde verlassen wollen, einen negativen Antigentest vorweisen, der nicht älter als 48 Stunden ist. Ausnahmen von der Testpflicht gibt es nicht nur für Durchreisende, sondern auch für den Güterverkehr.", "Bisher mussten auch Lieferanten einen negativen Coronatest vorweisen. Neu ist ab Mittwoch auch eine Ausnahme von der Testpflicht bei \"unaufschiebbaren behördlichen oder gerichtlichen Wegen\", wie das Land Salzburg am Montag gegen Abend in einer Aussendung mitteilte.", "Dies beinhalte auch öffentliche Sitzungen der allgemeinen Vertretungskörper und mündliche Verhandlungen der Gerichte und Verwaltungsbehörden. Weiters ist ein vorgelegter PCR-Test jetzt 72 Stunden lang gültig, bisher waren es 48 Stunden.", "Ein ärztliches Attest über eine durchgemachte Covid-19-Infektion ist allerdings der neuen Regelung zufolge nur noch für drei statt bisher sechs Monate gültig.", "Die Testpflicht bestand bisher für Personen ab vollendetem 15.  Lebensjahr, ab Mittwoch ist es auf das vollendete 10.  Lebensjahr herabgesetzt. Die Ausreisebeschränkung für die beiden Pongauer Gemeinden wurde wegen gestiegener Neuinfektionen eingeführt.", "Die Gemeinden wiesen Anfang vergangener Woche eine Sieben-Tages-Inzidenz von 1042 beziehungsweise 1168 auf. Mit den verschärften Maßnahmen sollen die Zahlen gesenkt werden. Die Ausfahrtkontrollen sind bisher offenbar ohne großen Probleme verlaufen.", "Die Ausreisetests basieren auf einem Erlass des Gesundheitsministeriums für Gebiete, die eine besonders hohe Sieben-Tages-Inzidenz bei Corona-Neuinfektionen aufweisen." ],
  "articleContentTranslated" : [ "People over ten years of age must show a negative corona test that is not older than 48 hours when leaving the country. There are exceptions for travelers passing through, freight traffic or for official appointments.", "For the municipalities of Radstadt and Bad Hofgastein im Pongau, an exit restriction has been in force for two weeks from Friday until March 18th, midnight. New regulations apply from Wednesday.", "Accordingly, people over the age of 10 who want to leave the community must show a negative antigen test that is not older than 48 hours. There are exceptions to the compulsory test not only for people passing through, but also for freight traffic.", "So far, suppliers have also had to show a negative corona test. As of Wednesday, there is also an exception to the compulsory test for \"official or judicial procedures that cannot be postponed,\" as the state of Salzburg announced in a broadcast on Monday evening.", "This also includes public meetings of the general representative bodies and oral hearings by the courts and administrative authorities. Furthermore, a submitted PCR test is now valid for 72 hours, previously it was 48 hours.", "According to the new regulation, however, a medical certificate stating that you have had a Covid 19 infection is only valid for three months instead of the previous six months.", "Until now, the test was compulsory for people over the age of 15; from Wednesday it will be reduced to the age of 10. The exit restriction for the two Pongau communities was introduced because of the increased number of new infections.", "The communities had a seven-day incidence of 1042 and 1168, respectively, at the beginning of last week. With the tightened measures, the numbers are to be reduced. The exit controls have apparently gone without any major problems so far.", "The exit tests are based on a decree by the Ministry of Health for areas that have a particularly high seven-day incidence of new corona infections." ]
}