{
  "id" : "Xi06Ar0m",
  "url" : "https://kurier.at/chronik/oesterreich/rendi-wagner-besorgt-wir-stehen-vor-der-wand-hohes-fieber-doris-bures-im-spital/401332251",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T09:37:54Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/5929104/46-167867764.jpg",
  "imageCopyright" : "REUTERS/LISI NIESNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Leichtere CoV-Verläufe dank Grippe-Impfung +Testpflicht im Handel: Was gilt",
  "articleTitleTranslated" : "Easier CoV courses thanks to flu vaccination + compulsory testing in retail: what applies",
  "articleContent" : [ "Heute, 10:49 AM | Josef Siffert Die Zahl der Corona-Infektionen ist in Vorarlberg am Donnerstag weiter angestiegen. Laut Dashboard des Landes wurden 63 Neuinfektionen registriert, denen 24 Genesungen gegenüber standen, damit galten 591 Personen (plus 39) als Corona-positiv.", "Die Sieben-Tages-Inzidenz, die tags zuvor die Marke von 90 überschritten hatte, blieb unter 100.  Todesopfer im Zusammenhang mit dem Coronavirus war am Donnerstag keines zu beklagen, bisher sind in Vorarlberg 280 Personen am oder mit dem Virus gestorben.", "In den Spitälern ist die angewachsene Inzidenz unterdessen noch nicht angekommen. Es wurden 22 Corona-Patienten stationär behandelt, davon einer auf der Intensivstation. Der Anstieg an Infektionen ist zumindest zum Teil auf Cluster in den Leiblachtal-Gemeinden zurückzuführen.", "Allein in Hörbranz (63) und Lochau (27) resultierten 90 Infektionen, nachdem Hörbranz noch vor wenigen Tagen als Corona-frei gegolten hatte. In den anderen drei Leiblachtal-Kommunen - Eichenberg (3), Hohenweiler (1) und Möggers (0) - gab es vier Infektionsfälle.", "Aufgrund des Infektionsgeschehens gilt für das Leiblachtal seit Donnerstag eine Ausreisetestpflicht (bis 31.  März). Mit 63 Infektionen verzeichnete Hörbranz mehr Infektionen als jede andere Vorarlberger Gemeinde.", "Auf Platz zwei folgte Dornbirn (54) vor Feldkirch (41) und Bregenz (38). In 30 der 96 Vorarlberger Kommunen traten vorerst keine Corona-Fälle auf." ],
  "articleContentTranslated" : [ "Today, 10:49 AM | Josef Siffert The number of corona infections increased further in Vorarlberg on Thursday. According to the country's dashboard, 63 new infections were registered, compared with 24 recoveries, so 591 people (plus 39) were considered Corona-positive.", "The seven-day incidence, which had exceeded the mark of 90 the day before, remained below 100. There were no fatalities in connection with the coronavirus on Thursday, so far 280 people in Vorarlberg have died from or with the virus.", "The increased incidence has not yet reached the hospitals. 22 corona patients were treated as inpatients, one of them in the intensive care unit. The increase in infections is at least partly due to clusters in the Leiblachtal communities.", "In Hörbranz (63) and Lochau (27) alone, 90 infections resulted after Hörbranz was considered corona-free just a few days ago. In the other three Leiblachtal municipalities - Eichenberg (3), Hohenweiler (1) and Möggers (0) - there were four cases of infection.", "Due to the infection, an exit test has been mandatory for the Leiblachtal since Thursday (until March 31). With 63 infections, Hörbranz recorded more infections than any other municipality in Vorarlberg.", "Dornbirn (54) followed in second place, followed by Feldkirch (41) and Bregenz (38). In 30 of the 96 Vorarlberg municipalities, there were initially no corona cases." ]
}