{
  "id" : "XITdca8o",
  "url" : "https://www.derstandard.at/story/2000125006894/haelt-die-koalition-auch-noch-den-impfstreit-aus?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T06:00:06Z[UTC]",
  "author" : "Michael Völker, Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hält die Koalition auch noch den Impfstreit aus?",
  "articleTitleTranslated" : "Will the coalition still withstand the vaccination dispute?",
  "articleContent" : [ "Natürlich haben die Grünen darüber diskutiert, wie weit sie gehen können. Derzeit offenbar sehr weit, ist die Erkenntnis. Die ÖVP ist angeschlagen, Sebastian Kurz mit zahlreichen Problemen eingedeckt und abgelenkt.", "Ein fliegender Koalitionswechsel ist unwahrscheinlich, Neuwahlen sind es mitten in der Pandemie ebenfalls. Da können die Grünen die Grenzen der Koalition schon einmal ausloten. Und das tun sie auch. Umgekehrt scheint die ÖVP derzeit nichts schuldig zu bleiben.", "Die massiven Angriffe, die Sebastian Kurz und die ÖVP derzeit gegen das Gesundheitsministerium von Rudi Anschober reiten, werden bei den Grünen als Affront wahrgenommen.", "Noch dazu, weil Anschober zur Zeit schwer reagieren kann, er ist krank, soll erst kommende Woche seine Amtsgeschäfte wieder aufnehmen.", "Kurz wirft konkret Clemens Martin Auer, Spitzenbeamter und Sonderbeauftragter im Gesundheitsministerium, vor, Österreichs Interessen auf EU-Ebene verraten zu haben und dafür verantwortlich zu sein, dass die Republik nicht genügend Impfstoff eingekauft habe, als sich die Möglichkeit dazu bot.", "Ines Stilling, Generalsekretärin im Gesundheitsministeriums, hatte dem am Samstag widersprochen, worauf die ÖVP sowohl den Rücktritt von Auer als auch von Stilling forderte. Die Botschaft, die hier unverhohlen mitschwingt: Anschober hat sein Ministerium nicht im Griff.", "Ein Detail nur am Rande: Auer ist ein ÖVP-Urgestein und wurde nicht von Anschober an diese Stelle gehievt. Stilling hingegen, die als SPÖ-nahe gilt und unter Kanzlerin Brigitte Bierlein selbst Ministerin war, wurde von Anschober als Generalsekretärin eingesetzt.", "Dieser Konflikt belastet einmal mehr das Koalitionsklima und schürt den Ärger auf beiden Seiten. Bei den Grünen tut ohnedies jede und jeder, was sie oder er will, das ist ein Vorwurf von türkiser Seite: Die Parteiführung hat die Abgeordneten nicht im Griff.", "Kurz selbst habe Parteichef und Vizekanzler Werner Kogler bereits eine Rüge erteilt und ihm ganz klar die Meinung gesagt: Sie müssten sich überlegen, ob sie Regierung oder Opposition seien.", "Manche bei den Grünen werden wohl nie verstehen, was konstruktive Regierungsarbeit heiße, klagt ein türkiser Abgeordneter – und nennt gleich einmal zwei Beispiele: Nina Tomaselli und David Stögmüller hätten nicht begriffen, dass sie Teil einer Koalitionsregierung mit der ÖVP sind.", "Ihre ständigen Angriffe auf die ÖVP, die forsche Art, mit der die beiden im parlamentarischen Untersuchungsausschuss in den türkisen Wunden wühlen, das sei kaum noch hinzunehmen. Über eine \"Vier-Parteien-Koalition\" gegen die ÖVP jammerte beispielsweise der türkise Fraktionsführer Wolfgang Gerstl.", "Bei den Grünen sieht man das naturgemäß anders: Mit der aktuellen Zusammenarbeit habe die Aufklärung über türkis-blaue Affären nichts zu tun. Wichtig ist für den Koalitionsfrieden zunächst einmal, dass die erste Reihe sich versteht.", "Auf Werner Kogler und Rudolf Anschober sei noch Verlass, heißt es auch bei der ÖVP. Eine professionelle Zusammenarbeit, streng der gemeinsamen Sache entlang, ganz dem herausfordernden Kampf gegen die Pandemie untergeordnet.", "Was die Bewältigung der Corona-Krise betrifft, sparen beide Seiten nicht mit Lob füreinander: Man stelle sich der Verantwortung. Und je mehr die Koalition von außen angeschossen werde, umso enger stehe sie beisammen.", "Nicht auszudenken, in welchem Zustand die Koalition wäre, gebe es die Pandemie nicht.", "Da wären alle Konflikte noch viel vehementer aufgebrochen, da wäre auch die interne Beschwichtigungsstrategie bei den Grünen selbst ins Leere gelaufen: Die Koalition dürfe nicht infrage gestellt werden, weil man gemeinsam die Pandemie bekämpfen müsse.", "Und um die Umwelt zu retten, müssten eben einige Grauslichkeiten in der Asyl- und Migrationspolitik hingenommen werden. Das sehen längst nicht alle so, aber noch hält die Disziplin bei den Grünen.", "Trotz allen auch ganz unverhohlen zur Schau getragenen Ärgers über den türkisen Koalitionspartner wird der Regierungspakt nicht öffentlich infrage gestellt.", "Es ist eine absurde Situation: Sebastian Kurz, Karl Nehammer und Gernot Blümel gelten vielen Grünen als veritable Feindbilder, die man auch öffentlich angreift und kritisiert, dennoch wagt es keiner, öffentlich den Pakt mit den Türkisen infrage zu stellen.", "Dass Kurz auf einer 230 Quadratmeter großen Plakatwand in Wien als \"Kanzler ohne Herz\" bloßgestellt wird, wird von grünen Abgeordneten beklatscht, als sei das der politische Feind – mit dem man allerdings täglich ein gemeinsames Geschäft verrichtet.", "Bei der ÖVP beißt man sich aus Zorn darüber in die Faust. Aber was ist die Alternative? Dass man den Grünen ausgeliefert und auf sie angewiesen ist, passt vielen Türkisen gar nicht.", "Aber eine Rückkehr zur FPÖ geht nicht, solange Klubobmann Herbert Kickl diese mit seinem aggressiven Kurs gegen Kurz definitiv aus dem Rennen nimmt. Also bliebe wohl nur die SPÖ. Die in der Erinnerung mancher jetzt immer weniger hässlich wird, als man das schon einmal empfunden hat.", "Bundeskanzler Kurz hat auffällig offensiv seine gute Gesprächsbasis mit SPÖ-Chefin Pamela Rendi-Wagner betont. Sie habe einen nahezu deckungsgleichen Zugang zur Pandemie wie er, lobte Kurz die SPÖ-Chefin.", "Was freilich so nicht ganz stimmt, wie in Aussendungen der SPÖ regelmäßig nachzulesen ist. Rendi-Wagner übt ihre Kritik allerdings sehr an der Sache und nicht an der Person, sie hält sich mit Polemiken zurück, bringt ihre Punkte ohne Aggression vor – was sie schon verdächtig macht.", "Auch auf die Causa Blümel reagierte die SPÖ relativ verhalten, eine intensive Kampagne gegen eine angeblich korrupte ÖVP soll nicht die Zustimmung der Vorsitzenden gefunden haben.", "Das werten einige innerhalb der eigenen Partei, wo man sich mehr Ecken und Kanten und einen noch schärferen Kurs wünschen würde, als Vorleistung für eine allfällige Koalition.", "Die Sozialistische Jugend (SJ) brachte deshalb sogar einen Antrag beim Bundesparteivorstand ein, der einen fliegenden Wechsel zur ÖVP ausschließt. Not amused soll eine Gruppe rund um Rendi-Wagner und Vertreter der Sozialpartnerschaft deshalb gewesen sein.", "Der mächtige Wiener Bürgermeister Michael Ludwig stellte sich jedoch hinter die Parteijugend. Ganz so sicher, dass die ÖVP nicht aus dem gemeinsamen Regierungsexperiment aussteigt, ist man sich auch bei den Grünen nicht.", "Es gibt den Verdacht, dass sich SPÖ und ÖVP nicht nur über Maßnahmen zur Bekämpfung der Pandemie austauschen, sondern längst einen Schritt weitergegangen sind und die Möglichkeit einer weiterführenden Zusammenarbeit ausloten.", "Eine Gesprächsbasis zwischen Kurz und Rendi-Wagner gibt es allemal – und was Kurz an der SPÖ-Chefin so schätzt: Es steht am nächsten Tag nicht alles gleich in der Zeitung, was die beiden so besprochen haben.", "Das sei nicht bei allen Oppositionspolitikern so, heißt es. Gerade mit Vertretern der Neos gelinge es nicht, eine gewisse Vertraulichkeit zu vereinbaren und diese auch gewährleistet zu sehen.", "Was immer mit den Neos besprochen werde, werde umgehend in politisches Kleingeld umgewechselt und schlage in den Medien auf.", "Mit ihren acht Prozent von der letzten Nationalratswahl – und etwa zehn Prozent in den Umfragen – sind die Neos für die ÖVP aber ohnedies keine ernstzunehmende Option, um die man sich kümmern müsste.", "Fakt ist, dass sich die SPÖ die Türe zur ÖVP und einer allfälligen Regierungsbeteiligung offen hält – wenn auch erst nach \"erfolgreich geschlagenen Neuwahlen\", wie es Klubchef Jörg Leichtfried etwas zurückhaltend formuliert.", "Oder es kommt ganz anders. Nämlich ohne Sebastian Kurz. Diesem Wunschtraum wird vor allem in den Reihen der Freiheitlichen nachgehangen. Folgendes Szenario malt man sich da aus: Es kommt zum Bruch der Koalition – was ohnedies bereits absehbar sei.", "Dann käme es zu einer neuen Koalition gegen die ÖVP: SPÖ-Chefin Rendi-Wagner wird Kanzlerin, der Grüne Werner Kogler neben ihr Vizekanzler. Gestützt wird diese neue Konstellation von den Freiheitlichen, am besten auch von den Neos.", "Im Idealfall bekäme die FPÖ dann auch ein oder zwei Ressorts, Verteidigung und Soziales etwa. Zur Not würde die FPÖ aber auch auf eine Regierungsbeteiligung verzichten. Hauptsache, Kurz ist weg. Diese Regierung soll dann die Pandemie bewältigen, bis es Ende 2022 zu Neuwahlen kommt.", "Das sind freilich blaue Hirngespinste, wenngleich ein Winken mit der Kanzlerschaft die SPÖ lockt – und eine Beteiligung der Grünen an dieser Regierung den eigenen Mitgliedern den Schrecken vor der FPÖ nehmen könnte.", "Kaum ein Parteichef, kaum eine Parteichefin würde derzeit viel darauf wetten, dass die Koalition die volle Legislaturperiode lang hält – erst recht nicht im Lichte des jüngsten Schlagabtauschs um die Impfdosen.", "Viele Fragezeichen gibt es rund um die Korruptionsermittlungen der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA). Im Kanzleramt befürchtet man nicht ohne Grund, dass bald auch Sebastian Kurz ins Visier der Ermittler geraten könnte.", "Der politische Schaden wäre riesig. Ein Rezept dagegen: Angriff als beste Verteidigung. (Michael Völker, Fabian Schmid, 13.3.2021)" ],
  "articleContentTranslated" : [ "Of course, the Greens have discussed how far they can go. The realization is apparently very far at the moment. The ÖVP is battered, Sebastian Kurz covered with numerous problems and distracted.", "A flying coalition change is unlikely, as are new elections in the middle of the pandemic. The Greens can already sound out the limits of the coalition. And they do that too. Conversely, the ÖVP does not seem to owe anything at the moment.", "The massive attacks that Sebastian Kurz and the ÖVP are currently riding against Rudi Anschober's Ministry of Health are perceived by the Greens as an affront.", "In addition, because Anschober is having a hard time reacting at the moment, he is ill and should not resume his official duties until next week.", "Kurz specifically accuses Clemens Martin Auer, top official and special representative in the Ministry of Health, of having betrayed Austria's interests at EU level and of being responsible for the fact that the republic did not buy enough vaccine when the opportunity arose.", "Ines Stilling, General Secretary in the Ministry of Health, contradicted this on Saturday, whereupon the ÖVP demanded the resignation of both Auer and Stilling. The message that undisguisedly resonates here: Anschober does not have his ministry under control.", "A detail just in passing: Auer is an ÖVP veteran and was not lifted to this point by Anschober. Stilling, on the other hand, who is considered to be close to the SPÖ and who was herself a minister under Chancellor Brigitte Bierlein, was appointed General Secretary by Anschober.", "This conflict is once again putting a strain on the coalition climate and fueling anger on both sides. With the Greens, each and every one of them does what he or she wants, that is a reproach from the turquoise side: the party leadership does not have the MPs under control.", "Kurz himself had already given party leader and vice-chancellor Werner Kogler a reprimand and told him very clearly that they had to think about whether they were government or opposition.", "Some of the Greens will probably never understand what constructive government work means, complains a turquoise MP - and gives two examples: Nina Tomaselli and David Stögmüller did not understand that they are part of a coalition government with the ÖVP.", "Their constant attacks on the ÖVP, the brash way with which the two dig through the turquoise wounds in the parliamentary committee of inquiry, that is hardly to be accepted. The turquoise parliamentary group leader Wolfgang Gerstl, for example, complained about a \"four-party coalition\" against the ÖVP.", "The Greens naturally see things differently: The clarification of the turquoise-blue affairs has nothing to do with the current cooperation. First of all, it is important for the coalition peace that the front row gets along.", "The ÖVP also says that Werner Kogler and Rudolf Anschober can still be relied on. Professional cooperation, strictly based on the common cause, entirely subordinate to the challenging fight against the pandemic.", "As far as coping with the Corona crisis is concerned, both sides do not save on praise for one another: Take responsibility. And the more the coalition is shot from outside, the closer it stands together.", "It is impossible to imagine what state the coalition would be in if the pandemic did not exist.", "All conflicts would have broken out much more vehemently, the internal appeasement strategy of the Greens themselves would have come to nothing: the coalition should not be questioned because we have to fight the pandemic together.", "And in order to save the environment, some horrors in asylum and migration policy would have to be accepted. Not everyone sees it that way, but the Greens are still disciplined.", "In spite of all the anger that has been undisguisedly displayed about the turquoise coalition partner, the government pact is not being publicly questioned.", "It is an absurd situation: Sebastian Kurz, Karl Nehammer and Gernot Blümel are seen by many Greens as veritable enemy images that are also publicly attacked and criticized, but nobody dares to publicly question the pact with the turquoise.", "The fact that Kurz is exposed as \"Chancellor without a heart\" on a 230 square meter billboard in Vienna is applauded by Green MPs as if he were the political enemy - with whom, however, they do business every day.", "The ÖVP bites your fist out of anger about it. But what is the alternative? Many turquoise do not like the fact that one is at the mercy of the Greens and dependent on them.", "But a return to the FPÖ is not possible as long as club chairman Herbert Kickl definitely takes it out of the race with his aggressive course against Kurz. So probably only the SPÖ would remain. Which in the memory of some is now becoming less and less ugly than one has already felt.", "Chancellor Kurz has clearly and aggressively emphasized his good basis for talks with SPÖ leader Pamela Rendi-Wagner. Kurz praised the SPÖ boss that she had almost the same access to the pandemic as he did.", "Which, of course, is not entirely true, as can be read regularly in the SPÖ's broadcasts. However, Rendi-Wagner criticizes the matter very much and not the person, she holds back with polemics, brings her points forward without aggression - which already makes her suspicious.", "The SPÖ also reacted relatively cautiously to the Blümel cause; an intense campaign against an allegedly corrupt ÖVP is said not to have received the approval of the chairman.", "Some rate this within their own party, where one would like more rough edges and an even sharper course, as an advance payment for a possible coalition.", "The Socialist Youth (SJ) therefore even submitted an application to the federal party executive board that rules out a flying change to the ÖVP. A group around Rendi-Wagner and representatives of the social partnership is said to have been not amused.", "However, the powerful Viennese mayor Michael Ludwig sided with the youth of the party. The Greens are not quite so sure that the ÖVP will not get out of the joint government experiment.", "There is a suspicion that the SPÖ and ÖVP are not only exchanging ideas about measures to combat the pandemic, but have long gone a step further and are exploring the possibility of further cooperation.", "There is always a basis for conversation between Kurz and Rendi-Wagner - and what Kurz appreciates about the SPÖ boss: Not everything is in the newspaper the next day that the two discussed.", "It is said that this is not the case with all opposition politicians. Especially with representatives of the Neos it is not possible to agree a certain confidentiality and to see this guaranteed.", "Whatever is discussed with the Neos will immediately be exchanged for political change and hit the media.", "With their eight percent from the last National Council election - and about ten percent in the polls - the Neos are in any case not a serious option for the ÖVP that needs to be taken care of.", "The fact is that the SPÖ keeps the door to the ÖVP and any government participation open - even if only after \"successful new elections\", as club boss Jörg Leichtfried put it somewhat cautiously.", "Or it turns out very differently. Namely without Sebastian Kurz. This dream is pursued above all in the ranks of the freedomists. The following scenario is imagined: The coalition will break - which is already foreseeable anyway.", "Then there would be a new coalition against the ÖVP: SPÖ leader Rendi-Wagner becomes Chancellor, the Green Werner Kogler next to her Vice Chancellor. This new constellation is supported by the Freedom Party, ideally also by the Neos.", "Ideally, the FPÖ would then also have one or two departments, defense and social affairs, for example. If necessary, the FPÖ would also forego government participation. The main thing is that Kurz is gone. This government should then deal with the pandemic until there are new elections at the end of 2022.", "These are of course blue pipe dreams, even if a wave of the Chancellor lures the SPÖ - and participation of the Greens in this government could relieve its own members of the fear of the FPÖ.", "Hardly any party leader, hardly any party leader would currently bet a lot on the fact that the coalition will last the full legislative period - especially not in the light of the recent exchange of blows over the vaccination doses.", "There are many question marks around the corruption investigations of the Economic and Corruption Public Prosecutor's Office (WKStA). In the Chancellery there is a reason to fear that Sebastian Kurz could soon also be targeted by the investigators.", "The political damage would be huge. A recipe against it: attack as the best defense. (Michael Völker, Fabian Schmid, March 13th, 2021)" ]
}