{
  "id" : "xiuGJ2d8",
  "url" : "https://kurier.at/politik/inland/mahrer-wenn-bis-weihnachten-zu-ist-spazieren-wir-zum-wirschaftspolitischen-zentralfriedhof/401107359",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T21:34:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mahrer: \"Wenn bis Weihnachten zu ist, spazieren wir zum wirschaftspolitischen Zentralfriedhof\"",
  "articleTitleTranslated" : "Mahrer: \"When it's close by Christmas, we walk to the central economic cemetery\"",
  "articleContent" : [ "Was den Wintertourismus angeht, gelte es, zwei Komponenten zu berücksichtigen.  Zum einen müsse man alles dafür tun, eine dritte Welle des Virus' zu verhindern.", "Zum anderen habe man in Österreich dank Präventsionskonzepten den Tourismus im Sommer gut gemanaget.  Das könne man wieder schaffen.  Zum Thema Sonntagsöffnung erklärte Mahrer, man werde sich das nüchtern ansehen, auf sozialpartnerschaftlicher Ebene besprechen und der Regierung dann einen Vorschlag machen.", "Grundsätzlich würden ungewöhnliche Zeiten auch ungewöhnliche Maßnahmen erfordern.  Man habe Einschnitte in die persönliche Freiheit hinnehmen müssen, nun gehe es darum, wie man diese Freiheit zurückbekommen, und gleichzeitig Jobs sichern könne." ],
  "articleContentTranslated" : [ "As far as winter tourism is concerned, there are two components to consider. On the one hand, everything must be done to prevent a third wave of the virus.", "On the other hand, tourism in Austria was well managed in summer thanks to prevention concepts. You can do that again. On the subject of the Sunday opening, Mahrer said that they would look at it soberly, discuss it on a social partnership level and then make a proposal to the government.", "In principle, unusual times would also require unusual measures. One had to accept cuts in personal freedom, now the question is how to get this freedom back and secure jobs at the same time." ]
}