{
  "id" : "xJ5j4dzx",
  "url" : "https://kurier.at/wirtschaft/neuerlicher-einbruch-im-internationalen-flugverkehr/401153781",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T14:48:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2010144/flugzeug-000_dpa-Zentralbild_Patrick%252BPleul.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neuerlicher Einbruch im internationalen Flugverkehr",
  "articleTitleTranslated" : "Another slump in international air traffic",
  "articleContent" : [ "Er kritisierte die teils verschärften Reisebeschränkungen. Einige Länder verlangten von Reisenden nun Coronatests, hätten aber trotzdem die Quarantänebestimmungen nicht aufgehoben. \"Damit wird das Reisen praktisch stillgelegt\", meinte de Juniac.", "Der Airlineverband setzt sich dafür ein, dass Passagiere, die negative Tests vorweisen, ohne Quarantäne reisen können. Nach IATA-Angaben vom Dezember flogen 2020 weltweit nur noch 1,8 Mird. Menschen - nach 4,5 Mrd. im Jahr davor.", "Die Fluggesellschaften haben nach Schätzungen in Summe fast 120 Mrd. Dollar (98,66 Mrd. Euro) Verlust gemacht. Viele seien nur mit staatlicher Hilfe am Leben erhalten worden, sagte IATA-Chefökonom Brian Pearce." ],
  "articleContentTranslated" : [ "He criticized the sometimes tightened travel restrictions. Some countries now require travelers to have corona tests, but have still not lifted the quarantine regulations. \"This practically stops travel,\" said de Juniac.", "The airline association is committed to ensuring that passengers who show negative tests can travel without quarantine. According to IATA information from December, only 1.8 million flew worldwide in 2020. People - after 4.5 billion in the previous year.", "According to estimates, the airlines lost almost $ 120 billion (EUR 98.66 billion) in total. Many were only kept alive with government aid, said IATA chief economist Brian Pearce." ]
}