{
  "id" : "xj6tdK7B",
  "url" : "https://burgenland.orf.at/stories/3084052/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-08T15:31:32Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/16/89/crops/w=1280/534347_opener_181189_20xxxx_bh_wildbret_00.00.09.08.jpg?s=8a1a331c7fff7e06d5f2b66878d035b8d7a87bb8",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "4.000 Unterschriften für Gatterjagd-Volksabstimmung",
  "articleTitleTranslated" : "4,000 signatures for gate hunt referendum",
  "articleContent" : [ "Mit der im Dezember vom Landtag beschlossenen Änderung des Jagdgesetzes sind Treibjagden in Jagdgattern nur mehr in Ausnahmefällen erlaubt. Den Tierschützern vom Verein gegen Tierfabriken geht das nicht weit genug.", "Sie wollen ein generelles Verbot von Gatterjagden und eine Volksabstimmung zu diesem Thema. Die Aktivisten sammeln Unterschriften, um eine Volksabstimmung durchzusetzen und veröffentlichten am Freitag per Aussendung eine Zwischenbilanz dazu.", "Demnach gab der VGT am Donnerstag bei der Landesregierung 4.358 Unterschriften ab. Außerdem seien mehr als 4.000 weitere Unterschriften per Post im VGT-Büro eingelangt.", "In Summe habe man daher schon mehr als 8.000 Unterschriften gesammelt.12.000 Unterschriften sind notwendig Aus der für Volksabstimmungen zuständigen Gemeindeabteilung in der Landesregierung hieß es in einer schriftlichen Stellungnahme, dass mit Stand Freitag 4.360 Anträge für die Durchführung einer Volksabstimmung eingelangt seien.  ", "Eine solche sei durchzuführen, wenn das von mindestens 12.000 zum Landtag wahlberechtigten Bürgerinnen und Bürgern bis zum 4. Februar schriftlich verlangt werde. Die eingelangten Anträge würden geprüft, ob sie den gesetzlichen Bestimmungen entsprechen, hieß es von der Gemeindeabteilung." ],
  "articleContentTranslated" : [ "With the amendment to the hunting law passed by the state parliament in December, driven hunts in hunting gates are only permitted in exceptional cases. That doesn't go far enough for the animal rights activists from the Verein gegen Tierfabriken.", "They want a general ban on gate hunts and a referendum on this subject. The activists are collecting signatures in order to push through a referendum and published an interim balance sheet on Friday.", "Accordingly, the VGT gave 4,358 signatures to the state government on Thursday. In addition, more than 4,000 other signatures were received by post in the VGT office.", "In total, therefore, more than 8,000 signatures have already been collected. 12,000 signatures are necessary The municipal department in the state government responsible for referendums stated in a written statement that as of Friday, 4,360 applications for a referendum had been received.", "This is to be carried out if this is requested in writing by at least 12,000 citizens who are eligible to vote in the state parliament by February 4. The applications received would be checked to see whether they comply with the legal requirements, according to the municipal department." ]
}