{
  "id" : "Xjd26mhz",
  "url" : "https://www.derstandard.at/story/2000125087721/wirtschaftskammer-wien-fuerchtet-wegen-stundungen-haftungsfalle?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T05:00:02Z[UTC]",
  "author" : "von Oliver Grimm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wirtschaftskammer Wien fürchtet wegen Stundungen Haftungsfalle",
  "articleTitleTranslated" : "Vienna Chamber of Commerce fears liability trap due to deferrals",
  "articleContent" : [ "Wien – Alexander Biach bemüht eine Metapher, um anschaulich zu machen, wie es Klein- und Kleinstunternehmen in Wien nach einem Jahr Pandemie geht: Die Wirtschaft ist mit dem Virus infiziert, der PCR-Test hat soeben positiv ausgeschlagen.", "Aber die schweren Symptome, die kommen erst. Biach ist stellvertretender Direktor der Wiener Wirtschaftskammer (WKW) und sieht eine Insolvenzwelle auf die Hauptstadt zurollen.", "Spätestens wenn die gestundeten Sozialversicherungs- und Steuerzahlungen fällig sind, werden viele kleinere Betriebe zusperren müssen, fürchtet er. Und das dürfte einen Rattenschwanz an juristischen Auseinandersetzungen nach sich ziehen.", "Denn Geschäftsführer haften für Abgaben und Sozialversicherungsbeiträge, wenn Stundungen beantragt wurden, obwohl die Insolvenz bereits absehbar war. Auch gegenüber Gläubigern gibt es eine Geschäftsführerhaftung, wenn ein Insolvenzverfahren etwa nicht rechtzeitig eröffnet wird.", "Die Frage, die laut Biach auch Gerichte vermehrt beschäftigen wird, dürfte lauten: Konnte der Geschäftsführer bei der Beantragung der Stundung abschätzen, ob die Beträge jemals zurückgezahlt werden können?", "Wichtig sei eine genaue Dokumentation der wirtschaftlichen Situation, erklärt der Kammermann. Viele Betriebe hätten Stundungen als Überbrückung beantragt – und dann mangels Perspektive immer wieder verlängert.", "Am stärksten dürften Insolvenzen in Wien körpernahe Dienstleister wie Friseure, aber auch Betriebe im Taxigewerbe treffen, heißt es bei der Kammer. Aber auch in anderen Branchen werden Unternehmen verschwinden.", "Es gab aber auch Branchen, die in der Krise ein gutes Geschäft machten: Rahmenmacher sind ein Beispiel, aber auch Handwerker. Die Menschen gaben weniger für Freizeitaktivitäten aus, dafür machten viele ihr Zuhause schöner.", "Stark eingebrochen sind in der Hauptstadt der stationäre Einzelhandel und die Gastronomie.", "Überhaupt würden viele Geschäfte unter der stark zurückgegangenen Passantenfrequenz leiden – einerseits fehlen und fehlten die Wiener in den Einkaufsstraßen, aber auch der ausgebliebene Tourismus macht sich in den Umsätzen von Händlern und Dienstleistern bemerkbar.", "Auch weil das Ende der Pandemie auf sich warten lässt, startet die Kammer mit April Beratungen für mittlere, kleine und Einpersonenbetriebe, die helfen sollen, das eigene Geschäftsmodell an das Leben mit – oder nach – Corona anzupassen.", "Die ersten vier Beratungsstunden sind gratis, zehn weitere werden von der Kammer gefördert. Geld kommt auch von der Stadt Wien. Die Wirtschaftsagentur Wien fördert Investitionen von mindestens 3000 Euro in die Anpassung des Geschäftsmodells mit bis 40 Prozent.", "Der Wiener ArbeitnehmerInnen-Förderungsfonds übernimmt 80 Prozent der Kosten für unternehmerische Qualifizierung – für beide Töpfe gilt jedoch eine Obergrenze bei den förderbaren Investitionen. In Wien gibt es rund 48.400 Klein- und Mittelbetriebe und mehr als 65.000 Einpersonenunternehmen.", "Am Arbeitsmarkt gab es österreichweit eine leichte Entspannung.", "Derzeit sind 393.500 Menschen ohne Job und 75.000 in Schulung – das entspricht einem Rückgang um 12.000 im Wochenvergleich. 33,5 Milliarden Euro an Corona-Hilfen sind bereits ausbezahlt oder verbindlich zugesagt worden, wie Regierungsmitglieder in der alldienstäglichen Pressekonferenz zu Standort und Beschäftigung mitteilten.   (luis, 17.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - Alexander Biach uses a metaphor to illustrate how small and very small businesses are doing in Vienna after a year of pandemic: The economy is infected with the virus, the PCR test has just turned out positive.", "But the serious symptoms are just coming. Biach is deputy director of the Vienna Chamber of Commerce (WKW) and sees a wave of bankruptcies rolling towards the capital.", "He fears that many smaller businesses will have to close at the latest when the deferred social security and tax payments are due. And that should lead to a huge number of legal disputes.", "Because managing directors are liable for taxes and social security contributions if deferrals were requested, although the bankruptcy was already foreseeable. There is also a manager's liability towards creditors if insolvency proceedings are not opened in time.", "The question, which, according to Biach, will also increasingly concern the courts, is likely to be: When applying for the deferral, was the managing director able to estimate whether the amounts can ever be repaid?", "Precise documentation of the economic situation is important, explains the chamberlain. Many companies have applied for deferrals to bridge the gap - and then repeatedly extended them for lack of prospects.", "According to the Chamber, insolvencies in Vienna are likely to hit body-friendly service providers such as hairdressers, but also companies in the taxi industry the hardest. But companies will also disappear in other sectors.", "But there were also industries that did good business during the crisis: Frame makers are an example, but so are craftsmen. People spent less on leisure activities, but many made their homes more beautiful.", "Stationary retail and gastronomy have plummeted in the capital.", "In general, many shops would suffer from the sharp drop in pedestrian footfall - on the one hand, the Viennese are missing and missing in the shopping streets, but the lack of tourism is also noticeable in the sales of retailers and service providers.", "Also because the end of the pandemic is a long time coming, the Chamber will start consultations for medium-sized, small and one-person businesses in April, which should help to adapt their own business model to life with - or after - Corona.", "The first four consultation hours are free, ten more are funded by the chamber. Money also comes from the city of Vienna. The Vienna Business Agency supports investments of at least 3,000 euros in adapting the business model with up to 40 percent.", "The Vienna Employee Development Fund pays 80 percent of the costs for entrepreneurial training - however, there is an upper limit for the investments that can be funded for both pots. There are around 48,400 small and medium-sized enterprises and more than 65,000 one-person businesses in Vienna.", "There was a slight relaxation in the labor market across Austria.", "There are currently 393,500 people without a job and 75,000 in training - this corresponds to a decrease of 12,000 in a weekly comparison. 33.5 billion euros in corona aid have already been paid out or bindingly promised, as government members announced in the daily press conference on the location and employment. (luis, March 17, 2021)" ]
}