{
  "id" : "XJdgN6R9",
  "url" : "https://kurier.at/kultur/buch/di-lampedusa-warum-darf-der-leopard-nicht-ins-bett-kommen/401149668",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T05:05:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4860039/46-168911319.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Di Lampedusa: Warum darf der Leopard nicht ins Bett kommen?",
  "articleTitleTranslated" : "Di Lampedusa: Why is the leopard not allowed to go to bed?",
  "articleContent" : [ "Komm her, mein Leopard – sie weiß, dass Giuseppe am Roman über seinen Urgroßvater arbeitet, und soeben hat er ihr den Titel verraten: „Der Leopard“ soll es heißen, nach dem Wappentier des Adelsgeschlechts.", "Und deshalb nennt sie ihren Mann so, komm her ... DAS soll nicht passen? Der Kosename ist im Hause Lampedusa vorstellbar. Der Kanadier Steven Price, er ist Lyriker, poetisiert manchmal übers Ziel.", "Aber er schaut genau in die Gesichter, und mit seiner Hilfe spürt man den Wind in Palermo, der Verlust bringt – am Anfang starben drei Geschwister, zuletzt zerstörte eine amerikanische Bombe den Palast, den letzten großen Besitz der sizilianischen Adelsfamilie (die angeblich auf die Zeit des römischen Kaisers Tiberius zurückgeht).  ", "Nach Giuseppe Tomasi ist Schluss. Er hat keine Kinder. 1956 hat dem Kettenraucher sein Arzt durch die Blume mitgeteilt, dass er todkrank ist. Er erinnert sich. Aber lebt er nicht ohnehin immer in der Vergangenheit?", "Außer: Er denkt laut über Kinder nach, „weil sie die Zukunft sind.“ Seine Frau, auch sie ist um die 60, lächelt nicht, aber sagt: „Ich glaube, über das Alter sind wir hinaus, Giuseppe.“ Und jetzt schreibt er.", "Leider erst jetzt. Schreibt über Fürst Don Fabrizio, bei dem es mit der verdammten Vergänglichkeit begonnen hat: der Niedergang des Adels, das Ende der Fürstentümer, Garibaldi kommt..", "Tomasi di Lampedusas „Der Leopard“ wird noch immer fälschlicherweise fürs Buch zum Film von Visconti gehalten, mit Lancaster, Cardinale, Delon. „Der letzte Prinz“ ist – auch – Wegweiser zu diesem Stück Weltliteratur.", "Der Zeitpunkt ist goldrichtig: Seit dem Vorjahr gibt es im Piper Verlag die Übersetzung von Burkhart Kroeber, die nicht mehr zulässt, dass „Der Leopard“ lächerlich klingt.", "Vor ihm war „Il gattopardo“ (italienischer Originaltitel) mit der Pardelkatze in Verbindung gebracht worden – einem Katzerl, das nicht einmal brüllen kann. Und es war auf Deutsch zu lesen, Fürst Don Fabrizio (also Burt Lancaster) habe ein „pardelkatersches Lächeln“.", "Wer „Der letzte Prinz“ lesen will, wird „Der Leopard“ lesen müssen. Foto oben: aus Viscontis Film - Fürst  Fabrizio  ist „Der Leopard“ (Burt Lancaster tanzt mit Claudia Cardinale) Steven Price: „Der letzte Prinz“ Übersetzt von Malte Krutzsch. Diogenes Verlag. 288 Seiten. 22,70 Euro" ],
  "articleContentTranslated" : [ "Come here, my leopard - she knows that Giuseppe is working on the novel about his great-grandfather, and he has just revealed the title to her: “The leopard” it should be, after the heraldic animal of the noble family.", "And that's why she calls her husband that, come here ... THAT shouldn't fit? The nickname is imaginable in the Lampedusa house. The Canadian Steven Price, he is a poet, sometimes poets about the goal.", "But he looks carefully into the faces, and with his help you can feel the wind in Palermo, which brings loss - at the beginning three siblings died, last an American bomb destroyed the palace, the last great property of the Sicilian noble family (which supposedly for the time of the Roman Emperor Tiberius).", "After Giuseppe Tomasi it's over. He has no children. In 1956 his doctor informed the chain smoker through the flower that he was terminally ill. He remembers. But doesn't he always live in the past anyway?", "Except: He thinks out loud about children “because they are the future.” His wife, who is also around 60, doesn't smile, but says: “I think we're past our old age, Giuseppe.” And now writes he.", "Sadly right now. Writes about Prince Don Fabrizio, for whom the damned impermanence began: the decline of the nobility, the end of the principalities, Garibaldi is coming ...", "Tomasi di Lampedusa's “The Leopard” is still mistakenly mistaken for the book for the Visconti film, with Lancaster, Cardinale, Delon. “The Last Prince” is - also - a guide to this piece of world literature.", "The timing is spot on: since last year Piper Verlag has published a translation by Burkhart Kroeber that no longer allows “The Leopard” to sound ridiculous.", "Before him, “Il gattopardo” (original Italian title) was associated with the pardle cat - a cat that cannot even roar. And it could be read in German that Prince Don Fabrizio (i.e. Burt Lancaster) had a \"pardelkatersches smile\".", "Whoever wants to read “The Last Prince” will have to read “The Leopard”. Photo above: from Visconti's film - Prince Fabrizio is “The Leopard” (Burt Lancaster dances with Claudia Cardinale) Steven Price: “The Last Prince” Translated by Malte Krutzsch. Diogenes Publishing House. 288 pages. 22.70 euros" ]
}