{
  "id" : "xjDwhAza",
  "url" : "https://kurier.at/politik/inland/vor-corona-beratungen-lockerungen-fuer-rendi-wagner-ausgeschlossen/401266491",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T06:39:31Z[UTC]",
  "author" : "von Anneliese Rohrer von David Freudenthaler",
  "imageUrl" : "https://image.kurier.at/images/original/5643876/46-176251183.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vor Beratungen: Lockerungen für Rendi-Wagner \"ausgeschlossen\"",
  "articleTitleTranslated" : "Before consultations: easing for Rendi-Wagner \"excluded\"",
  "articleContent" : [ "Am Tag vor den Beratungen zur Corona-Situation ruft die Opposition die Regierung eindringlich zum Handeln auf. SPÖ-Chefin Pamela Rendi-Wagner sprach sich gegenüber der APA gegen jegliche Lockerungen aus und warnte vor einem \"Kollaps der Intensivstationen\".", "FPÖ-Chef Norbert Hofer lehnt einen Lockdown zwar weiterhin ab, zeigte sich aber für \"jede Form der Zusammenarbeit\" bereit. NEOS-Chefin Beate Meinl-Reisinger plädierte für Tests und \"differenziertere Maßnahmen\" als bisher.", "Rendi-Wagner untermauerte angesichts der weiterhin steigenden Infektionszahlen und der bedrohlichen Situation an den Intensivstationen einmal mehr ihre Warnungen. \"Weitere Lockerungen halte ich für ausgeschlossen.", "Das wäre Öl ins Feuer gießen\", sagte sie in einem Statement zur APA. Regionale Maßnahmen (wie seitens der Regierungsspitze angedeutet) seien wichtig, aber sie alleine werden nicht ausreichen, um den Anstieg in ganz Österreich einzubremsen.\"", "Es sei jetzt entscheidend, die sozialen Kontakte zu reduzieren, so die Parteichefin im Vorfeld der für Montag angesetzten Gespräche zwischen Regierung, Experten, Bundesländer-Vertretern und der Opposition.", "\"Nicht ausgeschlossen\" sei es, dass die \"verfrühten Öffnungen\" von Anfang Februar, vor der sie gewarnt habe, von der Regierung zurückgenommen werden müssen.", "\"Keiner will Schließungen, aber noch viel weniger Menschen wollen einen Kollaps der Intensivstationen und eine Gefährdung der Gesundheitsversorgung in Österreich\", sagte die SP-Chefin. \"Geht der Anstieg so weiter, erreichen die Intensivstationen in zwei bis drei Wochen ihre Kapazitätsgrenzen.\"", "Je länger man warte, desto schwieriger und langwieriger werde es gegenzusteuern. \"Diese Wahrheit ist den Menschen zumutbar. Die Regierung sollte ehrlich sein und deutlich sagen, wie schwierig die Situation ist.\"", "FPÖ-Bundesparteiobmann Hofer zeigte sich in Vorfeld der Beratungen kooperativ, hielt aber an der bekannten FPÖ-Linie grundsätzlich fest. \"Ich stehe für jede Form der Zusammenarbeit zur Verfügung, die Österreich schneller aus der Krise führen kann.", "Ich befürchte jedoch, dass ein weiterer Lockdown nicht zum erhofften Ergebnis führen wird\", sagte er gegenüber der APA. Das Zusammentreffen von Menschen außerhalb des Familienverbandes sollte \"nicht im Schatten erfolgen\", sondern in erster Linie im öffentlichen Raum.", "Denn dort gebe es \"klare Regeln\" und alle Erfordernissen, \"die zur Bekämpfung von Ansteckungen hilfreich sind\".", "Hofer sprach auch die hohen Fallzahlen unter Kinder und Jugendlichen an: \"Da nach Expertenmeinung die Schulen Treiber für die aktuell hohen Fallzahlen sind, ist unter dieser Annahme der rasche Ankauf von Luftreinigungsgeräten für die Klassenzimmer mit allen Mitteln umzusetzen\", so sein Wunsch.", "Darüber hinaus sei \"jede Anstrengung zu unternehmen, damit die vom Bundeskanzler versprochenen Impfdosen ohne weitere Verzögerung an jene Menschen verabreicht werden können, die sich impfen lassen wollen.\"", "Die öffentliche Hand müsse gleichzeitig der Forschung bei der Entwicklung von Medikamenten zur Bekämpfung lebensbedrohlicher Symptome jedwede Unterstützung zukommen lassen. Die Neos forderten die Regierung dazu auf, \"ein neues Kapitel im verkorksten Corona-Management\" aufzuschlagen.", "\"'Alles auf' oder 'Alles zu' ist nach einem Jahr jedenfalls nicht mehr der Weg, der dazu führt, dass eine Balance zwischen Gesundheit - auch der psychischen -, Wirtschaft und Gesellschaft gefunden wird\", sagte Parteichefin Meinl-Reisinger in einem Statement zur APA.", "\"Die aktuellen Entwicklungen bei den Corona-Fallzahlen nehmen wir Neos sehr ernst, dennoch muss die Regierung nach einem Jahr endlich klügere und differenziertere Maßnahmen finden.\" Man müsse sich wieder bewusst machen, \"dass Freiheit kein Gnadenakt ist - sondern Selbstverständlichkeit.", "Beschränkungen dürfen nie die Norm werden - und Freiheit dann das Privileg\". Die \"Schlüssel\" zur Freiheit sieht Meinl-Reisinger im \"rascher Impfen und Testen\".", "Der Fokus beim Impfen müsse auf die \"jüngeren Senioren\" ab 65 Jahren gerichtet werden, denn der Großteil der Intensivpatienten zähle zu dieser Gruppe - \"die bisher noch zu wenig geimpft ist\". Beim Testen müsse das Ziel sein, dass pro Woche 25 Prozent der Gesamtbevölkerung erreicht wird.", "Dazu brauche es eine funktionierende Infrastruktur und es müssten etwa auch PCR-Gurgeltests wie jene der Wiener Initiative \"Alles gurgelt\" österreichweit ausgerollt werden.", "Darüber hinaus forderte Meinl-Reisinger die Öffnung der Schulen bei Durchführung von Gurgeltests dreimal pro Woche und einem Mittesten der jeweiligen Haushalte. Außerdem plädiert sie für eine Ausweitung der Berufsgruppentests auf zweimaliges Testen pro Woche.", "Und sie wünscht sich einen \"breiten Aufruf der Bundesregierung\" zu Tests vor den Osterferien, vor allem vor Verwandtschaftsbesuchen." ],
  "articleContentTranslated" : [ "The day before the deliberations on the corona situation, the opposition urged the government to take action. SPÖ leader Pamela Rendi-Wagner spoke out against the APA against any easing and warned of a \"collapse of the intensive care units\".", "FPÖ boss Norbert Hofer continues to reject a lockdown, but was ready for \"any form of cooperation\". NEOS boss Beate Meinl-Reisinger advocated tests and \"more differentiated measures\" than before.", "In view of the continuing increase in the number of infections and the threatening situation in the intensive care units, Rendi-Wagner once again underpinned her warnings. \"I consider further relaxation to be out of the question.", "That would add fuel to the fire, \"she said in a statement to the APA. Regional measures (as indicated by the top government) are important, but they alone will not be enough to curb the increase in all of Austria.\"", "It is now crucial to reduce social contacts, said the party leader in the run-up to the talks scheduled for Monday between the government, experts, federal state representatives and the opposition.", "It is \"not excluded\" that the \"premature openings\" from the beginning of February, against which it had warned, will have to be withdrawn by the government.", "\"Nobody wants closings, but even fewer people want the intensive care units to collapse and health care in Austria to be endangered,\" said the SP chief. \"If the increase continues like this, the intensive care units will reach their capacity limits in two to three weeks.\"", "The longer you wait, the more difficult and tedious it will be to take countermeasures. \"This truth is reasonable for the people. The government should be honest and state clearly how difficult the situation is.\"", "FPÖ federal party chairman Hofer was cooperative in the run-up to the deliberations, but basically stuck to the well-known FPÖ line. \"I am available for any form of cooperation that can lead Austria out of the crisis more quickly.", "I fear, however, that another lockdown will not lead to the hoped-for result, \"he told the APA. The meeting of people outside the family association should\" not take place in the shadows, but primarily in public space.", "Because there are \"clear rules\" and all requirements \"that are helpful for combating infections\".", "Hofer also addressed the high number of cases among children and adolescents: \"Since, according to experts, schools are the drivers for the currently high number of cases, the rapid purchase of air purification devices for the classrooms should be implemented by all means under this assumption,\" was his wish.", "In addition, \"every effort should be made so that the vaccination doses promised by the Chancellor can be administered to those people who want to be vaccinated without further delay.\"", "At the same time, the public sector must give all support to research into the development of drugs to combat life-threatening symptoms. The Neos called on the government to open \"a new chapter in messed up corona management\".", "\"After a year, 'everything open' or 'everything closed' is no longer the way to find a balance between health - including the psychological - economy and society,\" said party leader Meinl-Reisinger in a statement to the APA.", "\"We Neos take the current developments in the number of corona cases very seriously, but after a year the government must finally find smarter and more differentiated measures.\" One must make oneself aware again \"that freedom is not an act of grace - but a matter of course.", "Restrictions must never become the norm - and freedom then the privilege. \"Meinl-Reisinger sees the\" key \"to freedom in\" faster vaccination and testing \".", "The vaccination focus must be directed towards the \"younger seniors\" from 65 years of age, because the majority of intensive care patients belong to this group - \"who have not yet been vaccinated enough\". When testing, the goal must be that 25 percent of the total population is reached each week.", "This requires a functioning infrastructure and PCR gurgle tests such as those of the Viennese initiative \"Alles gurgelt\" have to be rolled out across Austria.", "In addition, Meinl-Reisinger demanded that schools be opened up when gurgle tests are carried out three times a week and that the respective households are centered. She also advocates expanding the occupational group tests to include tests twice a week.", "And she would like a \"broad appeal from the federal government\" for tests before the Easter break, especially before visiting relatives." ]
}