{
  "id" : "xJeKkhMk",
  "url" : "https://kurier.at/wirtschaft/anderl-und-katzian-fuer-corona-vermoegensabgabe/401157123",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T10:15:20Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4729455/46-167390078.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anderl und Katzian für \"Corona-Vermögensabgabe\"",
  "articleTitleTranslated" : "Anderl and Katzian for \"Corona property tax\"",
  "articleContent" : [ "Die meisten Forderungen sind schon bekannt, dennoch haben AK-Präsidentin Renate Anderl und ÖGB-Präsident Wolfgang Katzian am Freitag in einer gemeinsamen Pressekonferenz nachgelegt.", "Sie erhöhen den Druck auf den neuen Arbeitsminister Martin Kocher indem sie beispielsweise bei der Erhöhung des Arbeitslosengeldes auf 70 Prozent (derzeit 55%) nicht locker lassen. Bei 520.000 Arbeitslosen führe an mehr Unterstützung kein Weg vorbei.", "Oder die Verlängerung der erhöhten Notstandshilfe, auch sie müsse im Jahr 2021 weiterlaufen. Alles eingebettet in einem umfassendes staatliches Beschäftigungsprogramm, das auch nach Corona wirken und für neuen Jobs sorgen soll - beispielsweise in der Pflege oder im Kampf gegen den Klimawandel.", "Die Arbeitnehmervertreter sind nämlich überzeugt, dass zwar die Gesundheitskrise heuer in den Griff zu bekommen ist, vor allem mit der Impfung gegen Corona.", "Doch die Wirtschaftskrise werde viel länger dauern, sagte Anderl und will daher auch, dass reiche Menschen künftig mehr beitragen zur Krisen-Bewältigung. Nicht mehr Millionärssteuer sondern \"Corona-Vermögensabgabe\" heißt das jetzt.", "Eine klare Ablehnung kommt zum diskutierten Modell des \"degressiven Arbeitslosengeldes\", also eine sinkende Arbeitslosen-Unterstützung im Zeitverlauf, um den Anreiz zur Arbeitsaufnahme zu erhöhen.", "Katzian: \"Dafür gibt es vom ÖGB keine Zustimmung, Das führt nur zu einem  neuem Billig-Lohnsektor, zu einem neuen Proletariat.\"" ],
  "articleContentTranslated" : [ "Most of the demands are already known, but AK President Renate Anderl and ÖGB President Wolfgang Katzian followed up on Friday in a joint press conference.", "They are increasing the pressure on the new labor minister Martin Kocher, for example by not giving up on the increase in unemployment benefits to 70 percent (currently 55%). With 520,000 unemployed there is no getting around more support.", "Or the extension of the increased emergency aid, which must also continue in 2021. Everything is embedded in a comprehensive state employment program that will also have an effect after Corona and provide new jobs - for example in nursing or in the fight against climate change.", "The employee representatives are convinced that the health crisis can be got under control this year, especially with the vaccination against Corona.", "But the economic crisis will last much longer, said Anderl and therefore also wants rich people to contribute more to overcoming the crisis in the future. It is no longer called the millionaire tax but \"Corona property tax\".", "A clear rejection comes to the discussed model of the \"degressive unemployment benefit\", ie a falling unemployment benefit over time in order to increase the incentive to take up work.", "Katzian: \"There is no approval from the ÖGB for this. That only leads to a new low-wage sector, to a new proletariat.\"" ]
}