{
  "id" : "xjZSPjiP",
  "url" : "https://kurier.at/wirtschaft/nach-starkem-anstieg-2020-blueht-der-pfusch-weiter-auf-hohem-niveau/401175505",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T08:38:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3592822/78370011349288914_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach starkem Anstieg 2020 blüht der Pfusch weiter auf hohem Niveau",
  "articleTitleTranslated" : "After a sharp increase in 2020, the botch is still blooming at a high level",
  "articleContent" : [ "Das im Vorjahr wegen der Coronakrise stark gestiegene Schwarzarbeits-Volumen in Österreich dürfte heuer kaum noch weiter wachsen. Nach mehr als 12 Prozent im Jahr 2020 wird der Pfusch 2021 nur um rund ein Prozent zulegen, nimmt der Linzer Ökonom Friedrich Schneider an.", "Weil die Wirtschaftsleistung Österreichs etwas stärker zulegen dürfte, wird der Anteil der Schwarzarbeit am BIP unter 7 Prozent sinken. Das ist der geringste Anteil in der EU. 2020 dürfte die Schattenwirtschaft um 12,0 Prozent auf 26,9 Mrd.", "Euro geklettert sein, immerhin 7,2 Prozent des offiziellen BIP. Das sei der höchste Anstieg des Pfusch seit 20 Jahren, so Schneider zur APA. 2021 dagegen werde es nur einen Anstieg um 1,1 Prozent auf 27,2 Mrd.", "Euro geben - gemessen am Bruttoinlandsprodukt 6,9 Prozent. Auch heuer werde die seit September geltende Lohnsteuerreform den Pfusch drücken, voriges Jahr habe dieser Effekt 800 Mio. Euro betragen.", "Innerhalb der EU ist Österreich nach diesen Berechnungen 2021 mit 6,9 Prozent des BIP das Land mit der geringsten Schattenwirtschaft, dicht gefolgt von den Niederlanden mit 7,8 Prozent und Luxemburg mit 8,4 Prozent.", "Die höchsten Pfusch-Anteile haben Bulgarien mit 32,4 Prozent, Rumänien mit 28,9 Prozent und Kroatien mit 29,0 Prozent. Im Schnitt wird der Pfusch in der EU nach einem Anstieg von 16,3 auf 17,9 Prozent im Vorjahr heuer aufgrund der erwarteten Wirtschaftserholung geringfügig auf 17,4 Prozent absinken.", "Historisch gesehen ist in Österreich das Schwarzarbeits-Volumen ab 2005 in den meisten Jahren mehr oder weniger kontinuierlich gesunken. Erst 2020 kam es - durch die schwere coronabedingte Rezession - zum massiven Anstieg von 12 Prozent.", "Starker Treiber für den Pfusch war voriges Jahr die hohe Arbeitslosigkeit. Rechnerisch würde die Schattenwirtschaft laut Schneider auch heuer um 1,1 Mrd. Euro steigen, doch gebe es durch die Lohnsteuersenkung auch 2021 eine Reduktion des Anstiegs um 800 Mio. auf nur 300 Mio.", "Euro. Den größten Pfusch-Anteil stellen Baugewerbe und Handwerksbetriebe (inkl.", "Reparatur) mit über einem Drittel, gefolgt von sonstigen Gewerbebetrieben und haushaltsnahen Dienstleistungen mit einem Sechstel sowie anderen Gewerbe- und Industriebetrieben sowie Dienstleistungsbetrieben (Hotels, Gaststätten)." ],
  "articleContentTranslated" : [ "The volume of illegal work in Austria, which rose sharply in the previous year due to the corona crisis, is unlikely to grow any further this year. After more than 12 percent in 2020, the botch will only increase by around one percent in 2021, assumes the Linz economist Friedrich Schneider.", "Because Austria's economic output is likely to grow a little more, the share of illegal employment in GDP will fall below 7 percent. This is the lowest percentage in the EU. In 2020, the shadow economy is likely to increase by 12.0 percent to € 26.9 billion.", "Euros, at least 7.2 percent of official GDP. This is the highest increase in botch in 20 years, said Schneider to the APA. In 2021, on the other hand, there will be an increase of only 1.1 percent to 27.2 billion.", "Give euros - measured against the gross domestic product 6.9 percent. Also this year, the wage tax reform that has been in effect since September will push the botch, last year this effect amounted to 800 million euros.", "According to these calculations, Austria will be the country with the lowest shadow economy in the EU with 6.9 percent of GDP in 2021, closely followed by the Netherlands with 7.8 percent and Luxembourg with 8.4 percent.", "Bulgaria with 32.4 percent, Romania with 28.9 percent and Croatia with 29.0 percent have the highest bungling shares. On average, after an increase from 16.3 to 17.9 percent in the previous year, the botch in the EU will fall slightly to 17.4 percent this year due to the expected economic recovery.", "Historically, the volume of illegal work in Austria has fallen more or less continuously from 2005 onwards in most years. It wasn't until 2020 - due to the severe corona-related recession - that there was a massive increase of 12 percent.", "The high level of unemployment last year was the main driver behind the botch. According to Schneider, the black economy would increase by 1.1 billion euros this year, but the wage tax cut will also reduce the increase by 800 million to just 300 million in 2021.", "Euro. The construction and craft businesses (incl.", "Repair) with over a third, followed by other commercial enterprises and household services with one sixth and other commercial and industrial enterprises as well as service companies (hotels, restaurants)." ]
}