{
  "id" : "XL6V7Ahh",
  "url" : "https://kurier.at/wirtschaft/weiterhin-wenige-insolvenzen-bei-unternehmen-in-deutschland/401096325",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T08:13:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Weiterhin wenige Insolvenzen bei Unternehmen in Deutschland",
  "articleTitleTranslated" : "Still a few bankruptcies among companies in Germany",
  "articleContent" : [ "In der Coronakrise bleibt die Zahl der Unternehmensinsolvenzen in Deutschland niedrig.  Vor allem wegen der seit März ausgesetzten Antragspflicht meldeten sich auch im August weniger von der Zahlungsunfähigkeit oder Überschuldung bedrohte Unternehmen bei den Amtsgerichten als ein Jahr zuvor, wie das Statistische Bundesamt am Freitag berichtete. 1.051 Insolvenzanträge bedeuteten im Vergleich zum Vorjahresmonat einen Rückgang um 35,4 Prozent.", "Deutlich über dem Vorjahresniveau lagen aber die Forderungen der Gläubiger mit 17,4 Milliarden Euro.  Bei den Verfahren vor einem Jahr standen nur 1,6 Milliarden Euro im Feuer.", "Laut Statistikamt erklärt sich die hohe Summe aus dem Umstand, dass ein Großunternehmen mit mehreren Tochterunternehmen Insolvenz anmelden musste.  Nach dpa-Informationen geht es um den Finanzdienstleister Wirecard.", "Unternehmen, die wegen der Coronakrise in Bedrängnis geraten, sind derzeit nicht verpflichtet, einen Insolvenzantrag zu stellen.  Die deutsche Regierung hat beschlossen, die zunächst bis Ende September geltende Sonderregelung bis Ende 2020 zu verlängern.", "Experten rechnen für die Zeit danach mit einer Pleitewelle." ],
  "articleContentTranslated" : [ "In the corona crisis, the number of corporate insolvencies in Germany remains low. Mainly because of the obligation to submit an application, which has been suspended since March, fewer companies threatened with insolvency or over-indebtedness reported to the local courts in August than a year earlier, as the Federal Statistical Office reported on Friday. 1,051 insolvency applications meant a decrease of 35.4 percent compared to the same month last year.", "Significantly above the previous year's level, however, the claims of creditors were 17.4 billion euros. In the proceedings a year ago, only 1.6 billion euros were on fire.", "According to the statistics office, the high sum can be explained by the fact that a large company with several subsidiaries had to file for bankruptcy. According to dpa information, it is about the financial service provider Wirecard.", "Companies that are in distress due to the corona crisis are currently not obliged to file for bankruptcy. The German government has decided to extend the special regulation that will initially apply until the end of September until the end of 2020.", "Experts expect a bankruptcy wave for the time after that." ]
}