{
  "id" : "xmD3XJBB",
  "url" : "https://kurier.at/wirtschaft/post-schupfte-2020-ein-drittel-mehr-pakete-als-2019/401146548",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T13:30:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4851798/46-166111438.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Post schupfte 2020 ein Drittel mehr Pakete als 2019",
  "articleTitleTranslated" : "Post pushed a third more parcels in 2020 than in 2019",
  "articleContent" : [ "Die Post hat das Jahr 2020 mit einem neuen Paketrekord beendet. Die gelben Packerlträger schupften im Vorjahr ein gutes Drittel mehr Pakete als 2019.  Vor allem der Online-Shopping-Boom und die Corona-Pandemie sorgten dafür, dass die Österreicher mehr bestellten und verschickten.", "Wie die Post am Montag mitteilte, hat sie 2020 rund 165 Millionen Pakete transportiert, 2019 seien es noch 127 Millionen gewesen. Die Zahl vor zehn Jahren, 2009, wirkt dagegen bescheiden: Damals waren es erst 50 Millionen Pakete.", "Der teilstaatliche Branchenführer begründete den Rekord damit, dass viele durch die Lockdowns, insbesondere in der Weihnachtszeit, die Einkäufe ins Internet verlagert haben. Die Paketbranche unterliegt starken saisonalen Schwankungen.", "Wie die Post erklärte, sei an durchschnittlichen Tagen österreichweit rund 555.000 Pakete transportiert worden. Im Dezember sei diese Zahl auf über 800.000 täglich angestiegen, tageweise sei auch die Million geknackt worden.", "\"Am 7. Dezember hielt man dann schlussendlich bei 1,3 Millionen transportierten Pakete an nur einem Tag. Verglichen dazu erscheint der Tagesrekord, der 2019 erzielt wurde, relativ gering: Damals wurden erstmalig an einem Tag 765.000 Pakete verteilt\", so die Post in ihrer Aussendung.", "Die Zahlen sind jedoch nur ein Ausschnitt in der Paketflut. Neben der Post verzeichnen auch die Konkurrenten GLS, UPS, dpd und Co. stetig steigende Volumina. Dazu kommt, dass die Nummer eins im Onlinehandel, Amazon, viele Pakete mittlerweile selbst mit Partnern zustellt.", "Um die wohl weiter steigenden Paketmengen bewältigen zu können, baut die Post heuer in Vomp in Tirol ein neues Paket-Logistikzentrum und erweitert jene in Allhaming in Oberösterreich und in Wolfurt in Vorarlberg.", "Zudem werden 20 Zustellbasen neu und weitere 20 ausgebaut. Allein 2021 würden rund 100 Mio. Euro in den Ausbau der Paketlogistik investiert, teilte die Post mit." ],
  "articleContentTranslated" : [ "Swiss Post ended 2020 with a new parcel record. The yellow packer carriers pushed a good third more parcels in the previous year than in 2019. Above all, the online shopping boom and the corona pandemic ensured that Austrians ordered and sent more.", "As the Post announced on Monday, it transported around 165 million parcels in 2020, compared to 127 million in 2019. The number ten years ago, 2009, on the other hand, seems modest: Back then it was only 50 million packages.", "The state-owned industry leader justified the record with the fact that many have moved their shopping to the Internet due to the lockdowns, especially during the Christmas season. The parcel industry is subject to strong seasonal fluctuations.", "As the Post explained, around 555,000 parcels were transported across Austria on average days. In December this number rose to over 800,000 daily, and the million was cracked every day.", "\"On December 7th, 1.3 million parcels were transported in just one day. Compared to this, the daily record that was set in 2019 seems relatively low: At that time, 765,000 parcels were distributed in one day for the first time,\" said the Post in their sending.", "However, the numbers are only part of the flood of parcels. In addition to Swiss Post, competitors GLS, UPS, dpd and Co. are also recording steadily increasing volumes. In addition, the number one in online retail, Amazon, now delivers many parcels itself with partners.", "In order to be able to cope with the increasing parcel volumes, the Post is building a new parcel logistics center in Vomp in Tyrol this year and expanding the one in Allhaming in Upper Austria and Wolfurt in Vorarlberg.", "In addition, 20 delivery bases will be new and another 20 will be expanded. In 2021 alone, around 100 million euros will be invested in expanding parcel logistics, the Post announced." ]
}