{
  "id" : "xmHrC09s",
  "url" : "https://kurier.at/wirtschaft/brenner-basistunnel-bau-wird-im-herbst-2021-fortgesetzt/401126775",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T13:31:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4712937/46-168321095.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Brenner Basistunnel: Bau wird im Herbst 2021 fortgesetzt",
  "articleTitleTranslated" : "Brenner base tunnel: construction will continue in autumn 2021",
  "articleContent" : [ "Die Arbeiten seien seit der Vertragsauflösung unwiderruflich eingestellt. Damit diese aber so schnell wie möglich wieder aufgenommen werden können, erfolge die Abwicklung der Arbeiten in zwei Baulosen.", "Die entsprechenden Ausschreibungen sollen jeweils innerhalb des nächsten Jahres erfolgen. Im Zuge des zu überarbeitenden Bauprogramms werden die verbleibenden Arbeiten des Bauloses neu bewertet und optimiert, hieß es.", "Vordringlichstes Ziel der BBT SE sei es weiterhin, den BBT im \"bestmöglichen Zeit- und Kostenrahmen\" voranzubringen, so die Betreibergesellschaft. Mit der Bekanntmachung des überarbeiteten Bauprogramms werde Anfang 2021 gerechnet.", "Indes teilte die BBT SE ebenfalls mit, dass die Ausschreibung des Bauloses zwischen der Sillschlucht bei Innsbruck und der Gemeinde Pfons im Wipptal in die Wege geleitet werde. Die Ausschreibung soll Anfang des Jahres 2021 veröffentlicht werden." ],
  "articleContentTranslated" : [ "The work has been irrevocably suspended since the termination of the contract. However, so that this can be resumed as quickly as possible, the work will be carried out in two construction lots.", "The corresponding tenders should be issued within the next year. In the course of the construction program to be revised, the remaining work on the construction lot will be re-evaluated and optimized, it said.", "The most urgent goal of BBT SE is still to advance the BBT in the \"best possible time and budget\", according to the operating company. The revised construction program is expected to be announced in early 2021.", "Meanwhile, BBT SE also announced that the tender for the construction lot between the Sill Gorge near Innsbruck and the municipality of Pfons in the Wipptal was being initiated. The call for tenders is to be published at the beginning of 2021." ]
}