{
  "id" : "XmjdoKSa",
  "url" : "https://kurier.at/wirtschaft/eigene-impfstoffproduktion-kaeme-zu-spaet/401328447",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T16:49:41Z[UTC]",
  "author" : "von Julia Wenzel von Julia Neuhauser",
  "imageUrl" : "https://image.kurier.at/images/original/5006703/20210317-ABD0105-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Eigene Impfstoffproduktion käme zu spät",
  "articleTitleTranslated" : "Own vaccine production would come too late",
  "articleContent" : [ "Hinweis: Artikel wurde um 17 Uhr aktualisiert In Österreich wird viel über den Aufbau einer Impfstoffproduktion diskutiert. Das käme aber für die aktuelle Pandemie jedenfalls zu spät, sagt Philipp von Lattorff, Präsident des Verbands der pharmazeutischen Industrie Österreichs (Pharmig).", "Natürlich könnten Unternehmen bestehende Anlagen rascher ausbauen uns so zusätzliche Produktionskapazitäten schaffen. Lattorff verweist auf Novartis, wo schon im zweiten Quartal 2021 mit der Produktion von mRNA-Impfstoffen am Standort Kundl/Tirol begonnen wird. ", "Ein neues Impfstoff-Werk auf die grüne Wiese zu stellen, würde aber wohl fünf bis sechs Jahre brauchen. ", "So habe Boehringer Ingelheim mit dem Neubau einer biopharmazeutischen Produktionsanlage 2016 begonnen, die Produktion für den Weltmarkt starte erst heuer gegen Ende des Jahres, also fünf Jahre später. ", "Von Lattorff erinnert daran, dass beispielsweise der Impfstoff von Pfizer letztlich 290 Komponenten braucht, bis er beim Patienten verimpft wird. \"Man kann sowieso nicht alles in Österreich herstellen\", so von Lattorff, Generaldirektor von Boehringer Ingelheim RCV.", "\"Wenn, ist es eine europäische Sache\" einen Impfstoff zu erzeugen. Es gäbe aber heimische Unternehmen wie die Firma Polymun aus Niederösterreich, die in der europäischen Impfstoff-Produktion eine zentrale Rolle spielen können.  ", "Man sollte jedenfalls schauen, möglichst viel in Europa herzustellen. Um schnell zu einem Ergebnis zu kommen, sollte man vorrangig die Werke ausbauen, wo bereits Impfstoff hergestellt wird.", "Begrüßt geplante Export-Verbote: Pharmig-Präsident Philipp von Lattorff© Bild: Kurier/Gilbert Novy Wenn Österreich auf dem Sektor mitspielen will, würde von Lattorff empfehlen, die Forschung in diese Richtung auszubauen.", "\"Das wäre meiner Meinung nach das attraktivste und realistischste was wir machen können\". Das wäre aber dann schon eine Vorbereitung für künftige Pandemien und keine kurzfristige Lösung. Wobei Österreich schon jetzt sehr effizient und großzügig Forschung fördere, wie von Lattorff unterstreicht.", "Das ermögliche ihm, immer wieder große Forschungsprojekte innerhalb des Boehringer-Ingelheim-Konzerns nach Wien zu lotsen. Für erfolgreiche Forschung ist es entscheidend, die besten Köpfe nach Wien zu lotsen.", "Da gehe es weniger um die Gage für die Forscher als um die Rahmenbedingungen für ihre Arbeit.", "So habe Boehringer Ingelheim die später preisgekrönte Forscherin Elly Tanaka nur deshalb an das IMP in Wien holen können, weil ihr Wunsch nach einem Aquarium für 2000 Axolotl (mexikanische Lurche) mit jeweils getrennten Zellen für jedes Exemplar - und noch ein paar andere Bedingungen - erfüllt wurde, erzählt von Lattorff.  ", "In der Regel sei Wien mehr für die \"Rising Stars\" interessant, die wirklich großen Namen würden sich schwer nach Wien locken lassen.", "Auch die französische Forscherin Emmanuelle Charpentier , die später für die Erfindung der Gen-Schere den Nobelpreis erhalten sollte, war als \"Rising Star\" in Wien bei den Max F. Perutz Laboratories (MFPL) beschäftigt.", "Heute würde sie wohl nicht mehr nach Wien kommen, so von Lattorff. Boehringer Ingelheim selber forscht nicht an Impfstoffen, hat aber eine Antikörper-Behandlung gegen Corona in der Pipeline.", "Trotzdem sei sein Unternehmen von den russischen Herstellern des Corona-Vakzins Sputnik V angesprochen worden, ob sie dieses herstellen könnten. Sie hätten sich genau informiert, was Boehringer Ingelheim in Wien anbieten könnte, dann aber eingesehen, \"wir können es nicht\".", "Für Boehringer ist die Produktion von Sputnik V kein Thema, da Impfstoffe nicht zum Produktportfolio des Unternehmens gehöre. Die Vertreter von Sputnik V seien auch nach Italien, Frankreich, Deutschland gefahren und hätten überall versucht, eine Produktion in Gang zu bringen." ],
  "articleContentTranslated" : [ "Note: Article was updated at 5 p.m. There is a lot of discussion in Austria about setting up vaccine production. But that would come too late for the current pandemic, says Philipp von Lattorff, President of the Association of the Austrian Pharmaceutical Industry (Pharmig).", "Of course, companies could expand existing plants more quickly and thus create additional production capacities. Lattorff refers to Novartis, where the production of mRNA vaccines will start in the second quarter of 2021 at the Kundl / Tyrol location.", "However, it would probably take five to six years to put a new vaccine plant on the green field.", "Boehringer Ingelheim began building a new biopharmaceutical production facility in 2016, and production for the world market will not start until the end of this year, five years later.", "Von Lattorff points out that, for example, the Pfizer vaccine ultimately needs 290 components to be vaccinated in the patient. \"You can't manufacture everything in Austria anyway,\" said von Lattorff, General Director of Boehringer Ingelheim RCV.", "\"If so, it's a European thing\" to produce a vaccine. But there are domestic companies like Polymun from Lower Austria that can play a central role in European vaccine production.", "In any case, one should try to produce as much as possible in Europe. In order to achieve a result quickly, one should primarily expand the plants where vaccine is already being manufactured.", "Welcomes planned export bans: Pharmig President Philipp von Lattorff © Image: Kurier / Gilbert Novy If Austria wants to play a role in the sector, von Lattorff would recommend expanding research in this direction.", "\"In my opinion that would be the most attractive and realistic thing we can do\". But that would be a preparation for future pandemics and not a short-term solution. Austria is already funding research very efficiently and generously, as von Lattorff emphasizes.", "This enables him to repeatedly direct large research projects within the Boehringer Ingelheim group to Vienna. For successful research, it is crucial to bring the best minds to Vienna.", "It is less about the fee for the researchers than about the framework conditions for their work.", "Boehringer Ingelheim was only able to bring the later award-winning researcher Elly Tanaka to the IMP in Vienna because her wish for an aquarium for 2,000 axolotls (Mexican amphibians) with separate cells for each specimen - and a few other conditions - was fulfilled , told by Lattorff.", "As a rule, Vienna is more interesting for the \"rising stars\", the really big names are difficult to attract to Vienna.", "The French researcher Emmanuelle Charpentier, who would later receive the Nobel Prize for the invention of the gene scissors, was also employed as a \"Rising Star\" in Vienna at Max F. Perutz Laboratories (MFPL).", "Today she would probably not come to Vienna anymore, so von Lattorff. Boehringer Ingelheim itself is not researching vaccines, but has an antibody treatment against corona in the pipeline.", "Nevertheless, his company was approached by the Russian manufacturers of the Sputnik V corona vaccine as to whether they could produce it. They found out exactly what Boehringer Ingelheim could offer in Vienna, but then realized that \"we can't do it\".", "For Boehringer, the production of Sputnik V is not an issue because vaccines are not part of the company's product portfolio. The representatives of Sputnik V also went to Italy, France, Germany and tried everywhere to get production going." ]
}