{
  "id" : "XmM3oJvX",
  "url" : "https://kurier.at/sport/fussball/bundesliga-rapid-wien-will-sich-nach-der-gala-beim-41-gegen-sturm-ein-geheimnis-bewahren/401165454",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T04:00:56Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4891257/46-174244285.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach Gala gegen Sturm: Rapid will sich ein Geheimnis bewahren",
  "articleTitleTranslated" : "After the gala against Sturm: Rapid wants to keep a secret",
  "articleContent" : [ "Einen Grund für die unterschiedlichen Hälften sah Schick in der Match-Vorbereitung: „Durch einen Corner und Ercan Karas Volley sind wir früh in Führung gegangen. Aber spielerisch hat man schon gemerkt, dass Sturm das 0:0 gegen den WAC in den Beinen hatte und wir nur Testspiele.", "Wir mussten erst in Schwung kommen.“ Pausenansprache Einen wesentlichen Grund deutete der Routinier nur an: „Wir haben in der Pause dann auch etwas besprochen, das in Hälfte zwei super funktioniert hat.", "Aber wenn ich mehr sage, kriege ich Probleme von rechts.“ Dort saß nämlich der Chefcoach. „Ja, wir haben Details umgestellt. Aber das hat nichts in der Öffentlichkeit verloren. Und ich bin auch kein Trainer, der nach einem erfolgreichen Spielplan damit prahlt“, betonte Didi Kühbauer.", "Ebenso betonte Kühbauer, dass er „mit allen Spielern zufrieden“ sei. Auch über das Hoppala von Max Hofmann beim 1:1 konnte er wieder lachen: „Da hatte er Glück, dass er sich beim Luftloch nicht den Meniskus ausreißt“", "Einen Spieler nahm der Burgenländer aber dann doch hervor: „Dejan Petrovic hat eine unglaubliche Partie gespielt“", "Machos Entscheidung Die Rückkehr von Richard Strebinger ins Tor hatte Tormanntrainer Jürgen Macho vorgeschlagen: „Ich hab’ Ja gesagt und wäre auch dazu gestanden, wenn uns Richard in Hälfte eins nicht ein paar Mal gerettet hätte.  “", "Ich freu’ mich für ihn.“ Am Sonntag ist die Freude über Platz eins wohl vorbei. Sowohl Salzburg, als auch der LASK könnten den Tabellenführer verdrängen. Aber bereits am Dienstag gibt es die nächste Chance: Wieder daheim, gegen den SKN." ],
  "articleContentTranslated" : [ "Schick saw one reason for the different halves in the preparation for the match: “With a corner and Ercan Karas volley, we took the lead early. But in terms of play, you already noticed that Sturm had the 0-0 win against WAC in the legs and we only played test games.", "We had to get going first. ”Address during the break The veteran only hinted at one major reason:“ During the break, we discussed something that worked really well in half two.", "But if I say more, I'll get problems from the right. ”That's where the head coach sat. “Yes, we have changed details. But that has no place in public. And I'm not a coach who brags about it after a successful game schedule, ”emphasized Didi Kühbauer.", "Kühbauer also emphasized that he was \"satisfied with all the players\". He was also able to laugh again at Max Hofmann's oops at 1: 1: \"He was lucky that he didn't tear his meniscus at the air hole\"", "But the Burgenlander took out one player: \"Dejan Petrovic played an incredible game\"", "Macho decision The return of Richard Strebinger to goal was suggested by goalkeeper coach Jürgen Macho: \"I said yes and would have admitted it if Richard hadn't saved us a few times in the first half. \"", "I'm happy for him. \"On Sunday, the joy of first place will probably be over. Both Salzburg and LASK could displace the league leaders. But already on Tuesday there is the next chance: back home, against the SKN." ]
}