{
  "id" : "xmNlVWNj",
  "url" : "https://sport.orf.at/stories/3070306/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-06T13:30:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Valencia-Marathon geht für Österreich schief",
  "articleTitleTranslated" : "Valencia marathon goes wrong for Austria",
  "articleContent" : [ "Die 31-jährige Kärntnerin Wutti lag bei der Halbmarathon-Marke mit 1:15:29 Stunden knapp eine Minute über ihrer Marschtabelle, musste dann aber wegen muskulärer Probleme ihr Rennen frühzeitig beenden. Wutti erklärte, dass ihr die Vorbereitungswettkämpfe gefehlt hätten.", "„Dass die Form stimmt, zeigt mir aber die Zeit im Halbmarathon. Ich werde sicher in den nächsten Wochen noch einmal versuchen, einen schnellen Marathon zu absolvieren.“ Die Qualifikation für die Olympischen Spiele in Tokio ist im Marathon noch bis 31.  Mai möglich.", "Positiver Test überrascht Pfeil Bei den österreichischen Männern hatte Pfeil am Samstag einen positiven PCR-Test abgegeben und durfte wie der als Kontaktperson 1 eingestufte Theuer nicht teilnehmen. Dieser wurde negativ getestet.", "Bei Pfeil war die Verwunderung und Enttäuschung enorm. Er hatte bereits Anfang November eine Coronavirus-Infektion mit milden Symptomen und ging nicht mehr davon aus, dass er nun nochmals „Stress“ mit diesem Thema bekommen werde.", "Ein PCR-Test in Österreich vor der Abreise nach Spanien war negativ gewesen, jener an Ort und Stelle dann positiv.Vergebliche Diskussion mit spanischen Ärzten Er forderte von den Medizinern in Valencia seinen CT-Wert an, den er bisher aber noch nicht erhielt.", "In Österreich ist verordnet, dass Spitzensportler bei einem CT-Wert über 30 nicht mehr ansteckend sind und wieder am Sport teilnehmen dürfen. Aber nicht alle Länder oder Sportfachverbände regeln das derzeit gleich.", "„Meine medizinische Auffassung ist, dass ich nicht mehr infektiös sein kann. Eine fachliche Diskussion mit dem Mediziner war nicht möglich, es wurde auch kein weiterer Test ermöglicht. Ich soll am Montag wieder einen haben“, sagte der Veterinärmediziner Pfeil der APA.", "„Extrem bitter“ Er sitze derzeit in seinem Hotelzimmer in Quarantäne und habe noch keine Ahnung, wie es weitergehe. „Es ist extrem bitter für mich. Und es tut mir für Timon extrem leid.“ Das Jahr habe sehr viele Entbehrungen mit sich gebracht.", "Er habe versucht, es sportlich zu nehmen und eine gute Einstellung zu haben. „Aber das nagt jetzt sehr.“ In Valencia, einem von wenigen Marathons 2020, ging nur ein Eliterennen mit knapp 200 Athleten in Szene.", "Seit 1. Dezember gelten erbrachte Zeiten wieder für die Olympiaqualifikation und die Weltrangliste.Erstmals Halbmarathon unter 58 Minuten Als Marathon-Sieger wurde in der südostspanischen Hafenstadt der Kenianer Evans Chebet gefeiert, der sich in 2:", "03: 00 Stunden knapp vor seinem Landsmann Lawrence Cherono (2: 03: 04) durchsetzte.  : Bei den Frauen gewann die Kenianerin Peres Jepchirchir (2:17:16). Das sportliche Highlight in Valencia war am Sonntag aber der Halbmarathon.", "Der Kenianer Kibiwott Kandie verbesserte den Weltrekord klar und blieb als erster Läufer über die 21,1 Kilometer unter 58 Minuten. Der 24-Jährige gewann in 57:32 Minuten und unterbot damit den gut ein Jahr alten Weltrekord seines Landsmanns Geoffrey Kamworor (58:01) gleich um 29 Sekunden.", "Zweiter wurde Jacob Kiplimo aus Uganda (57:37) vor dem Kenianer Rhonex Kipruto (57:49)." ],
  "articleContentTranslated" : [ "The 31-year-old Carinthian Wutti was just under a minute above her marching table at 1:15:29 hours at the half marathon mark, but then had to end her race early due to muscular problems. Wutti explained that she missed the preparatory competitions.", "“The time in the half marathon shows me that the form is right. I will definitely try again in the next few weeks to complete a fast marathon. ”Qualification for the Olympic Games in Tokyo is possible in the marathon until May 31st.", "Positive test surprised Pfeil On Saturday, Pfeil gave a positive PCR test to the Austrian men and, like Theuer, who was classified as contact person 1, was not allowed to participate. This was tested negative.", "At Pfeil the astonishment and disappointment was enormous. At the beginning of November he already had a coronavirus infection with mild symptoms and no longer assumed that he would get “stressed” about this issue again.", "A PCR test in Austria before leaving for Spain was negative, the one on the spot then positive. Unsuccessful discussion with Spanish doctors He asked the doctors in Valencia for his CT value, but he has not yet received it.", "In Austria, it is prescribed that top athletes with a CT value over 30 are no longer contagious and are allowed to participate in sport again. But not all countries or sports associations currently regulate this in the same way.", "“My medical view is that I can no longer be infectious. A professional discussion with the doctor was not possible, and no further test was made possible. I'm supposed to have one again on Monday, ”veterinarian Pfeil told the APA.", "\"Extremely bitter\" He is currently in quarantine in his hotel room and has no idea how things will go next. “It's extremely bitter for me. And I'm extremely sorry for Timon. ”The year brought a lot of hardship with it.", "He tried to take it sporty and have a good attitude. “But that gnaws a lot now.” In Valencia, one of the few marathons in 2020, there was only one elite race with almost 200 athletes.", "Since December 1st, the times achieved for the Olympic qualification and the world rankings have been valid again. Half marathon under 58 minutes for the first time.", "3:00 hours just before his compatriot Lawrence Cherono (2:03:04) prevailed. : In the women’s category, the Kenyan Peres Jepchirchir won (2:17:16). The sporting highlight in Valencia on Sunday was the half marathon.", "The Kenyan Kibiwott Kandie clearly improved the world record and was the first runner to stay under 58 minutes over the 21.1 kilometers. The 24-year-old won in 57:32 minutes and undercut the world record set by his compatriot Geoffrey Kamworor (58:01) by 29 seconds.", "Jacob Kiplimo from Uganda was second (57:37) ahead of the Kenyan Rhonex Kipruto (57:49)." ]
}