{
  "id" : "xnCyzxES",
  "url" : "https://kurier.at/politik/inland/acht-von-zehn-kindern-geht-es-schlechter-als-vor-pandemie/401216268",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T10:08:33Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageUrl" : "https://image.kurier.at/images/original/4857102/78350011458274410_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Acht von zehn Kindern geht es schlechter als vor Pandemie",
  "articleTitleTranslated" : "Eight out of ten children are worse off than before the pandemic",
  "articleContent" : [ "Die Auswirkungen der Coronapandemie stellen für viele Kinder eine Belastung dar, belegt eine aktuelle Studie der Uni Salzburg.", "Rund 79 Prozent der 531 befragten Volksschüler geben an, dass es ihnen im Vergleich zur Zeit vor der Pandemie schlechter geht: Jedes dritte Kind ist öfter wütend oder genervt, jedes fünfte ist öfter traurig oder fühlt sich einsam.", "Jedem zweiten Kind macht die aktuelle Situation der Umfrage zufolge Angst, jedes dritte Kind schläft aktuell schlechter.", "Fast neun von zehn Kindern sind im Vergleich zur Zeit vor der Pandemie weniger aktiv, zeigt die von Manuel Schabus und Esther-Sevil Eigl vom Zentrum für Kognitive Neurowissenschaften der Universität Salzburg durchgeführten Kinder-Befragung \"Jetzt sprichst du\".", "Gleichzeitig verbringen drei Viertel mehr Zeit mit Smartphone, Fernsehen, Spielkonsole oder Tablet. Am meisten fehlt den Schülern der Befragung zufolge Normalität: Jeweils rund ein Drittel wünscht sich, Sport treiben zu können, ohne Maske zu sein und die Gesichter der Menschen sehen zu können bzw.", "Freunde ohne Einschränkungen treffen zu können. Ebenso groß ist die Gruppe die laut Umfrage seit Beginn der Pandemie Verwandte und Freunde (fast) gar nicht mehr gesehen hat.", "\"Mich nervt alles an Corona, es gibt kein anderes Thema mehr und meine Eltern haben nur wegen Corona viel mehr Arbeit und viel weniger Zeit für mich\", schrieb ein Kind auf die Frage, was besonders nerve.", "Zwei Drittel der Kinder rechnen mit einer Rückkehr zur Normalität allerdings erst 2022 oder 2023.  Zu den größten Ängste der Kinder gehört, dass es bis dahin noch lange dauern wird oder das Leben gar nicht mehr so werden könnte wie vor der Pandemie.", "Das gibt jeweils ein Fünftel an. Ebenso viele Kinder haben Angst, dass Eltern, Geschwister oder nahe Angehörige sterben könnten.", "Das Coronavirus selbst halten unterdessen nur rund 29 Prozent der Kinder für (sehr) gefährlich, 40 Prozent schätzen es ein wie die Grippe, der Rest stuft Covid-19 als nicht oder nicht sehr gefährlich ein.", "Die Zahlen sind dabei quasi ident mit der Einschätzung ihrer Eltern. In der Schule geht drei Viertel der normale Schulalltag ab. Auch im dortigen Alltag vermissen es rund 42 Prozent am meisten, ihre Freunde und Schulkameraden zu treffen, jedem Dritten der fehlt Sport in der Schule.", "\"Ich vermisse die Schule wie sie vorher war. Ich habe keinen Spaß mehr in der Schule. Es fühlt sich an als dürfen wir keine Freunde sein\", lautet ein Kommentar in der Umfrage.", "Insgesamt am meisten genervt sind sie der Studie zufolge vom Maskentragen (40 Prozent), davon ihre Freunde nicht wie sonst treffen zu können (20 Prozent) und von den Coronatests in der Schule (16 Prozent).", "Mit den dort eingesetzten anterio-nasalen Schnelltests (\"Nasenbohrer\"-Tests) hat ein Teil der Schüler seine liebe Not: Fast jeder Zweite findet diesen unangenehm, jedem Dritten machen sie sogar Angst. (S E R V I C E - http://www.jetztsprichstdu.com/" ],
  "articleContentTranslated" : [ "The effects of the corona pandemic are a burden for many children, according to a current study by the University of Salzburg.", "Around 79 percent of the 531 primary school students surveyed stated that they were worse off compared to the time before the pandemic: every third child is more often angry or annoyed, every fifth child is more often sad or feels lonely.", "According to the survey, every second child is afraid of the current situation, and every third child is currently sleeping worse.", "Almost nine out of ten children are less active compared to the time before the pandemic, shows the children's survey \"Now you are speaking\" carried out by Manuel Schabus and Esther-Sevil Eigl from the Center for Cognitive Neuroscience at the University of Salzburg.", "At the same time, three quarters of them spend more time with smartphones, television, games consoles or tablets. According to the survey, the students lack normality most of all: around a third would like to be able to do sports without being masked and be able to or see people's faces.", "To be able to meet friends without restrictions. Just as large is the group that, according to the survey, has (almost) not seen relatives and friends since the beginning of the pandemic.", "\"Everything about Corona annoys me, there is no other topic and my parents only have a lot more work and a lot less time for me because of Corona,\" wrote one child when asked what is particularly annoying.", "However, two thirds of children do not expect a return to normal until 2022 or 2023. One of the greatest fears of children is that it will take a long time until then or that life may no longer be the same as it was before the pandemic.", "That is a fifth of each. Just as many children fear that their parents, siblings or close relatives will die.", "Meanwhile, only around 29 percent of children consider the coronavirus itself to be (very) dangerous, 40 percent rate it like the flu, the rest classify Covid-19 as not or not very dangerous.", "The numbers are virtually identical to the assessment of their parents. Three quarters of the normal school life takes place in school. In everyday life there, too, around 42 percent miss meeting their friends and schoolmates the most, every third person who misses out on sports at school.", "\"I miss school as it was before. I no longer have fun at school. It feels like we're not allowed to be friends,\" was a comment in the survey.", "Overall, according to the study, they are most annoyed by wearing a mask (40 percent), not being able to meet their friends as usual (20 percent) and by the corona tests at school (16 percent).", "With the anterio-nasal rapid tests (\"nose drill\" tests) used there, some of the students have a hard time: Almost every second person finds it uncomfortable, every third person even scares them. (S E R V I C E - http://www.jetztsprichstdu.com/" ]
}