{
  "id" : "xndS2F5u",
  "url" : "https://kurier.at/politik/inland/corona-vfgh-kippt-maskenpflicht-und-klassenteilung-im-fruehjahr/401138490",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T10:47:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4838595/20201223-ABD0004-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: VfGH kippt Maskenpflicht und Klassenteilung im Frühjahr",
  "articleTitleTranslated" : "Corona: VfGH overturns mask requirement and class division in spring",
  "articleContent" : [ "Die vom Bildungsministerium erlassene Verordnung von Maskenpflicht im Schulhaus und Schichtbetrieb an Schulen im Frühjahr war rechtswidrig, wie der Verfassungsgerichtshof (VfGH) bekanntgegeben hat.", "Eine inhaltliche Bewertung der Maßnahme ist in dem Erkenntnis nicht enthalten, die Feststellung hat formale Gründe: Das Ministerium konnte demnach trotz seine Entscheidungsgrundlagen für die Maßnahmen in der bereits außer Kraft getretenen Verordnung nicht nachvollziehbar darlegen.", "Man habe \"die Maßnahmen in einer ausführlichen Stellungnahme dargelegt\", heißt es hingegen auf APA-Anfrage aus dem Bildungsministerium. Man nehme das Urteil zur Kenntnis und werde sich die Ausführungen genau anschauen.", "Die Sicherheit der Schülerinnen und Schüler sowie der Lehrkräfte am Schulstandort sei bei den Maßnahmen stets im Vordergrund gestanden. Und: \"Mit der Entwicklung der Corona-Kommission ist es einfacher geworden, eine Grundlage für die Bestimmungen zu liefern.\"", "Verstoß gegen Gleichheitsgrundsatz Das Bildungsministerium hatte im Mai für den Rest des Schuljahrs 2019/20 angeordnet, dass Schulklassen in zwei Gruppen geteilt und abwechselnd im Schichtbetrieb unterrichtet werden.", "Außerdem mussten bis auf wenige Ausnahmen alle Personen im Schulgebäude außerhalb des Unterrichts verpflichtend Mund-Nasen-Schutz tragen. Zwei schulpflichtige Kinder haben wegen dieser Vorgaben in der Covid-19-Schulverordnung (C-SChVO) den VfGH angerufen.", "Sie sahen in der Regelung einen Verstoß gegen den Gleichheitsgrundsatz, das Recht auf Privatleben und das Recht auf Bildung. Zu diesen inhaltlichen Fragen hat der VfGH in seinem Erkenntnis nicht Stellung genommen.", "Er hat allerdings die bereits außer Kraft getretene Verordnung für rechtswidrig erklärt und dabei auch auf seine Leitentscheidung vom Sommer verwiesen, mit der rückwirkend Bestimmungen im Rahmen der Covid-19-Maßnahmen aufgehoben wurden.", "Grund dafür ist das sogenannte Legalitätsprinzip in der Verfassung: Grob gesagt darf Verwaltungshandeln wie die Erlassung einer Verordnung nur auf Basis von Gesetzen erfolgen.", "Dabei darf dieses Gesetz durchaus weit gefasst sein und dem Verordnungsgeber einen gewissen Spielraum überlassen - allerdings muss dieser dann auch genau darlegen, auf welcher Grundlage er die von ihm erlassenen Maßnahmen getroffen hat.", "Das Ressort von Bildungsminister Heinz Faßmann (ÖVP) habe allerdings trotz entsprechender Aufforderung des VfGH keine Akten darüber vorgelegt, wie die C-SChVO zustande gekommen ist.", "\"Für den Verfassungsgerichtshof ist daher nicht ersichtlich, welche Entscheidungsgrundlagen den Verordnungsgeber bei seiner Entscheidung geleitet haben, Schülerinnen und Schülern die Verpflichtung aufzuerlegen, in den von der Verordnung genannten Bereichen einen MundNasen-Schutz zu tragen, sowie Schulklassen in zwei Gruppen zu teilen und diese abwechselnd im Präsenzunterricht in der Schule zu unterrichten\", so der VfGH.  ", "Insofern kam der Gerichtshof auch gar nicht mehr dazu, sich mit den von den Antragstellern vorgebrachten inhaltlichen Bedenken auseinanderzusetzen. Die FPÖ sah sich in einer Reaktion durch das VfGH-Erkenntnis in seiner Forderung nach einem Ende der Maskenpflicht an Schulen bestätigt.", "Diese sei nur eine große Belastung für die Schüler, die ohnehin nur wenig eine geringe Rolle beim Infektionsgeschehen spielen würden. Hermann Brückl fordert stattdessen den Einsatz von Plexiglaswänden.", "Er geht außerdem davon aus, dass auch das Distance Learning, das \"noch ärger\" sei als der Schichtbetrieb, im Falle einer Klage vom VfGH aufgehoben würde. Für die NEOS macht der VfGH-Spruch \"den rechtsstaatlichen Dilettantismus\" der Regierung deutlich.", "\"Wenn die Bevölkerung kein Vertrauen in die Bundesregierung hat, wird das Verständnis, sich an sinnvolle Regeln zu halten, gering bleiben\", so Bildungssprecherin Martina Künsberg Sarre.", "Sie fordert von Faßmann Sicherheitskonzepte, die ab 18.  Jänner Präsenzunterricht für alle möglich machen, sowie eine Strategie, wie die im Fernunterricht entstanden Lerndefizite aufgeholt werden können." ],
  "articleContentTranslated" : [ "The ordinance issued by the Ministry of Education on the use of masks in school buildings and shift work in schools in the spring was illegal, as the Constitutional Court (VfGH) announced.", "An assessment of the content of the measure is not included in the finding, the finding has formal reasons: The ministry was therefore not able to explain in a comprehensible manner despite its decision-making basis for the measures in the regulation that has already expired.", "On the other hand, when asked by the Ministry of Education, the Ministry of Education stated that the measures were \"set out in a detailed statement\". One takes note of the judgment and will look at the statements carefully.", "The safety of the pupils and the teachers at the school site was always the focus of the measures. And: \"With the development of the Corona Commission, it has become easier to provide a basis for the regulations.\"", "Violation of the principle of equality In May, the Ministry of Education ordered that school classes be divided into two groups and taught alternately in shifts for the remainder of the 2019/20 school year.", "In addition, with a few exceptions, all persons in the school building had to wear mouth and nose protection outside of class. Two school-age children called the VfGH about these requirements in the Covid-19 School Ordinance (C-SChVO).", "They saw the regulation as a violation of the principle of equality, the right to private life and the right to education. The VfGH did not comment on these substantive questions in its decision.", "However, he has declared the regulation, which has already expired, to be unlawful and also referred to his key decision from the summer, which retroactively repealed provisions as part of the Covid-19 measures.", "The reason for this is the so-called principle of legality in the constitution: Roughly speaking, administrative actions such as the issuing of an ordinance may only be carried out on the basis of laws.", "This law can be quite broad and leave the legislator a certain amount of leeway - however, he must then also explain exactly on what basis he took the measures he adopted.", "The department of Education Minister Heinz Faßmann (ÖVP) did not submit any files on how the C-SChVO came about despite a request from the Constitutional Court.", "\"For the Constitutional Court it is therefore not clear which decision-making bases guided the ordinance in its decision to impose the obligation on pupils to wear mouth and nose protection in the areas specified by the ordinance and to divide school classes into two groups and alternate them to teach in face-to-face classes at school \", according to the VfGH.", "In this respect, the Court of Justice did not even have the time to deal with the substantive concerns raised by the applicants. The FPÖ saw itself confirmed in a reaction by the VfGH decision in its demand for an end to the mask requirement in schools.", "This is only a great burden for the students, who anyway play only a small role in the infection process. Instead, Hermann Brückl calls for the use of Plexiglas walls.", "He also assumes that distance learning, which is \"even worse\" than shift work, would also be canceled in the event of a lawsuit by the Constitutional Court. For NEOS, the VfGH slogan \"the rule of law dilettantism\" of the government makes clear.", "\"If the population has no confidence in the federal government, the understanding of adhering to meaningful rules will remain low,\" said education spokeswoman Martina Künsberg Sarre.", "It demands security concepts from Faßmann that will make face-to-face teaching possible for everyone from January 18, as well as a strategy for making up for the learning deficits that have arisen in distance learning." ]
}