{
  "id" : "XnqVJlGp",
  "url" : "https://kurier.at/wissen/gesundheit/schwere-allergische-reaktionen-sind-bei-astra-zeneca-eine-moegliche-nebenwirkung/401216670",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T13:35:44Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageUrl" : "https://image.kurier.at/images/original/4997232/46-176338535.jpg",
  "imageCopyright" : "REUTERS/Dado Ruvic",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Laut EU sind schwere allergische Reaktionen bei Astra Zeneca möglich",
  "articleTitleTranslated" : "According to the EU, severe allergic reactions are possible at Astra Zeneca",
  "articleContent" : [ "Der Corona-Impfstoff des Herstellers Astra Zeneca kann nach Einschätzung der Europäischen Arzneimittelbehörde (EMA) schwere allergische Reaktionen auslösen.", "Anaphylaxie sowie Überempfindlichkeitsreaktionen sollten in die Liste der möglichen Nebenwirkungen des Vakzins aufgenommen werden, erklärte die EMA am Freitag unter Verweis auf mehrere solcher Fälle in Großbritannien.", "In Österreich wurden bisher acht allergische Reaktionen nach einer Impfung mit Astra Zeneca beim Bundesamt für Sicherheit im Gesundheitswesen (BASG) gemeldet.", "Beim Impfstoff von Biontech Pfizer waren es im Vergleich dazu aber deutlich mehr, in dieser Gruppe wurden 34 allergische Reaktionen nach der Impfung gemeldet. Allerdings wurden mit Biontech auch schon mehr Leute geimpft.", "Generell sind bei Impfungen - in sehr seltenen Fällen - allergische Reaktionen zu erwarten.  Es gebe Berichte über 41 mögliche Anaphylaxie‐Fälle unter fünf Millionen Impflingen in Großbritannien, berichtete die Behörde mit Sitz in Amsterdam.", "Nach einer sorgfältigen Auswertung der Daten halte das für die Impfstoff‐Risikobewertung zuständige Komitee einen Zusammenhang zwischen der allergischen Reaktion und der Impfung mindestens in einigen dieser Fälle für wahrscheinlich.", "Gleichzeitig wies die EMA aber darauf hin, dass schwere allergische Reaktionen auch bei Impfungen gegen andere Krankheiten eine bekannte seltene Nebenwirkung sind.", "Der Astra Zeneca‐Beipackzettel empfiehlt bereits jetzt, dass Patienten nach einer Impfung noch mindestens 15 Minuten unter Beobachtung bleiben sollten, um auf mögliche allergische Reaktionen reagieren zu können.", "Der britisch‐schwedische Pharmakonzern Astra Zeneca wies indes Sorgen wegen schwerer Nebenwirkungen im Zusammenhang mit Gerinnungsstörungen seines Corona‐Impfstoffs zurück.", "„Eine Analyse unserer Sicherheitsdaten von mehr als zehn Millionen Datensätzen hat keine Hinweise auf ein erhöhtes Risiko für Lungenembolien oder tiefe Venenthrombosen gezeigt“, teilte ein Sprecher am Freitag mit.", "Das gelte für alle Altersgruppen, Geschlechter, Länder oder Chargen des Astrazeneca‐Impfstoffs. „Tatsächlich kommen diese Ereignisse unter Geimpften sogar seltener vor als in der Allgemeinbevölkerung“, hieß es weiter." ],
  "articleContentTranslated" : [ "According to the European Medicines Agency (EMA), the corona vaccine from the manufacturer Astra Zeneca can cause severe allergic reactions.", "Anaphylaxis as well as hypersensitivity reactions should be included in the list of possible side effects of the vaccine, the EMA said on Friday, citing several such cases in the UK.", "In Austria, eight allergic reactions have been reported to the Federal Office for Safety in Health Care (BASG) after vaccination with Astra Zeneca.", "With the vaccine from Biontech Pfizer, however, there were significantly more in comparison, 34 allergic reactions were reported in this group after the vaccination. However, more people have been vaccinated with Biontech.", "In general, allergic reactions are to be expected with vaccinations - in very rare cases. There are reports of 41 possible anaphylaxis cases among five million vaccinees in Great Britain, reported the authority based in Amsterdam.", "After a careful evaluation of the data, the committee responsible for vaccine risk assessment considers a connection between the allergic reaction and the vaccination to be likely in at least some of these cases.", "At the same time, however, the EMA pointed out that severe allergic reactions are a known, rare side effect even with vaccinations against other diseases.", "The Astra Zeneca package insert already recommends that patients should remain under observation for at least 15 minutes after vaccination in order to be able to react to possible allergic reactions.", "The British-Swedish pharmaceutical company Astra Zeneca rejected concerns about serious side effects in connection with coagulation disorders of its corona vaccine.", "\"An analysis of our safety data of more than ten million records has shown no evidence of an increased risk of pulmonary embolism or deep vein thrombosis,\" said a spokesman on Friday.", "This applies to all age groups, genders, countries or batches of the Astrazeneca vaccine. \"In fact, these events occur less often among vaccinated people than in the general population,\" it said." ]
}