{
  "id" : "xNrR4uZL",
  "url" : "https://noe.orf.at/stories/3082027/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-22T16:14:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Leopold Figl soll seliggesprochen werden",
  "articleTitleTranslated" : "Leopold Figl is to be beatified",
  "articleContent" : [ "Es gibt nur wenige Politiker, die Österreich nach 1945 so prägten wie der aus Rust im Tullnerfeld (Bezirk Tulln) stammende Leopold Figl (1902-1965).", "Für Bischof Alois Schwarz ist die Seligsprechung schon lange ein Anliegen, sagte er am Dienstag im Gespräch mit noe.ORF.at: „Mir ist immer wieder aufgefallen, dass Leopold Figl, der die Bauernbundwallfahrten initiiert hat, von vielen Menschen verehrt wird.", "Er gilt als einer, der die Politik in unserem Land nachhaltig zum Frieden geführt hat.", "Und ein Mann, der so große Geistesstärke hatte, ist für mich ein Vorbild für heute.“ Schwarz: „Der Mann hat so viel Hoffnung gebracht“ Damit die Diözese ein Seligsprechungsverfahren einleiten kann, sind gewisse Voraussetzungen notwendig, wie etwa die Vollbringung von Wundern oder der Märtyrertod.", "„Ich denke, dass Leopold Figl 1965 an den Folgen seines Aufenthalts im KZ Dachau gestorben ist, er die Schmerzen über längere Zeit nicht ausgehalten hat\", so Schwarz. Die APA zitiert aus Schwarz’ P3tv-Interview: „Der Mann hat so viel Hoffnung gebracht. […] Er war nie nachtragend.", "Und hat im KZ Schläge erhalten, die ihm eigentlich das Leben gekostet haben“ Gegenüber noe.ORF.at ergänzte der Diözesanbischof: „Und es gibt Menschen, die ihn immer noch als Fürsprecher anrufen, da werden wir schauen, ob sich der eine oder andere meldet“", "Das Verfahren müsse „natürlich seinen Weg gehen: In die Bischofskonferenz, Zustimmung und natürlich dann nach Rom“, blickte Schwarz voraus.  “ Eine Prognose der Dauer wagte er nicht: „Das hängt davon ab, wie schnell uns Leopold Figl das eine oder andere Wunder schenkt im Seligsprechungsprozess . “" ],
  "articleContentTranslated" : [ "There are only a few politicians who shaped Austria after 1945 as much as Leopold Figl (1902-1965) from Rust im Tullnerfeld (Tulln district).", "For Bishop Alois Schwarz, beatification has long been a concern, he said in an interview with noe.ORF.at on Tuesday: “It struck me again and again that Leopold Figl, who initiated the farmers' union pilgrimages, is venerated by many people.", "He is considered to be someone who has led politics in our country to lasting peace.", "And a man who had such great spiritual strength is a role model for me today. ”Schwarz:“ The man brought so much hope ”In order for the diocese to initiate a beatification process, certain conditions are necessary, such as the performance of miracles or the martyr's death.", "\"I think that Leopold Figl died in 1965 as a result of his stay in the Dachau concentration camp and that he couldn't endure the pain for a long time,\" said Schwarz. The APA quotes from Schwarz's P3tv interview: \"The man has so much hope brought. [...] He was never resentful.", "And he received blows in the concentration camp that actually cost him his life \"The diocesan bishop added to noe.ORF.at:\" And there are people who still call on him as an advocate, so we'll see whether one or the other is different reports \"", "The process must \"of course go its way: into the bishops' conference, approval and then of course to Rome,\" said Schwarz. “He did not dare to predict the duration:“ That depends on how quickly Leopold Figl gives us one or the other miracle in the beatification process. \"" ]
}