{
  "id" : "xNvIOVvv",
  "url" : "https://www.diepresse.com/5960161/Alles-gurgelt_Seit-Freitag-rund-830000-Tests-ausgegeben?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T11:20:00Z[UTC]",
  "author" : "Lara Hagen",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/e/1/5960161/811A7575-50CD-4E44-A87B-2B3FBAFAFB17_v0_l.jpg",
  "imageCopyright" : "HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Alles gurgelt\": Seit Freitag rund 830.000 Tests ausgegeben",
  "articleTitleTranslated" : "\"Everything gurgles\": Around 830,000 tests issued since Friday",
  "articleContent" : [ "Das Wiener Rathaus zieht eine positive erste Bilanz über die Testoffensive - und ruft die Bürger zum Mitmachen auf. Die Kapazitäten seien nicht ausgeschöpft. Seit knapp einer Woche steht die Wiener PCR-Testinitiative \"Alles gurgelt\" für alle Städter offen.", "Davor war die Teilnahme nur für ausgewählte Betriebe und Organisationen möglich. \"Es hat alles sehr gut funktioniert\", zog das Rathaus am Donnerstag eine erste Bilanz. Seit Freitag wurden rund 830.000 Testkits ausgegeben und 132.500 Proben (22.100 pro Tag) ausgewertet.", "Weitere 30.000 Proben wurden am gestrigen Mittwoch abgegeben und befinden sich in Auswertung. \"Der Lagerstand in Filialen wird laufend beobachtet. Es gibt keine Engpässe, keine Nachschubprobleme. Wir haben über 1,8 Mio.", "Testkits lagernd, die laufend an Filialen ausgeliefert werden\", berichtete ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ). Die bisherige Teilnahme entspreche den Erwartungen, hieß es. Der Tages-Topwerte bei ausgegebenen Kits liege bei mehr als 201.000, bei ausgewerteten Proben bei 35.000.", "Das Rathaus rief außerdem die Städterinnen und Städter zum Mitmachen auf: \"Die Kapazitäten sind aber bei weitem noch nicht ausgeschöpft, auch aufgrund der hohen Neuerkrankungen ist es wichtig, Infektionen frühzeitig zu erkennen.", "Daher der Aufruf: Liebe Wienerinnen und Wiener, nehmt teil und lasst euch über 'Alles gurgelt!' testen.\"", "Mit einer erhebliche Steigerung der täglichen Testungen wird überdies nach den Osterferien und dann, wenn man Testergebnisse wieder für derzeit geschlossene Dienstleistungen (zum Beispiel Friseur, Massage) nutzen kann, gerechnet.", "Das Pilotprojekt \"Alles gurgelt\" startete Ende Jänner. Zunächst konnten nur ausgewählte Betriebe und Organisationen teilnehmen. Seit vergangenem Freitag ist dies für die gesamte Wiener Bevölkerung möglich.", "Die PCR-Tests sind kostenlos und können zuhause durchgeführt werden. Die Testkits der Herstellers Lead Horizion werden dabei bei in einer der 152 Bipa-Filialen abgeholt.", "Die Abgabe nach absolvierter Testung ist an allen über 620 Rewe-Standorten in ganz Wien möglich - also bei Billa, Merkur, Bipa, Penny oder auch Tankstellen mit Rewe-Shops. Letztere stehen dafür auch am Sonntag und am Feiertag zur Verfügung.", "Die Registrierung - und damit auch die Verwendung der Tests - ist über die Website www.allesgurgelt.at bzw. der App von Lead Horizon möglich. Dort gibt es auch alle Informationen zum Testablauf, Antworten zu den gängigen Fragen und die Links zu den Barcodes, mit denen man die Testkits holen kann.", "Bis dato wurden im Rahmen von \"Alles gurgelt\" insgesamt - also inklusive dem Pilotprojekt mit Unternehmen - 395.907 Proben ausgewertet. Davon waren 0,46 Prozent (1829) positiv. Auch wenn jetzt mehr Menschen teilnehmen, soll die Auswertung weiter zügig funktionieren.", "Die Ergebnisse kommen \"bis auf wenige Ausnahmen\" innerhalb von 24 Stunden, teilweise sogar schneller, versprach der Sprecher des Gesundheitsstadtrats." ],
  "articleContentTranslated" : [ "The Vienna City Hall draws a positive first balance of the test offensive - and calls on citizens to participate. The capacities are not exhausted. The Vienna PCR test initiative \"Alles gurgelt\" has been open to all city dwellers for almost a week.", "Before that, participation was only possible for selected companies and organizations. \"Everything worked very well,\" the town hall drew an initial assessment on Thursday. Around 830,000 test kits have been issued and 132,500 samples (22,100 per day) evaluated since Friday.", "Another 30,000 samples were handed in yesterday, Wednesday, and are currently being evaluated. \"The stock level in branches is constantly monitored. There are no bottlenecks, no supply problems. We have over 1.8 million.", "Test kits in stock, which are continuously delivered to branches, \"reported a spokesman for City Councilor for Health Peter Hacker (SPÖ). Participation to date has been in line with expectations. The daily top values for kits issued are more than 201,000, and 35,000 for evaluated samples .", "The town hall also called on the townspeople to take part: \"However, the capacities are far from being exhausted, and due to the high number of new cases, it is important to detect infections at an early stage.", "Hence the appeal: Dear Viennese, take part and let yourself be gurgled about everything! testing.\"", "A considerable increase in daily tests is also expected after the Easter holidays and when test results can be used again for currently closed services (e.g. hairdresser, massage).", "The pilot project \"Everything gurgles\" started at the end of January. Initially, only selected companies and organizations could take part. This has been possible for the entire Viennese population since last Friday.", "The PCR tests are free and can be performed at home. The test kits from the manufacturer Lead Horizion are picked up from one of the 152 Bipa branches.", "Once the test has been completed, it can be handed in at any of the more than 620 Rewe locations throughout Vienna - i.e. at Billa, Merkur, Bipa, Penny or petrol stations with Rewe shops. The latter are also available on Sundays and public holidays.", "Registration - and thus also the use of the tests - is possible via the website www.allesgurgelt.at or the Lead Horizon app. There you will also find all the information about the test procedure, answers to the common questions and the links to the barcodes with which you can get the test kits.", "To date, a total of 395,907 samples have been evaluated as part of \"Alles gurgelt\" - including the pilot project with companies. Of these, 0.46 percent (1829) were positive. Even if more people are now participating, the evaluation should continue to work quickly.", "The results come \"with a few exceptions\" within 24 hours, sometimes even faster, promised the spokesman for the City Councilor for Health." ]
}