{
  "id" : "xnXvyuaH",
  "url" : "https://sport.orf.at/stories/3069938/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-28T14:04:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hamilton holt Poleposition in Bahrain",
  "articleTitleTranslated" : "Hamilton takes pole position in Bahrain",
  "articleContent" : [ "Verstappen hatte auf dem Kurs in Sachir im dritten Training die Bestzeit erzielt und auf seine erste Pole in dieser Saison gehofft. Im Qualifying war Hamilton aber wieder einmal eine Klasse für sich.", "Mit dem Streckenrekord von 1:27,264 fuhr der Brite zum 98.  Mal in seiner Karriere zu Startplatz eins. Bottas hatte einen Rückstand von 0,289 Sekunden. Verstappen lag 0,414 Sekunden zurück. Zum neunten Mal in dieser Saison lag dieses Trio in genau dieser Reihenfolge voran.", "Enttäuschend verlief das Qualifying einmal mehr in dieser Saison für Ferrari. Im letzten Jahr war die „Scuderia“ noch auf den Plätzen eins und zwei gestanden, diesmal war schon in Q2 Endstation. Charles Leclerc und Sebastian Vettel gehen nur von den Rängen elf und zwölf ins Rennen.", "Unmittelbar dahinter landete Stroll, der beim Grand Prix der Türkei noch seine erste Poleposition geholt hatte.", "Hamilton zurück auf Pole Lewis Hamilton holt sich beim Qualifying für den Grand Prix von Bahrain in Sachir die 98.  Poleposition seiner Karriere und meldet sich damit auch wieder zurück auf Startplatz eins.", "Hamilton zufrieden „mit sauberer Runde“ Nach den Plätzen sechs und neun in Istanbul meldete sich Mercedes zurück als dominierendes Team im Qualifying. Entsprechend zufrieden war Hamilton. „Es ist ein weiteres Zeichen, wozu wir als Team fähig sind.", "Ich versuche immer ans Limit zu gehen, am Ende der Runde wäre vielleicht noch ein wenig drinnen gewesen, aber es war eine saubere Runde. Ich bin glücklich damit“, sagte der 35-Jährige, der in dieser Saison noch die Marke von 100 Polepositions knacken könnte.", "Bottas hatte unterdessen einmal mehr das Nachsehen gegenüber seinem Teamkollegen. Trotzdem war der Finne zufrieden: „Es hat sich gut angefühlt, aber man darf hier keinen Fehler machen. Hier entscheiden Kleinigkeiten, ob man vorne ist oder nicht.", "Ich freue mich jedenfalls schon auf morgen.“ Auch Verstappen, der eine sehr gute Runde erwischt hat, rechnet sich für das Rennen Chancen aus. „Die Mercedes haben schon das Tempo vorgegeben. Ich hoffe, ich kann mich morgen an sie anhängen.", "Wir haben neue Reifen zur Verfügung, mal schauen, ob uns das im Rennen was bringt“, sagte der Niederländer.Grand Prix von Bahrain in Sachir" ],
  "articleContentTranslated" : [ "Verstappen had set the fastest time in the third practice session on the course in Sachir and was hoping for his first pole of the season. In qualifying, Hamilton was once again in a class of its own.", "With the course record of 1: 27.264, the Briton finished first on the grid for the 98th time in his career. Bottas was 0.289 seconds back. Verstappen was 0.414 seconds behind. For the ninth time this season, this trio was ahead in exactly this order.", "Qualifying was once again disappointing for Ferrari this season. Last year the “Scuderia” was still in first and second place, this time it was the end of the line in Q2. Charles Leclerc and Sebastian Vettel only start the race from ranks eleven and twelve.", "Stroll, who had taken his first pole position at the Turkish Grand Prix, landed immediately behind.", "Hamilton back on pole Lewis Hamilton clinches the 98th pole position of his career in qualifying for the Bahrain Grand Prix in Sachir and is thus back in first place on the grid.", "Hamilton satisfied \"with a clean lap\" After finishing sixth and ninth in Istanbul, Mercedes reported back as the dominant team in qualifying. Hamilton was correspondingly satisfied. “It's another sign of what we are capable of as a team.", "I always try to go to the limit, at the end of the lap there might still have been a bit more, but it was a clean lap. I'm happy with it, ”said the 35-year-old, who could break 100 pole positions this season.", "Meanwhile, Bottas had once again been left behind by his teammate. Nevertheless, the Finn was satisfied: “It felt good, but you can't make a mistake here. Here, the little things decide whether you are ahead or not.", "In any case, I'm already looking forward to tomorrow. ”Verstappen, who set a very good lap, also thinks he has chances for the race. “The Mercedes have already set the pace. I hope I can hang on to her tomorrow.", "We have new tires available, let's see if that will bring us anything in the race, ”said the Dutchman. Bahrain Grand Prix in Sachir" ]
}