{
  "id" : "Xo5xdBZj",
  "url" : "https://kurier.at/wissen/gesundheit/biologe-michael-wagner-welle-laesst-sich-momentan-nicht-wegtesten/401329110",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T13:19:05Z[UTC]",
  "author" : "Gerlinde Felix",
  "imageUrl" : "https://image.kurier.at/images/original/4978048/46-176050571.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Biologe Michael Wagner: \"Welle lässt sich momentan nicht Wegtesten\"",
  "articleTitleTranslated" : "Biologist Michael Wagner: \"Wave cannot be tested away at the moment\"",
  "articleContent" : [ "Angesichts der am Montag vertagten Entscheidungen über weitere Maßnahmen zu Eindämmung von Covid-19 sieht der Molekularbiologe Michael Wagner Österreich weiter ein \"extrem hohes Risiko\" gehen.", "Die umfassende Teststrategie sorge zwar momentan dafür, dass die Zahlen nicht explodieren, ein \"Wegtesten\" der angekommenen dritten Welle funktioniere aber offensichtlich mit den jetzt implementierten Testungen nicht.", "Dazu müsste zumindest auch ein gut funktionierendes Contact Tracing durchgeführt werden, was bei derart hohen 7-Tages-Inzidenzen unrealistisch ist. Das zeige auch die Situation an den Schulen, wo ein noch verlässlicherer \"PCR-Schutzschirm\" kommen sollte.", "Insgesamt habe der Politik letztlich vermutlich der Glaube daran gefehlt, dass sich die Zahlen tatsächlich gegen eine 7-Tages-Inzidenz von 50 und darunter drücken lassen.", "Aus rein epidemiologischer Sicht sei das unverständlich, sagte Wagner im Gespräch mit der APA, denn schlussendlich drohe sich Österreich damit die Chance auf einen pandemietechnisch deutlich einfacheren Frühling und Sommer zu verbauen und auf den letzten Metern vor breit ausgerollten Impfungen noch sehr viele schwere Erkrankungen und Todesfälle in Kauf zu nehmen. © Bild:", "Kurier/Gerhard Deutsch \"Letztlich hofft man darauf, dass man mit dem vermehrten Testen - wo man wirklich gute Schritte gesetzt hat - die Sache unter Kontrolle halten kann\", sagte Wagner.  :", "Allerdings könne man aufgrund der mangelhaften Datenlage in vielen Bereichen immer noch nicht gesichert sagen, was man mit welcher Strategie und welchem Testverfahren tatsächlich bewirkt, bemängelte der Initiator der SARS-CoV-2-Monitoringstudie an Schulen - vulgo \"Gurgelstudie\".", "So könne man auch nicht final bewerten, ob der Inzidenzvergleich mit etwa Deutschland daran hakt, dass aufgrund des deutlich erhöhten Testaufkommens hierzulande die Dunkelziffer in Österreich weit niedriger ist.", "Dass allerdings die Anstiege bei den Fallzahlen insgesamt vom vermehrten Testen kämen, könne man ausschließen. \"Was wir da sehen, ist die erhöhte Infektiosität von B1.1.7. Das kennen wir auch schon aus anderen Ländern\", so Wagner.", "An den Schulen, wo - für den Experten glücklicherweise - seit Februar systematisch und verpflichtend getestet wird, wisse man etwa nicht, wie viele der positiv mittels \"Nasenbohrertests\" identifizierten Kinder in der Folge auch positive PCR-Resultate abliefern.", "So könne man nur grob schätzen, dass in der mittlerweile leider auch mit sehr hohen Inzidenzen konfrontierten Gruppe der Kinder und Jugendlichen rund ein Drittel der im EMS verzeichneten positiven Fälle ursprünglich durch die anterionasalen Antigen-Schnelltests an Schulen gefunden werde.", "Wagner: \"Da muss man aber etliche Annahmen machen\", da sich diese Zahlen leider nicht wirklich zusammenführen lassen. An den Bildungseinrichtungen, deren etwaige Schließungen momentan wieder diskutiert werden, plädiert Wagner dafür, den \"Schutzschirm\" zu erweitern:", "Wird ein Kind positiv mittels \"Nasenbohrertest\" getestet, sollte demnach die gesamte Schulklasse zeitversetzt zwei Mal mittels PCR-\"Gurgeltests\" nachgetestet werden.  :", "Zumindest in Ballungsräumen sollten die Schulen schrittweise von den Antigentests auf drei Mal in der Woche Gurgeln zu Hause, Poolen und PCR-Testen umstellen. Dann könne man die Schulen auch bei höheren Gesamtzahlen lange offen halten, zeigte sich der Molekularbiologe überzeugt.", "Um die nun durch die britische Variante ausgelöste dritte Welle noch abzuflachen, bräuchte es vermutlich leider \"massive Maßnahmen. Zu glauben, dass man das jetzt noch mit Testen alleine unter Kontrolle bekommt\", sei eher naiv.", "Auch in anderen Ländern zeigte sich, wie wenig mit halben Lockdowns erreicht werde. \"Sowohl in England als auch in Portugal ging es dann am Ende nur mit dem wirklich harten Lockdown\", sagte Wagner.", "Letztlich räche sich auch, dass Österreich in der Eindämmungsstrategie nicht auf \"nüchterne Bestandsaufnahme\" und eine klare, nachvollziehbare \"Contain Covid\"-Strategie gesetzt habe.", "Wenn man jetzt wieder herginge, und sich stärker an der Überforderung des Gesundheitssystems durch Covid-19-Fälle orientiert, sei man automatisch in einer neuen Welle, bevor wirksame Maßnahmen gesetzt werden, die dann auch wieder viel länger aufrechterhalten werden müssen als wenn man frühzeitig reagiert. " ],
  "articleContentTranslated" : [ "In view of the decisions on further measures to contain Covid-19, which were postponed on Monday, the molecular biologist Michael Wagner Austria continues to see an \"extremely high risk\".", "The comprehensive test strategy currently ensures that the numbers do not explode, but \"testing the way\" of the third wave that has arrived obviously does not work with the tests that have now been implemented.", "For this, at least well-functioning contact tracing would have to be carried out, which is unrealistic with such high 7-day incidences. This also shows the situation in schools, where an even more reliable \"PCR protective shield\" should come.", "Overall, politicians probably ultimately lacked the belief that the numbers could actually be pushed against a 7-day incidence of 50 and below.", "From a purely epidemiological point of view, this is incomprehensible, Wagner said in an interview with the APA, because ultimately Austria threatens to block the chance of a pandemic much simpler spring and summer and in the last few meters before vaccinations are widely rolled out, there are still many serious illnesses and deaths to accept. © Image:", "Kurier / Gerhard Deutsch \"Ultimately, one hopes that with increased testing - where one has taken really good steps - the matter can be kept under control,\" said Wagner. :", "However, due to the inadequate data situation in many areas, it is still not possible to say with certainty what is actually being achieved with which strategy and which test procedure, criticized the initiator of the SARS-CoV-2 monitoring study in schools - commonly known as the \"Gurgelstudie\".", "So one cannot finally assess whether the incidence comparison with Germany, for example, is linked to the fact that the number of unreported cases in Austria is far lower due to the significantly increased number of tests in this country.", "However, it can be ruled out that the overall increases in the number of cases are due to increased testing. \"What we see there is the increased infectivity of B1.1.7. We already know that from other countries,\" said Wagner.", "At the schools, where - fortunately for the expert - tests have been carried out systematically and compulsorily since February, it is not known how many of the children identified positively by means of \"nose drill tests\" subsequently also deliver positive PCR results.", "One can only roughly estimate that in the group of children and adolescents, which unfortunately is now also confronted with very high incidences, around a third of the positive cases recorded in the EMS were originally found by means of the anterionasal rapid antigen tests in schools.", "Wagner: \"But you have to make a number of assumptions\", because unfortunately these numbers cannot really be brought together. At the educational institutions whose possible closings are currently being discussed again, Wagner advocates expanding the \"protective shield\":", "If a child tests positive using the \"nose drill test\", the entire school class should be retested twice using PCR \"gurgle tests\". :", "At least in metropolitan areas, schools should gradually switch from antigen tests to home gargling, pooling and PCR testing three times a week. Then the schools could be kept open for a long time, even with higher total numbers, the molecular biologist was convinced.", "In order to flatten the third wave that has now been triggered by the British variant, it would probably require \"massive measures. To believe that you can now get this under control with testing alone\" would be rather naive.", "In other countries, too, it became apparent how little can be achieved with half lockdowns. \"In the end, both in England and Portugal, it was only possible with a really tough lockdown,\" said Wagner.", "Ultimately, it would also take revenge for Austria not relying on a \"sober inventory\" and a clear, comprehensible \"Contain Covid\" strategy in its containment strategy.", "If you go back now and orientate yourself more towards the overexertion of the health system by Covid-19 cases, you are automatically in a new wave before effective measures are taken, which then have to be maintained for much longer than if you react early ." ]
}