{
  "id" : "xO8QhYMM",
  "url" : "https://kurier.at/wirtschaft/wirecard-koennte-bei-oebb-auftrag-insiderwissen-gehabt-haben/401209837",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T09:48:00Z[UTC]",
  "author" : "Bettina Pfluger, Sebastian Fellner, Fabian Schmid",
  "imageUrl" : "https://image.kurier.at/images/original/4794477/78370011357763208_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wirecard könnte bei ÖBB-Auftrag Insiderwissen gehabt haben",
  "articleTitleTranslated" : "Wirecard could have had inside knowledge of the ÖBB order",
  "articleContent" : [ "Der ORF, \"profil\" und \"Standard\" haben Zugriff auf E-Mails zwischen den ÖBB und dem mittlerweile insolventen deutschen Zahlungsabwickler Wirecard erhalten und vermuten, dass Wirecard bei einer Ausschreibung des ÖBB-Personenverkehrs 2015 mit Insiderwissen \"getrickst\" haben könnte, um den Zuschlag zu erhalten.  ", "Die ÖBB bestreiten das, der damalige ÖBB-Generaldirektor und spätere SPÖ-Bundeskanzler Christian Kern war nach eigenen Angaben in die Auftragsvergabe nicht involviert. Bei der EU-weiten Ausschreibung im Mai 2015 mit einem Auftragsvolumen von 24 Mio.", "Euro ging es um die Abwicklung des elektronischen Zahlungssystems für den ÖBB-Personenverkehr. Das Angebot von Wirecard dürfte anfangs zu teuer gewesen sein.", "Man habe konkretes Feedback von den ÖBB erhalten, dass man zu teuer sei, schrieb laut den drei Medien Mitte September 2015 ein Wirecard-Manager an Marsalek. Die Personenverkehrstochter der ÖBB zog die Ausschreibung zurück und bei der neuen Ausschreibung erhielt Wirecard den Zuschlag.", "Aufgrund der E-Mail-Korrespondenz kann man vermuten, dass der nun auf der Flucht befindliche damalige Wirecard-Vertriebschef Jan Marsalek Insiderwissen hatte.  So ist etwa ersichtlich, dass Marsalek persönlich Druck bei den Verhandlungen gemacht hatte.", "Er dürfte darauf geachtet haben, dass das Angebot von Wirecard nicht zu niedrig wird. Laut einer Mail wies er seine Mitarbeiter darauf hin, dass es Informationen zum richtigen Preis nur von ihm gebe. Der Einspruch eines Mitbewerbers blieb erfolglos.", "Mit der Erfüllung des Vertrags durch Wirecard waren die ÖBB später nicht zufrieden, den Berichten der in die Auswertung der Mails involvierten Medien zufolge bezahlte Wirecard bis 2019 Vertragsstrafen von mehreren Hunderttausend Euro.", "Den Kontakt zwischen ÖBB und Wirecard soll ein ÖVP-naher Berater hergestellt haben, der aber gegenüber den recherchierenden Medien erklärte, er habe dafür weder einen Vertrag gehabt noch Geld bekommen.", "Der damalige ÖBB-Chef und spätere SPÖ-Bundeskanzler Kern erklärte, er sei in den Deal nicht eingebunden gewesen.", "Hinweis auf die Bemühungen von Wirecard, den Auftrag zu bekommen, ist laut profil, \"Standard\" und ORF auch ein Plüsch-Panda, der sich 2014 auf die Reise von Deutschland nach Österreich machte.  Den hatte die erwähnte Bahn-Managerin einige Wochen vor der Sendung beim Münchner Oktoberfest vergessen.", "Dort hatten Mitarbeiter von ÖBB und Wirecard gemeinsam nach einer Präsentation des Finanzdienstleisters gefeiert. Die Assistentin von Jan Marsalek selbst hat noch einige Brandlöcher geflickt, die beim Feiern entstanden sind.", "Ein halbes Jahr später haben die ÖBB den besagten Auftrag mit einem Volumen von 24 Millionen Euro ausgeschrieben. Es ging um einen Vertrag für 469.000 Tickets pro Jahr. " ],
  "articleContentTranslated" : [ "The ORF, \"profil\" and \"Standard\" have access to e-mails between the ÖBB and the meanwhile insolvent German payment processor Wirecard and suspect that Wirecard could have \"tricked\" with insider knowledge in 2015 when the ÖBB passenger traffic was advertised To be awarded.", "The ÖBB deny that, the then ÖBB General Director and later SPÖ Federal Chancellor Christian Kern was not involved in the award of the contract according to his own statements. In the EU-wide tender in May 2015 with an order volume of € 24 million.", "Euro it was about the handling of the electronic payment system for the ÖBB passenger traffic. Wirecard's offer was likely to have been too expensive at first.", "According to the three media, a Wirecard manager wrote to Marsalek in mid-September 2015 that they had received specific feedback from ÖBB that they were too expensive. The passenger transport subsidiary of ÖBB withdrew the tender and Wirecard won the new tender.", "Based on the email correspondence, one can assume that the then Wirecard sales manager Jan Marsalek, who was now on the run, had insider knowledge. For example, it can be seen that Marsalek personally put pressure on the negotiations.", "He must have made sure that Wirecard's offer was not too low. According to an email, he advised his employees that information at the right price was only available from him. A competitor's objection was unsuccessful.", "The ÖBB were later not satisfied with the fulfillment of the contract by Wirecard, according to the reports of the media involved in the evaluation of the emails, Wirecard paid contractual penalties of several hundred thousand euros until 2019.", "The contact between ÖBB and Wirecard is said to have been established by a consultant close to the ÖVP, but who told the investigating media that he had neither a contract nor any money for it.", "The then ÖBB boss and later SPÖ Federal Chancellor Kern said he was not involved in the deal.", "According to profil, \"Standard\" and ORF, Wirecard's efforts to get the order are also indicated by a plush panda who made the trip from Germany to Austria in 2014. The railway manager mentioned had forgotten it a few weeks before the broadcast at the Munich Oktoberfest.", "There, employees from ÖBB and Wirecard celebrated together after a presentation by the financial service provider. Jan Marsalek's assistant patched up a few burn holes that arose while partying.", "Half a year later, ÖBB put the said contract out to tender with a volume of 24 million euros. It was about a contract for 469,000 tickets per year." ]
}