{
  "id" : "Xoduegi0",
  "url" : "https://kurier.at/chronik/oesterreich/austrian-airlines-hat-in-shanghai-zwei-wochen-landeverbot/401273001",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T13:14:51Z[UTC]",
  "author" : "Walter Müller, Rosa Winkler-Hermaden",
  "imageUrl" : "https://image.kurier.at/images/original/5749494/46-176161413.jpg",
  "imageCopyright" : "Kurier / Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Austrian Airlines hat in Shanghai zwei Wochen Landeverbot",
  "articleTitleTranslated" : "Austrian Airlines has been banned from landing in Shanghai for two weeks",
  "articleContent" : [ "Fünf Passagiere, die mit Austrian Airlines am 5. März von Wien nach Shanghai geflogen sind, sind bei ihrer Ankunft in China positiv auf Covid-19 getestet worden.", "Deswegen informierten die chinesischen Behörden die Lufthansa-Tochter nun, dass sie für zwei Wochen keine regulären Passagierflüge mehr nach Shanghai durchführen darf. Das Verbot gilt ab Sonntag, 22.  März, bis Freitag, 9.", "April. Betroffen sind - wie der aero Telegraph zuerst berichtete - zwei Flüge (je einer in den kommenden zwei Wochen). Austrian Airlines will nun aber überprüfen, ob man zumindest leer hinfliegen kann, um Passagiere abzuholen, wie der KURIER in Erfahrung bringen konnte.", "Die fünf positiv getesteten Personen waren laut Austrian Airlines Transferpassagiere, die über Wien nach Shanghai gereist waren. Sie hätten während ihres Aufenthaltes am Flughafen Wien-Schwechat und im Flugzeug durchgehend FFP2-Masken getragen, betont ein Sprecher der Fluglinie.", "Die Voraussetzungen, um einen Flug nach China antreten zu können, sind überaus streng. Passagiere, die direkt aus Österreich fliegen, müssen beim Abflug einen negativen PCR- sowie einen negativen Antikörpertest vorlegen.", "Beide dürfen nicht älter als 48 Stunden sein. Die Testergebnisse müssen durch die chinesische Botschaft in Österreich bestätigt werden. Erst damit ist die Einreise in China gestattet.", "Transferpassagiere, die über Wien nach Shanghai fliegen, müssen diesen Prozess in jenem Land durchführen, in dem sie ihre Reise beginnen. Nach Ankunft in Wien müssen sie am Flughafen Wien erneut einen PCR- sowie einen Antikörpertest durchführen.", "Beide müssen abermals negativ sein und auch hier wird das Ergebnisse durch die chinesische Botschaft bestätigt. Erst dann erhält man die notwendige Bewilligung. Austrian Airlines hat dafür Testmöglichkeiten im Transitbereich am Flughafen Wien organisiert.", "Zusätzlich kontrolliere Austrian Airlines beim Boarding aller Shanghai-Flüge, ob diese Bewilligung der chinesischen Behörden vorliegt. Der obige Prozess wurde laut Austrian Airlines auch vor dem Flug am 5.", "März \"lückenlos\" durchgeführt. \"Eine Ansteckung an Bord ist aufgrund der bestehenden FFP2-Maskenpflicht und des hocheffizienten Luftfiltersystems, welches 99,9 Prozent aller Viren und Bakterien aus der Luft filtert, extrem unwahrscheinlich\", betont man bei Austrian Airlines.", "In der Vergangenheit wurden schon über mehrere Fluggesellschaften solche Landeverbote von den chinesischen Behörden verhängt - immer, wenn fünf oder mehr positiv getestete Personen an Bord waren.", "Aktuell sind neben Austiran Airlines auch Air China, China Southern und Emirates betroffen, wie aero Telegraph berichtet." ],
  "articleContentTranslated" : [ "Five passengers who flew from Vienna to Shanghai on March 5 with Austrian Airlines tested positive for Covid-19 when they arrived in China.", "Therefore, the Chinese authorities have now informed the Lufthansa subsidiary that it will no longer be allowed to operate regular passenger flights to Shanghai for two weeks. The ban applies from Sunday, March 22nd to Friday, March 9th.", "April. Affected are - as the aero Telegraph first reported - two flights (one each in the next two weeks). Austrian Airlines now wants to check whether you can at least fly empty to pick up passengers, as the KURIER was able to find out.", "According to Austrian Airlines, the five people who tested positive were transfer passengers who had traveled to Shanghai via Vienna. A spokesman for the airline emphasized that they wore FFP2 masks throughout their stay at Vienna Schwechat Airport and on the plane.", "The requirements for taking a flight to China are extremely strict. Passengers flying directly from Austria must present a negative PCR and negative antibody test upon departure.", "Both must not be older than 48 hours. The test results must be confirmed by the Chinese embassy in Austria. Only then is entry into China permitted.", "Transfer passengers flying to Shanghai via Vienna must complete this process in the country in which they begin their journey. After arriving in Vienna, you will have to do another PCR and antibody test at Vienna Airport.", "Both have to be negative again and here too the result is confirmed by the Chinese embassy. Only then will you receive the necessary permit. Austrian Airlines has organized test facilities for this in the transit area at Vienna Airport.", "When boarding all Shanghai flights, Austrian Airlines also checks whether this approval has been received from the Chinese authorities. According to Austrian Airlines, the above process was also carried out before the flight on May 5.", "March carried out \"seamlessly\". \"Infection on board is extremely unlikely due to the existing FFP2 mask requirement and the highly efficient air filter system, which filters 99.9 percent of all viruses and bacteria from the air,\" emphasizes Austrian Airlines.", "In the past, the Chinese authorities have imposed landing bans on several airlines - whenever five or more people who tested positive were on board.", "In addition to Austiran Airlines, Air China, China Southern and Emirates are currently affected, as reported by aero Telegraph." ]
}