{
  "id" : "xoH2uv5k",
  "url" : "https://kurier.at/kultur/medien/der-spotify-jahresrueckblick-2020/401114913",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T05:01:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Der Spotify Jahresrückblick 2020",
  "articleTitleTranslated" : "The Spotify annual review 2020",
  "articleContent" : [ "Österreich Bereits zum zweiten Mal in Folge ist Capital Bra auf Platz 1 der meistgestreamten Künstler und Künstlerinnen in Österreich. Die Rapper RAF Camora und Bonez MC belegen Platz 2 und Platz 3 im Gesamtranking.", "RAF Camora lieferte mit “ZENIT RR” das meistgestreamte Album des Jahres auf Spotify in Österreich. Auf Platz 2 folgt “CB7” von Capital Bra. Samras Album “Jibrail & Iblis” findet sich auf Platz 3 wieder.", "The Weeknd landete mit dem weltweit erfolgreichsten Song des Jahres “Blinding Lights” auch in Österreich auf Platz 1. Auf Platz 2 folgen Imanbek und SAINt JHN mit ihrem Track “Roses - Imanbek Remix”, gefolgt von Apache 207 mit “Roller”.", "Billie Eilish ist in diesem Jahr die meistgestreamte Künstlerin auf Spotify in Österreich, gefolgt von der Schweizer Rapperin Loredana und Ava Max auf Platz 2 und Platz 3.", "Das Spotify Podcast-Jahr 2020 in Österreich Mit ihrer unverwechselbaren Art und unterhaltsamen Geschichten sicherten sich Luca und Sandra mit ihrem Spotify Exclusive Podcast “Dick & Doof” Platz 1 der beliebtesten Podcasts auf Spotify.", "Auf Platz 2 folgen Jan Böhmermann und Olli Schulz mit dem Spotify Exclusive Podcast “Fest & Flauschig”, in dem sie mit einem fast täglichen Programm die Hörer und Hörerinnen durch den ersten Lockdown begleiteten.", "Platz 3 der beliebtesten Podcasts auf Spotify belegt “Gemischtes Hack” von Felix Lobrecht und Tommi Schmitt. Meistgestreamte KünstlerInnen in Österreich auf Spotify: Capital Bra RAF Camora Bonez MC Samra Ufo361 Meistgestreamte Songs in Österreich auf Spotify:", "“Blinding Lights” von The Weeknd “Roses - Imanbek Remix” von Imanbek, SAINt JHN “Roller” von Apache 207 “Dance Monkey” von Tones And I “Breaking Me” von A7S, Topic Meistgestreamte Alben in Österreich auf Spotify:", "“ZENIT RR” von RAF Camora “CB7” von Capital Bra “Jibrail & Iblis” von Samra “Platte” von Apache 207 “Treppenhaus” von Apache 207 Top Podcasts in Österreich auf Spotify: Dick & Doof Fest & Flauschig Gemischtes Hack Verbrechen  Thema des Tages :" ],
  "articleContentTranslated" : [ "Austria For the second time in a row, Capital Bra is number 1 among the most streamed artists in Austria. The rappers RAF Camora and Bonez MC occupy second and third place in the overall ranking.", "With “ZENIT RR” RAF Camora delivered the most streamed album of the year on Spotify in Austria. “CB7” by Capital Bra follows in second place. Samra's album “Jibrail & Iblis” is at number 3 again.", "The Weeknd landed in Austria with the world's most successful song of the year “Blinding Lights”. Imanbek and SAINt JHN followed in second place with their track “Roses - Imanbek Remix”, followed by Apache 207 with “Roller”.", "Billie Eilish is the most streamed artist on Spotify in Austria this year, followed by the Swiss rapper Loredana and Ava Max in second and third place.", "The Spotify Podcast Year 2020 in Austria With their unmistakable style and entertaining stories, Luca and Sandra secured first place among the most popular podcasts on Spotify with their Spotify Exclusive Podcast “Dick & Doof”.", "Jan Böhmermann and Olli Schulz follow in second place with the Spotify Exclusive Podcast “Fest & Flauschig”, in which they accompanied the listeners through the first lockdown with an almost daily program.", "Third place of the most popular podcasts on Spotify goes to “Mixed Hack” by Felix Lobrecht and Tommi Schmitt. Most streamed artists in Austria on Spotify: Capital Bra RAF Camora Bonez MC Samra Ufo361 Most streamed songs in Austria on Spotify:", "“Blinding Lights” by The Weeknd “Roses - Imanbek Remix” by Imanbek, SAINt JHN “Roller” by Apache 207 “Dance Monkey” by Tones And I “Breaking Me” by A7S, Topic Most streamed albums in Austria on Spotify:", "“ZENIT RR” by RAF Camora “CB7” by Capital Bra “Jibrail & Iblis” by Samra “Platte” by Apache 207 “Staircase” by Apache 207 Top Podcasts in Austria on Spotify: Dick & Doof Feast & Fluffy Mixed Hack Crime Subject of the Day:" ]
}