{
  "id" : "XOtLwnWJ",
  "url" : "https://kurier.at/kultur/placido-domingo-jahrhundertsaenger-mit-stehaufqualitaeten/401160069",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T15:54:05Z[UTC]",
  "author" : "peter.jarolin@kurier.at (Peter Jarolin)",
  "imageUrl" : "https://image.kurier.at/images/original/4880448/46-174088498.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Plácido Domingo: Jahrhundertsänger mit Stehaufqualitäten",
  "articleTitleTranslated" : "Plácido Domingo: Singers of the century with standing up qualities",
  "articleContent" : [ "Der Startenor wird 80 – ein Ausnahmesänger zwischen vollendeter Harmonie und bösen Misstönen. Auftrittsapplaus, Jubel, Ovationen, Blumen und „Plácido, Plácido, Plácido“-Rufe am Ende – so wäre es wohl gewesen.", "Denn seinen 80.  Geburtstag (am 21.  Jänner) feiert der Jahrhundertsänger natur- und standesgemäß auf der Bühne. Und zwar an der Wiener Staatsoper, wo der gebürtige Madrilene am 22.  Jänner die Titelpartie in Giuseppe Verdis „Nabucco“ gibt.", "Aufgrund der Pandemie allerdings bereits um 16.30 Uhr (Live-Stream auf play.wiener-staatsoper.at), ganz ohne Publikum und somit ohne Fans. Diese können dem Jubilar aber am 24.  Jänner (20.15 Uhr) auf ORF III zumindest mit hohen Einschaltquoten für seinen „Nabucco“ virtuell danken.", "Und das werden sie wohl auch. Denn Plácido Domingo ist eine lebende Legende. Einer, der die Musikwelt in neue Dimensionen geführt hat, der die Klassik – seinen Kollegen Luciano Pavarotti ( 2007) und José Carreras – unter dem Titel „Die drei Tenöre“ auch in die Pop-Charts geführt hat.", "Einer, der auf der Bühne stets alles gab und gibt, der sein Publikum mit Präsenz und vokaler Potenz immer erreichte. © Bild: EPA/ENRICO MARTINELLI Mehr als 21 Millionen verkaufte Tonträger, mehr als 135 Rollen, unzählige Auszeichnungen und Auftritte in aller Welt:", "Domingo ist der Marathon-Mann der Oper.  : Domingo hat sich nie geschont. Es gibt kaum eine Rolle, die er im italienischen oder französischen Repertoire nicht gesungen hätte. Verdi, Puccini, Bizet, Massenet, Mascagni.", "Leoncavallo, Giordano: Domingo hat all diese Komponisten zu höchster Vollendung geführt.", "Sogar Richard Wagner (Siegmund in der „Walküre“, die Titelpartien in „Lohengrin“, „Tristan“ und „Parsifal“) durfte nicht fehlen, dazu Tschaikowsky („Pique Dame“), Menotti, diverse Zarzuelas oder Zeitgenössisches des chinesischen Komponisten Tan Dun – Domingo hat jedes Fach perfekt bedient.", "Anfangs (und ganz kurz) als Bariton in Rossinis „Barbier von Sevilla“, danach jahrzehntelang als tenorale Ausnahmeerscheinung. Im Alter erfolgte dann die Rückkehr zu den Baritonpartien wie Verdis „Simon Boccanegra“ oder eben „Nabucco“.", "Ein zusätzliches Standbein wurde bald das Dirigieren. Quasi nebenbei leitete der vielfach preisgekrönte Künstler die Washington National Opera und die Oper von Los Angeles.", "Mit „Operalia“ gründete Domingo einen Wettbewerb für junge Sängerinnen und Sänger, mit seinen vielfältigen Wohltätigkeitsveranstaltungen und Hilfsprojekten unterstützt der mehrfache Familienvater internationale Organisationen. © Bild:", "APA/BARBARA GINDL Womit wir indirekt bei einem Steckenpferd Domingos wären, dem Sport.  : Kaum eine Sportart, für die sich der auch für die FIFA ehrenamtlich tätige Künstler nicht interessiert. Fußball aber ist das Um und Auf in seinem Leben.", "Der Autor dieser Zeilen durfte das selbst bei einem Interview erleben. Denn vor einer großen Premiere fand gerade die Fußballeuropameisterschaft statt.", "Domingo sprach kurz über die von ihm so heiß geliebte Musik, ehe er auf Zetteln die zumindest für ihn ideale Aufstellung der spanischen Nationalmannschaft (mit ausführlichen Begründungen) skizzierte.", "Und beim „El Clasico“ zwischen Real Madrid und Barcelona waren und sind „der Königliche“ Domingo und der Katalane Carreras für 90 Minuten leidenschaftliche Gegner. Da hört die Freundschaft kurz auf.", "In Österreich hält Domingo übrigens zu Rapid Wien und musste mit dem Verein auch oft durch schwere Zeiten gehen.", "Und schwere Zeiten begannen für Domingo, der bereits 1967 an der Wiener Staatsoper debütierte, auch 2019.  Mehrere Frauen bezichtigten den Künstler im Rahmen der #MeToo-Bewegung der sexuellen Belästigung.", "Domingo trat daraufhin als Chef in Los Angeles zurück; sein Vertrag an der New Yorker Met wurde nach der Generalprobe für eine Premiere aufgelöst. 2020 entschuldigte sich der Star bei allen Frauen offiziell und räumte „ein persönliches Fehlverhalten“ ein.", "Er ist also wieder aufgestanden. Auch auf der Opernbühne. In diesem Sinne: Feliz Cumpleaños an einen wahren Weltstar." ],
  "articleContentTranslated" : [ "The star tenor turns 80 - an exceptional singer between perfect harmony and evil discord. Applause, cheers, ovations, flowers and “Plácido, Plácido, Plácido” calls at the end - that's how it would have been.", "Because the man of the century celebrates his 80th birthday (on January 21st) naturally and appropriately on stage. Namely at the Vienna State Opera, where the native Madrilene will give the title role in Giuseppe Verdi's “Nabucco” on January 22nd.", "Due to the pandemic, however, already at 4.30 p.m. (live stream on play.wiener-staatsoper.at), without any audience and therefore without fans. On January 24th (8:15 pm) on ORF III, however, they can thank the jubilee for his \"Nabucco\" with at least high ratings.", "And they probably will too. Because Plácido Domingo is a living legend. Someone who has taken the world of music into new dimensions, who has brought classical music - his colleagues Luciano Pavarotti (2007) and José Carreras - into the pop charts under the title “The Three Tenors”.", "Someone who always gave and gives everything on stage, who always reached his audience with presence and vocal potency. © Image: EPA / ENRICO MARTINELLI More than 21 million records sold, more than 135 roles, countless awards and appearances all over the world:", "Domingo is the opera's marathon man. : Domingo has never spared itself. There is hardly a role that he has not sung in the Italian or French repertoire. Verdi, Puccini, Bizet, Massenet, Mascagni.", "Leoncavallo, Giordano: Domingo brought all these composers to perfection.", "Even Richard Wagner (Siegmund in “Walküre”, the title roles in “Lohengrin”, “Tristan” and “Parsifal”) could not be missing, as well as Tchaikovsky (“Queen of Spades”), Menotti, various Zarzuelas or contemporary works by the Chinese composer Tan Dun - Domingo served every subject perfectly.", "Initially (and very briefly) as a baritone in Rossini's “Barber of Seville”, then for decades as a tenoral exception. In old age he returned to the baritone roles such as Verdi's “Simon Boccanegra” or “Nabucco”.", "Conducting soon became an additional mainstay. The multi-award-winning artist practically directed the Washington National Opera and the Los Angeles Opera on the side.", "With “Operalia” Domingo founded a competition for young singers. With his diverse charity events and aid projects, the father of several families supports international organizations. © Image:", "APA / BARBARA GINDL Which indirectly brings us to a hobby horse Domingos, the sport. : There is hardly a sport in which the artist, who also works as a volunteer for FIFA, is not interested. But football is the most important thing in his life.", "The author of these lines was able to experience this himself in an interview. Because the European Football Championship was just taking place before a big premiere.", "Domingo spoke briefly about the music he loved so much before sketching out on pieces of paper what was at least for him the ideal line-up of the Spanish national team (with detailed reasons).", "And at the “El Clasico” between Real Madrid and Barcelona, “Royal” Domingo and the Catalan Carreras were and are passionate opponents for 90 minutes. Then the friendship ends briefly.", "Incidentally, Domingo holds Rapid Vienna in Austria and often had to go through difficult times with the club.", "And hard times began for Domingo, who made his debut at the Vienna State Opera in 1967, as well in 2019. Several women accused the artist of sexual harassment as part of the #MeToo movement.", "Domingo then resigned as boss in Los Angeles; his contract with the New York Met was canceled for a premiere after the dress rehearsal. In 2020, the star officially apologized to all women and admitted \"personal misconduct\".", "So he got up again. Also on the opera stage. In this sense: Feliz Cumpleaños to a true world star." ]
}