{
  "sourceCountry" : "austria",
  "articleTitle" : "Bayern schlagen BVB auch dank Alaba",
  "targetLanguage" : "english",
  "articleContent" : [ "Die beiden Titelrivalen waren punktegleich in das erste Ligaduell der Saison gegangen.  Die Bayern landeten ihren zehnten Pflichtspielsieg in Folge, den 28. im 29.", "Spiel seit dem ersten Coronavirus-Lockdown.  Marco Reus brachte die Dortmunder vor leeren Rängen zwar in Führung (45.), Tore von Alaba (45.+4), Robert Lewandowski (49.) und Leroy Sane (80.) drehten aber die Partie.", "Dortmund gelang durch den Ex-Salzburger Erling Haaland nur noch der Anschlusstreffer (83.).  Ein erstes Bayern-Tor von Lewandowski war nach Videostudium aberkannt worden.", "Das Knie des Goalgetters befand sich minimal im Abseits (24.).  Wenig später verloren die Münchner bei einem Foul an Haaland auch noch Schlüsselspieler Joshua Kimmich mit Verdacht auf eine schwere Knieverletzung.", "Die Schlussphase der ersten Hälfte hatte es dann in sich: Erst bediente Raphael Guerreiro im Zentrum Reus, der den Ball mit Überzeugung ins kurze Eck knallte.  Erstes Tor für Alaba seit Juli Auf der Gegenseite versenkte Alaba einen kurz abgespielten Freistoß, den Thomas Meunier noch leicht abgefälscht hatte, im rechten Eck.", "Für den Wiener, der sich in einem Vertragsstreit mit zunehmend verhärteten Fronten mit den Bayern befindet, war es sein erstes Pflichtspieltor seit dem Cupfinale Anfang Juli.", "Damals hatte er beim 4:2 gegen Leverkusen ebenfalls per Freistoß zugeschlagen.  Lewandowskis Treffer kurz nach Wiederbeginn zählte.  Der Pole versenkte einen Kopfball nach Flanke von Lucas Hernandez zu seinem bereits elften Ligator in dieser Saison – im sechsten Einsatz.", "Die Bayern kontrollierten fortan die Partie.  Kingsley Coman traf die Stange (50.), Sane, der schon beim 6:2 in der Champions League in Salzburg als „Joker“ zugeschlagen hatte, nach einem Konter ins Tor (80.).", "Die Dortmunder schöpften durch Haaland nach einem sehenswerten Guerreiro-Lupfer noch Hoffnung, auf der Gegenseite zählte ein weiterer Lewandowski-Treffer wegen Abseits nicht.", "Die Dortmunder kassierten gegen die Münchner dennoch mehr Gegentore als im gesamten bisherigen Saisonverlauf (zwei).  Die Bayern schraubten ihr Torkonto auf 27 – und stellten damit einen Bundesliga-Rekord nach sieben Runden ein.", "Deutsche Bundesliga, siebente RundeDortmund – Bayern 2:3 (1:1) Tore: Reus (45.), Haaland (83.) bzw.  Alaba (45.+4), Lewandowski (48.), Sane (80.)  Bayern: mit Alaba (Tor zum 1:1/45.+4)Leipzig – Freiburg 3:0 (1:0) Tore: Konate (26.), Sabitzer (70. /Elfmeter), Angelino (89.)", "Leipzig: mit Sabitzer (Elfer zum 2:0/70.), ohne Laimer (verletzt) Freiburg: mit LienhartUnion Berlin – Bielefeld 5:0 (3:0) Tore: Endo (3.), Andrich (13.), Becker (45.+2), Kruse (52. /Elfmeter), Teuchert (89.)", "Union: mit Trimmel Bielefeld: mit Prietl, ohne GebauerMainz – Schalke 2:2 (2:1) Tore: Brosinski (6. /Elfmeter), Mateta (45.+2/Elfmeter) bzw.  Uth (36.), St.  Juste (82. /Eigentor) Mainz: Onisiwo ab 66., Stöger und Mwene Ersatz Schalke: Schöpf bis 63., ohne LangerAugsburg – Hertha 0:3 (0:1) Tore: Cunha (44. /Elfmeter), Lukebakio (51.), Piatek (85.)", "Augsburg: Gregoritsch bis 60.Stuttgart – Frankfurt 2:2 (2:0) Tore: Gonzalez (17. /Elfmeter), Castro (37.) bzw.  Silva (61.), Abraham (75.)  Stuttgart: Kalajdzic ab 85.", "Frankfurt: mit Hinteregger, Ilsanker bis 80., Trainer HütterWolfsburg – Hoffenheim 15.30 UhrLeverkusen – Mönchengladbach 18.00 UhrBremen – Köln 1:1 (0:0) Tore: Bittencourt (82. /Elfmeter) bzw." ],
  "id" : "XPUX17xv",
  "category" : "SPORT",
  "url" : "https://sport.orf.at/stories/3069086/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Bayern beat BVB thanks to Alaba",
  "articleContentTranslated" : [ "The two title rivals entered the first league duel of the season with equal points. Bayern landed their tenth consecutive competitive win, the 28th in the 29th", "Game since the first coronavirus lockdown. Marco Reus brought Dortmund into the lead in front of empty ranks (45th), goals from Alaba (45th + 4), Robert Lewandowski (49th) and Leroy Sane (80th) turned the game.", "Dortmund only managed the connection goal (83rd) through the ex-Salzburg Erling Haaland. Lewandowski's first Bayern goal was revoked after studying video.", "The goal getter's knee was slightly offside (24th). A little later, the Munich team lost key player Joshua Kimmich with a suspected serious knee injury in a foul on Haaland.", "The final phase of the first half was tough: First Raphael Guerreiro served Reus in the center, who slammed the ball with conviction into the near corner. First goal for Alaba since July On the opposite side, Alaba sank a short free kick that Thomas Meunier had deflected slightly into the right corner.", "For the Viennese, who is in a contractual dispute with increasingly hardened fronts with Bayern, it was his first competitive goal since the cup final in early July.", "At that time he had also struck a free kick in the 4-2 draw against Leverkusen. Lewandowski's hit shortly after the restart counted. The Pole sank a header after a Lucas Hernandez cross to his eleventh league goal this season - in his sixth mission.", "From then on, Bayern controlled the game. Kingsley Coman hit the bar (50th), Sane, who had already struck the 6: 2 in the Champions League in Salzburg as the \"Joker\", after a counterattack in the goal (80th).", "The Dortmund team drew hope through Haaland after a Guerreiro-Lupfer well worth seeing, on the other side another Lewandowski goal did not count due to offside.", "Dortmund conceded more goals against Munich than in the entire season so far (two). Bayern screwed their goal account to 27 - and set a Bundesliga record after seven rounds.", "German Bundesliga, seventh round Dortmund - Bayern 2: 3 (1: 1) goals: Reus (45th), Haaland (83rd) and Alaba (45th + 4), Lewandowski (48th), Sane (80th) Bayern : with Alaba (goal to 1: 1 / 45th + 4) Leipzig - Freiburg 3: 0 (1: 0) goals: Konate (26th), Sabitzer (70th / penalty), Angelino (89th)", "Leipzig: with Sabitzer (penalty for 2: 0/70.), Without Laimer (injured) Freiburg: with LienhartUnion Berlin - Bielefeld 5: 0 (3: 0) goals: Endo (3rd), Andrich (13th), Becker (45th + 2), Kruse (52nd / penalty), Teuchert (89th)", "Union: with Trimmel Bielefeld: with Prietl, without GebauerMainz - Schalke 2: 2 (2: 1) Goals: Brosinski (6th / penalty), Mateta (45th + 2 / penalty) or Uth (36th), St. Juste (82nd / own goal) Mainz: Onisiwo from 66th, Stöger and Mwene replacement Schalke: Schöpf up to 63rd, without LangerAugsburg - Hertha 0: 3 (0: 1) Goals: Cunha (44th / penalty), Lukebakio (51 .), Piatek (85.)", "Augsburg: Gregoritsch up to 60th Stuttgart - Frankfurt 2-2 (2-0) goals: Gonzalez (17th / penalty), Castro (37th) or Silva (61st), Abraham (75th) Stuttgart: Kalajdzic from 85 .", "Frankfurt: with Hinteregger, Ilsanker up to 80th, coach HütterWolfsburg - Hoffenheim 3:30 p.m. Leverkusen - Mönchengladbach 6:00 p.m. Bremen - Cologne 1: 1 (0: 0) Goals: Bittencourt (82. / penalty) or" ]
}