{
  "id" : "xpYWNyV0",
  "url" : "https://kurier.at/kultur/medien/soulmates-bei-amazon-liebesglueck-aus-dem-labor/401185984",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T04:00:00Z[UTC]",
  "author" : "nina.oberbucher@kurier.at (Nina Oberbucher)",
  "imageUrl" : "https://image.kurier.at/images/original/4932736/46-175643840.jpg",
  "imageCopyright" : "Jorge Alvarino/AMC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Soulmates\" bei Amazon: Liebesglück aus dem Labor",
  "articleTitleTranslated" : "\"Soulmates\" on Amazon: love happiness from the laboratory",
  "articleContent" : [ "Können sie auch ohne Test glücklich sein? Nikki (Sarah Snook) und Franklin (Kingsley Ben-Adir) in der Sci-Fi-Serie \"Soulmates\" bei Amazon Futuristische Partnersuche: In \"Soulmates\" soll ein Test Seelenverwandte zusammenbringen.", "Sich testen zu lassen, wirkt dieser Tage nicht übermäßig aufregend. Das kitzelt vielleicht ein bisschen in der Nase, dafür darf man wieder zum Friseur. Ganz anders in der futuristischen Anthologie-Serie „Soulmates“, die seit dieser Woche bei Amazon Prime Video zu sehen ist.", "Hier geht es nicht um Corona – in der nahen Zukunft entdecken Wissenschaftler das sogenannte Seelenpartikel und wollen damit nichts Geringeres als Seelenverwandte ermitteln können. Die wahre Liebe also.", "Doch das Leben derer, die den Test machen, entwickelt sich in „Soulmates“ (kreiert von „Black Mirror“-Autor Will Bridges und „SuperBob“ Brett Goldstein) nicht zwangsläufig zum besseren. ", "Nikki (Sarah Snook) und Franklin (Kingsley Ben-Adir) zum Beispiel haben einander vor Jahren testfrei gefunden und eine Familie gegründet. Und kommen eines Tages ins Grübeln, als immer mehr per Wissenschaft verkuppelte, scheinbar grenzenlos glückliche Pärchen in ihrem Umfeld auftauchen.", "Sollten sie sich vielleicht auch testen lassen? Das Glück der anderen wirkt verlockend. In jeder der sechs Episoden wird eine andere Geschichte erzählt: Was, wenn der Test missbraucht wird, für Rachefantasien oder aus Geldgier?", "Wenn der oder die Richtige bereits verstorben ist? Oder wenn man ausgerechnet mit einem Mörder gematcht wird? Die Antworten sind traurig bis tragisch, manchmal auch komisch. \"Soulmates\" ist ein spannendes Gedankenexperiment, zu dem noch viele Fragen gestellt werden können", ".   © Bild: AMC Networks So wird trotz der über 20.000 Test-Kliniken weltweit nur am Rande angedeutet, wie das große Liebesglück funktionieren soll, wenn zwei Seelenverwandte nicht dieselbe Sprache sprechen und aus völlig unterschiedlichen Kulturen kommen. ", "Auch, wie eine Beziehung mit der errechneten besseren Hälfte nach der anfänglichen Euphorie aussieht, wäre noch eine genauere Betrachtung wert. Aber dafür wird es ja noch Gelegenheit geben: Eine zweite Staffel von \"Soulmates\" wurde bereits bestellt." ],
  "articleContentTranslated" : [ "Can you be happy without a test? Nikki (Sarah Snook) and Franklin (Kingsley Ben-Adir) in the sci-fi series \"Soulmates\" on Amazon Futuristic partner search: In \"Soulmates\" a test is supposed to bring soul mates together.", "Getting tested doesn't seem overly exciting these days. That might tickle your nose a little, but you can go to the hairdresser again. Quite different in the futuristic anthology series \"Soulmates\", which can be seen this week on Amazon Prime Video.", "This is not about Corona - in the near future scientists will discover the so-called soul particle and do not want to be able to identify anything less than soul mates with it. So true love.", "But the lives of those who take the test don't necessarily develop for the better in “Soulmates” (created by “Black Mirror” author Will Bridges and “SuperBob” Brett Goldstein).", "Nikki (Sarah Snook) and Franklin (Kingsley Ben-Adir), for example, found each other without trial years ago and started a family. And one day they ponder when more and more scientifically linked, seemingly limitlessly happy couples appear in their environment.", "Should they get tested too? The happiness of others is tempting. Each of the six episodes tells a different story: What if the test is abused, for revenge fantasies or for greed?", "What if the right person has already passed away? Or if you are matched with a murderer of all people? The answers range from sad to tragic, and sometimes funny. \"Soulmates\" is an exciting thought experiment about which many questions can still be asked", ". © Image: AMC Networks Despite the more than 20,000 test clinics around the world, it is only marginally indicated how happiness should work when two soulmates do not speak the same language and come from completely different cultures.", "What a relationship with the calculated better half looks like after the initial euphoria would also be worth a closer look. But there will still be an opportunity for that: A second season of \"Soulmates\" has already been ordered." ]
}