{
  "id" : "xpzeCxBW",
  "url" : "https://wien.orf.at/stories/3079026/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-03T16:54:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Veloce: Kündigung vor Betriebsratsgründung",
  "articleTitleTranslated" : "Veloce: termination before the works council is established",
  "articleContent" : [ "„Es ist unfassbar, wie Betriebe versuchen, ihre Beschäftigten klein zu halten.", "Und das nur, weil man Angst hat, dass die Mitarbeiterinnen und Mitarbeiter dann mitreden und Probleme in die Öffentlichkeit bringen“, sagte Helmut Gruber, Wiener Landesvorsitzender der Gewerkschaft vida und Vizepräsident der Arbeiterkammer (AK) Wien, am Freitag in einer Aussendung.", "Dieses „gewerkschafts- und mitarbeiterfeindliche Verhalten“ von Veloce werde man mit allen Mitteln bekämpfen.Unklarheiten bezüglich Gehalt und Arbeitskleidung Veloce habe erst vor Kurzem einen Auftrag von der Stadt Wien erhalten, die bei der Covid-19-Testlogistik auf Fahrrad- bzw.", "E-Moped-Boten setzt. „Es ist schon sehr befremdlich, dass eine Firma wie Veloce, die im Auftrag der Stadt Wien tätig ist, das Recht einer Betriebsratsgründung, das gesetzlich verankert ist, mit Füßen tritt“, so Gewerkschafter Gruber.", "Einer der Gekündigten ist Jakob Z., der mit Kolleginnen und Kollegen einen Betriebsrat gründen wolle, weil es Unklarheiten bezüglich Gehalt, Arbeitszeiten, Arbeitskleidung und anderem Arbeitsmaterial gegeben habe.", "Fahrer, die täglich mit Coronavirus-Verdachtsfällen zu tun haben, seien trotz Versprechungen noch kein einziges Mal auf CoV getestet wurden. Jakob Z. und die weiteren Betroffenen seien per E-Mail über ihre Kündigung informiert worden.", "Die vida-Gewerkschaft betont, dass das Vorgehen seitens des Unternehmens ein gerichtliches Nachspiel haben werde. Seitens der Gewerkschaft werden die Kündigungen wegen verpönten Motivs beim Arbeits- und Sozialgericht angefochten." ],
  "articleContentTranslated" : [ "“It is unbelievable how companies try to keep their employees small.", "And that's only because one is afraid that the employees will then have a say and bring problems to the public, \"said Helmut Gruber, Vienna state chairman of the vida union and vice-president of the Vienna Chamber of Labor (AK) in a broadcast on Friday.", "This “anti-union and anti-employee behavior” on the part of Veloce will be combated by all means. Uncertainties regarding salary and work clothes Veloce has only recently received an order from the City of Vienna, which will be used for the Covid-19 test logistics on bicycle or", "E-moped messenger sets. \"It is very strange that a company like Veloce, which works on behalf of the City of Vienna, tramples on the right to establish a works council, which is anchored in law,\" said union member Gruber.", "One of the terminated is Jakob Z., who wants to set up a works council with colleagues because there were uncertainties regarding salary, working hours, work clothes and other work materials.", "Drivers who deal with suspected coronavirus cases on a daily basis have not yet been tested for CoV despite promises. Jakob Z. and the other affected persons were informed of their termination by email.", "The vida union emphasizes that the company's actions will have legal consequences. On the part of the union, the dismissals are being challenged at the labor and social court because of frowned upon motives." ]
}