{
  "sourceCountry" : "austria",
  "articleTitle" : "Anschober zieht erste Lockdown-Bilanz: \\\"Es ist ein Wettlauf mit der Zeit\\\"",
  "targetLanguage" : "english",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "articleContent" : [ "Der neue Lockdown hat noch keine Wirkung entfaltet - die Maßnahmen sind allerdings auch erst zu kurz in Kraft.  Von Mittwoch auf Donnerstag haben sich 7416 Personen neu mit dem Virus infiziert, von Donnerstag auf Freitag gab es 6464 Neuinfektionen.", "Insgesamt gibt es zur Zeit mehr als 50.000 Infizierte in Österreich.  Die Situation in den Spitälern nähert sich langsam der Belastungsgrenze. 421 der 800 für Corona-Patienten reservierten Intensivbetten sind bereits belegt.", "\\\"Die Gesamtlage ist eine weiterhin dramatische, in ganz Europa\\\", sagt Gesundheitsminister Rudolf Anschober.  Die zweite Welle sei \\\"stärker und dynamischer als die erste\\\".", "Bedenklich im Steigen sind die Todeszahlen.1340 Todesfälle gibt es in Österreich insgesamt, am Donnerstag kamen 41 neue hinzu.  Anschober: \\\"Das ist stark im Vergleich zu Österreichs bisherigen Zahlen.\\\" Bei den Intensivbetten stieg die Belegung von 407 auf 421.", "\\\"Auch hier geht der Trend nach oben\\\", sagt Anschober.  \\\"Zu früh für Wirkung\\\" Dass die Infektionszahlen trotz des neuen Lockdowns sehr hoch sind, beunruhigt Anschober nicht: \\\"Es ist viel zu früh, dass sie wirken können.\\\" Die Verzögerung dauere bis zu vierzehn Tage.", "Das sei auch bei der ersten Welle der Fall gewesen.  Er habe aber den Eindruck, dass sich immer mehr Menschen an die Maßnahmen halten, dass der Ernst der Lage immer mehr ins Bewusstsein dringe.", "Es gebe aber immer noch zu viele, die sich nicht an die Maßnahmen halten.  Anschober appelliert erneut zu bedenken, dass die Spitäler an die Kapazitätsgrenze kommen, und dann Kranke nicht mehr behandelt werden könnten.", "Anfang nächster Woche hofft Anschober, dass die ersten Wirkungen des neuen Lockdowns zu spüren sein werden.  Ende kommender Woche werde dann \\\"evaluiert\\\".  Bildungseinrichtungen \\\"kein relevanter Cluster\\\" Die Sprecherin der Corona-Kommission, Daniela Schmid, sagt, der Altersdurchschnitt der Infizierten stieg auf 43 Jahre.", "Die Bildungseinrichtungen der Zehn- bis 14-Jährigen würden \\\"keinen relevanten Cluster\\\" darstellen, hier würden die Infektionen von Erwachsenen hineingetragen.", "Wird die Schließung von Schulen und Geschäften vorbereitet?  Anschober antwortet, es werde die Gesamtsituation täglich beobachtet und kontrolliert, am kommenden Woche (14./15.11.) werde die Gesamtsituation \\\"evaluiert\\\".", "Sollte es in einem Bereich massive, unerwartete Verschlechterungen geben, würde aber auch akut eingegriffen.  \\\"Ziel ist, zumindest eine Halbierung der Kontakte hinzubringen.", "Es ist ein Wettlauf mit der Zeit, es muss die Trendwende kommen, um die Kapazitätsgrenze in den Spitälern nicht zu erreichen\\\", sagt der Gesundheitsminister.  Contacttracing \\\"voll im Laufen\\\" Schmid betont, dass das Contacttracing voll im Laufen sei, kein einziger Bezirk in Österreich gebe diese Maßnahme auf.", "\\\"Wenn eine Person weiß, dass sie Kontakt mit einem Infizierten hatte, soll sie Kontakte vermeiden, soll sie selbst darüber nachdenken, ob sie Kontakt zu einer 80-jährigen Verwandten sucht, die dann ein schwerer Fall wird.\\\" Anschober betont: \\\"Wenn jemand positiv getestet ist und den Quarantänebescheid nicht gleich bekommt, soll er eigenverantwortlich handeln und nicht warten, bis das Papier kommt.\\\" Nur noch 27 Prozent der Infektionsfälle geklärt Zuletzt wurde nur noch bei 27 Prozent der Infektionsfälle die Quelle geklärt, wie Schmid einräumt.", "Das heißt, nur noch bei jedem vierten Infizierten weiß man, wo er sich angesteckt hat.  In der Woche davor lag der Wert noch bei 50 Prozent. 18.  November sollte Wendepunkt in Spitälern sein Herwig Ostermann von Gesundheit Österreich hat eine Prognose erstellt, bei der die aktuellen Maßnahmen berücksichtigt sind.", "Bis 11.  November werde es demnach rund 6000 Neuinfektionen pro Tag geben.  Für die Spitäler bedeutet das: Von 100 Personen muss eine auf die Intensivstation, sechs weitere auf Normalstationen.", "Die Verweildauer beträgt auf Normalstationen 10,4 Tage, auf der Intensiv 12,6 Tage.  Am 18.  November sollte mit 3500 Personen im Spital, 750 auf der Intensivstation der Gipfelpunkt erreicht sein.", "Die Ansteckungen, die zu diesen Spitalsbelegungen führen werden, sind \\\"bereits passiert\\\", sagt Ostermann.  Damit die Zahlen dann aber wieder zurückgehen, sei es \\\"umso wichtiger, dass die Bevölkerung die Kontakte reduziert, um die Spitäler nicht überzustrapazieren\\\"." ],
  "id" : "xQ6KBb06",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/live-ab-930-uhr-anschober-zieht-erste-lockdown-bilanz/401088843",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Anschober draws the first lockdown balance: \"It's a race against time\"",
  "articleContentTranslated" : [ "The new lockdown has not yet had any effect - however, the measures have only been in force for too short a time. From Wednesday to Thursday 7,416 people were newly infected with the virus, from Thursday to Friday there were 6,464 new infections.", "There are currently more than 50,000 infected people in Austria. The situation in the hospitals is slowly approaching its limits. 421 of the 800 intensive care beds reserved for corona patients are already occupied.", "\"The overall situation continues to be dramatic across Europe,\" says Health Minister Rudolf Anschober. The second wave is \\ \"stronger and more dynamic than the first \\\".", "The rise in the number of deaths is alarming. There are a total of 1340 deaths in Austria, with 41 new ones on Thursday. Anschober: \\ \"That is strong compared to Austria’s previous figures. \\\" The occupancy rate for intensive care beds rose from 407 to 421.", "\\ \"Here, too, the trend is up, \\\" says Anschober. \\ \"Too early to take effect \\\" that the number of infections is very high despite the new lockdown does not worry Anschober: \\ \"It is much too early for them to take effect. \\\" The delay lasts up to fourteen days.", "That was also the case with the first wave. But he got the impression that more and more people are sticking to the measures, that the seriousness of the situation is becoming more and more conscious.", "But there are still too many who do not adhere to the measures. Anschober appeals again to consider that the hospitals are reaching their capacity limits and that sick people can no longer be treated.", "At the beginning of next week, Anschober hopes that the first effects of the new lockdown will be felt. At the end of next week it will be \\ \"evaluated \\\". Educational institutions \\ \"no relevant cluster \\\" The spokeswoman for the Corona Commission, Daniela Schmid, says the average age of those infected rose to 43 years.", "The educational institutions of ten to 14-year-olds would \\ \"not represent a relevant cluster \\\", here the infections would be brought in by adults.", "Are you preparing to close schools and shops? Anschober replies that the overall situation is being monitored and checked on a daily basis, and that the overall situation will be \"evaluated\" next week (14/15 November).", "Should there be massive, unexpected deterioration in one area, acute action would also be taken. \\ \"The goal is to achieve at least a halving of the contacts.", "It is a race against time, a trend reversal has to come in order not to reach the capacity limit in the hospitals \\ \", says the Minister of Health. Contact tracing \\\" in full swing \\ \"Schmid emphasizes that contact tracing is in full swing, no the only district in Austria to give up this measure.", "\"If a person knows that they have had contact with an infected person, they should avoid contact, they should think for themselves whether they are looking for contact with an 80-year-old relative, who then becomes a serious case.\" Anschober emphasizes: \\ \" \"If someone has tested positive and does not receive the quarantine notice immediately, he should act on his own responsibility and not wait for the paper to arrive.\" Only 27 percent of the cases of infection clarified Most recently, the source of only 27 percent of the cases of infection was clarified, like Schmid admits.", "In other words, only one in four infected people knows where they were infected. In the week before, the value was 50 percent. November 18 should be a turning point in hospitals Herwig Ostermann from Health Austria has made a forecast that takes the current measures into account.", "Until November 11th, there will be around 6,000 new infections per day. For hospitals, this means that one out of 100 people has to go to the intensive care unit, and another six to normal wards.", "The length of stay is 10.4 days in normal wards and 12.6 days in intensive care. On November 18, the peak should be reached with 3500 people in the hospital and 750 in the intensive care unit.", "The infections that will lead to these hospital occupancies have \\ \"already happened \\\", says Ostermann. In order for the numbers to decrease again, it is \"all the more important that the population reduce contacts so as not to overburden the hospitals\"." ]
}