{
  "id" : "XQii3oAC",
  "url" : "https://kurier.at/wirtschaft/kryptowaehrung-ether-stieg-auf-rekordhoch/401177473",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T18:05:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4915654/46-168792344.jpg",
  "imageCopyright" : "REUTERS / ARND WIEGMANN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kryptowährung Ether stieg auf Rekordhoch",
  "articleTitleTranslated" : "Cryptocurrency Ether rose to a record high",
  "articleContent" : [ "Ether hatte zunächst wenig von der Kursrally profitiert, die Bitcoin Anfang 2021 auf ein Rekordhoch von 42.000 Dollar getrieben hat. Seit Anfang des Jahres hat Ether aber deutlich zugelegt, während der Bitcoin-Kurs eher gesunken ist.", "Zukunftsweisende Technik Ether basiert wie Bitcoin auf der als zukunftsweisend geltenden Technik Blockchain, was einer Art dezentraler Datenbank entspricht. Der Fokus von Ether liegt auf sogenannten \"Smart Contracts\".", "Das sind kleine Computerprogramme, die automatische Prozesse zum Ablauf bringen können. So ist es etwa denkbar, einen Zahlungsprozess mit rechtlichen Vorgängen wie Eigentumsübertragungen zu verknüpfen.", "Ein Schwerpunkt von Ether liegt dabei in der Dezentralisierung von Finanzdienstleistungen." ],
  "articleContentTranslated" : [ "Ether initially benefited little from the price rally, which pushed Bitcoin to a record high of $ 42,000 in early 2021. Since the beginning of the year, however, Ether has increased significantly, while the Bitcoin price has tended to decline.", "Future-oriented technology Ether, like Bitcoin, is based on blockchain technology, which is considered to be future-oriented, which corresponds to a type of decentralized database. Ether focuses on so-called \"Smart Contracts\".", "These are small computer programs that can set automatic processes to run. For example, it is conceivable to link a payment process with legal processes such as the transfer of ownership.", "One focus of Ether is the decentralization of financial services." ]
}