{
  "id" : "XQL9lgLA",
  "url" : "https://kurier.at/kultur/medien/orf-doku-ischgl-ist-sicher-solange-keine-touristen-da-sind/401126688",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T17:15:32Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4814385/kurier_20201211151924_02.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ORF-Doku: Ischgl ist sicher, „solange keine Touristen da sind“",
  "articleTitleTranslated" : "ORF documentary: Ischgl is safe \"as long as there are no tourists\"",
  "articleContent" : [ "Im Jänner und im März hatte Ed Moschitz für die ORF-Reihe \"Am Schauplatz\" den Tiroler Skiort und Corona-Hotspot besucht. Nun gab es ein Wiedersehen.", "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Manche Ischgler halten Papierzettel vor ihrem Gesicht, während sie eilig vor den ORF-Kameras davonhuschen.", "Es sind auch vereinzelte Unmutsbekundungen zu hören, ausführlich Rede und Antwort stehen will jetzt zu Beginn der Wintersaison kaum jemand. „Am Schauplatz“-Reporter Ed Moschitz hatte Ischgl schon im Jänner besucht, als von der großen Coronakrise noch keine Rede war.", "Im März, als weltweit über die \"Virenschleuder für Europa\" berichtet wurde, recherchierte Moschitz noch einmal nach. Seine Doku „Ausnahmezustand in Ischgl“ sahen damals mehr als 1 Million Menschen.", "\"Ihr dürft's da nicht filmen\" Für seine aktuelle Reportage, die am Donnerstag ausgestrahlt wurde, ist Moschitz nach Tirol zurückgekehrt. Er zeigt, wie die Hochburg des Wintertourismus versucht, Corona hinter sich zu lassen, sein Image zu retten und wieder erfolgreich zu sein. ", "\"Das große Schweigen\" heißt die neue \"Am Schauplatz\"-Doku. Seine erste Reportage dürften Moschitz manche im ehemaligen \"Ibiza der Alpen\" offenbar übel nehmen.", "\"Ihr dürft’s da nicht filmen, ihr könnt’s gleich wieder umdrehen\", sagt da etwa eine einheimische Ordnungskraft vor dem Silvretta Center, wo gerade Antikörpertests durchgeführt werden. Es werde aber eh keiner was sagen, äußert ein Passant eine Vermutung.", "Moschitz fragt nach dem Warum. Antwort: \"Weil wir den Medien nicht trauen. Es ist genug Scheiße über Ischgl von den Medien vertrieben worden und da haben wir genug davon und darum wollen wir von euch nix mehr sehen oder hören.\"", "\"Zwei Zeitungen abbestellt\" Eine Frau, offenbar nur auf Besuch in Ischgl, sagt schon etwas. Der Ort sei in den Schmutz gezogen worden, sie habe schon zwei Zeitungen abbestellt. \"Aber ich sag ned mehr, weil das geht ned guad aus.\"", "Eine Ischglerin meint, in den Medien sei \"alles negativ\" berichtet, \"das positive herausgeschnitten\" worden. Lüge wollte sie dann aber doch nicht unterstellen. Nerven liegen blank Ein Mann aus Ischgl zeigt sich besonders aggressiv.", "„Was seid ihr für Volldeppen? “ sagt er, das Smartphone im Anschlag. „Wie die Volldeppen stehen’s da. Den Heini noch a bissl rauf, die Pfeife hier bringen wir auch noch rauf … jetzt bleib stehen! “, ruft er, das Kamerateam filmend.", "Als er in die ORF-Kamera greifen will, wird es Moschitz zu bunt. Er sagt: „Filmen können Sie uns schon, aber bitte greifen Sie uns nicht an, lassen Sie’s wirklich gut sein.“ Dann gibt der Handyfilmer noch an, Corona-positiv zu sein.", "Seinen Beruf will er nicht preisgeben. Das Filmteam wird sicherheitshalber getestet. Negativ. Es stellt sich heraus, dass der Mann eine Pension betreibt. © Bild: Screenshot: tvthek.orf.at Die Nerven liegen offenbar blank in dem Dorf, das zu guten Zeiten bis zu 25.000 Besucher am Tag verzeichnet hat.", "Man hat einen Medienprofi engagiert, der das negative Image korrigieren sollte. Der Medienprofi will aber anonym bleiben und sagt auch nichts. Von bis zu 11.000 Infizierten infolge von Ischgl-Besuchen im März ist die Rede, zumindest dreißig Todesfälle soll es infolgedessen gegeben haben.", "Zahlreiche Amtshaftungsklagen laufen. \"Ein sinnloser Tod\" Bedrückend ist das Gespräch mit der Frau eines Opfers, die ein Kondolenzschreiben aus Ischgl herzeigt.", "Es sei „sehr lieb geschrieben“, sagt sie, „Trost war’s mir aber keiner, es war glaub ich ein sinnloser Tod.“ Sie konstatiert, „dass scheinbar niemand die Verantwortung übernimmt. Wenn es ihre eigene Frau betroffen hätte, hätten sie sich auch hingestellt und gesagt: Wir haben keine Fehler gemacht?", "“ Ihr Mann habe übrigens kein Aprés-Ski besucht, mein sei. Eine deutsche Touristin hingegen berichtet von ihrer Lokaltour.", "Die Bars seine am letzten Samstag vor der Sperre des Paznauntals „wirklich so brechend voll“ gewesen, dass man in dem „Gedränge, wie in einer Sardinenbüchse“ gar nicht habe umkippen können.", "Der Chef des zu trauriger Berühmtheit gelangten Kitzloch sagt: „Im Nachhinein gesehen wäre es das richtige gewesen, zuzusperren, das würden wir zurückschauend auch so machen.“ Man habe allerdings „auf die Behörden vertraut.“ \"Eine Bürde\" „Eine Bürde“ nennt das der Altbürgermeister von Ischgl.", "Sollte man wirklich Informationen zu spät weitergegeben haben, wie man in Medien höre, dann „bedrückt“ das, sagt Erwin Cimarolli. Aber das müssten andere Stellen entscheiden. Nichts will dazu der amtierende Bürgermeister, Werner Kurz, vor der Kamera sagen.", "Er lässt sich von einem Honorarkonsul und Anwalt vertreten. Auch die Touristiker scheinen sich zunächst zu verstecken. Hotelbetreiber Alexander von der Thannen sieht man, wie er in seinem SUV grußlos von dannen zieht.", "Der einst so schillernde und mediengeeichte Tourismus-Zampano Günther Aloys, noch bei der ersten Doku ein Hauptprotagonist, hält sich nicht einmal in Ischgl auf. Er sei in Palma de Mallorca, lässt er am Telefon wissen.", "Wann er zurückkomme? Das wisse er nicht. Über die Vergangenheit und Corona wolle er auch gar nicht nachdenken, sondern nur darüber , wie man die Marke Ischgl wieder stärken könne. Wegen mehr als 2.000 negativer Presseberichte sei die Verunsicherung groß.", "Es sei ein „langer, harter Weg“ gewesen, bis Moschitz Antworten bekommen hat, sagt „Am Schauplatz“-Moderator Peter Resetarits am Beginn. Aber es hat sich wieder ausgezahlt.", "Abstand und Schnaps Zum Teil musste sich Moschitz mit Bildern aus dem Jänner und dem März behelfen, auch um Leute, die doch etwas sagen wollten, einzuführen.", "So zum Beispiel einen Küchenchef von der Idalpe, der sich die Zeit bis zur lang ersehnten Wiedereröffnung der Seilbahn mit Holzfällerarbeiten vertreibt, weil das „chillig“ sei. Gar nicht chillig sind aber seine Aussagen, wonach Menschen eben auf verschiedene Arten sterben würden.", "Manche an Corona, manche im Autoverkehr, manche, weil sie sich von einer Brücke werfen. Ob diese Ansichten nicht „radikal“ seien, fragt Moschitz.", "„Realistisch“, sagt der Gastronom, der angibt, selbst bereits an Corona erkrankt gewesen zu sein. © Bild: Screenshot: tvthek.orf.at Ein Taxibetreiber, der derzeit kein Geschäft macht, und ein Kollege sitzen vor einem Holzstoß.", "Die beiden räsonieren darüber, dass das Coronavirus doch nicht in Ischgl ausgebrochen sei. „Die Medien haben das so gebracht, als ob das hier geboren worden ist, dabei war das importiert.“ Gäste aus Südtirol oder aus Deutschland, wo es zuvor den Karneval gab, hätten das Virus nach Ischgl gebracht.", "„Jeder, der ein bissl normal denkt, weiß, dass das nicht von hier kemmen isch.“ Das haben die Medien auch nie behauptet.", "„Wenn ein Haufen Leut’ beisammen ist, und die feiern und schmusen sich gegenseitig ab und habens fein, dann wird sich das verbreiten.“ Das kommt dem schon näher, was die Medien berichtet haben. Die beiden hätten den Coronavirus noch nicht gehabt.", "„Wir haben immer unseren Abstand“, sagt der eine. „Und an Schnaps dazu und dann passiert’s ned“, sagt der andere und lacht verschmitzt.", "Fast der Hälfte der Ischgler Bevölkerung ist es hingegen schon passiert, da hat auch ein Schnapserl nicht geholfen. 42 Prozent seien daher vorerst immun, wie eine Antikörperstudie ergab. Ob das Ischgl also zu „einem der sichersten Orte“ mache, fragt Moschitz Dorothee von Laer von der Uni Innsbruck.", "Die deutsche Virologin antwortet trocken: \"Solange keine Touristen da sind, ja! “ „Schön, dass du da bist“ Weil der Ort aber vom Tourismus lebt, wird der verspätete Beginn der Skisaison schon herbeigesehnt. 700.000 Euro hat man in Corona-Prävention investiert.", "Seilbahnvorstand Günther Zangerl macht eine Führung und präsentiert das Hygienekonzept. Man sieht große Abstands-Aufkleber auf dem Boden, mit der Aufschrift: „Schön, dass du da bist.“ © Bild: ORF Derzeit ist freilich niemand da.", "Aber wenn es dann doch so weit sein sollte, soll ein Kamerasystem anzeigen, ob die Abstände eingehalten werden, das werde mit Durchsagen gekoppelt, sagt der Mann von den Seilbahnen, in letzter Konsequenz sind \"solche Leute\", die auf Abstandsregeln pfeifen, \"von der Beförderung auszuschließen“.", "Das werde auch von Sicherheitspersonal überwacht. Zangerl: \"Uns ist klar, dass speziell wir in Ischgl unter Beobachtung stehen.\" Auch den Leuten vom Tourismusverband scheint das dann im Lauf der Zeit bewusst geworden zu sein.", "Letztlich treten Andreas Steibl und Alexander von der Thannen vor die Kamera. Beide tragen Mund-Nasen-Schutz, beide zeigen sich zurückhaltend und fast demütig.", "\"Ischgl ist nicht mehr so, wie es war“ An ein Aufsperren sei derzeit nicht zu denken, wenn man sehe, dass die Spitäler überlastet sind, sagt von der Thannen: \"Die Spitäler mit zusätzlichen Skitouristen zu befüllen, ist glaub ich nicht verantwortlich.\"", "Ed Moschitz, Andreas Stiebl und Alexander von der Thannen © Bild: Screenshot: tvthek.orf.at Für diese Saison, so sie denn startet, setzt Ischgl auf ein striktes Alkoholverbot auf öffentlichen Plätzen. ", "Steibl: \"Es wird kein Winter, wie wir ihn kennen.\" Mitarbeiter und Gäste würden getestet, man wolle hier Verantwortung übernehmen. „Ischgl ist nicht mehr so, wie es war“, sagt von der Thannen. „Es wird definitv kein Après-Ski geben“.", "Er spricht von „Bashing, das in den letzten Monaten betrieben worden ist.“ Die Untersuchungen der Expertenkommussion hätten ergeben, „dass die Touristiker und Wirtschafter eigentilch die wenigsten Fehler gemacht haben.", "Wir wurden zu unrecht an den Pranger gestellt.“ Das Mitglied der einflussreichen Tiroler „Adlerrunde“ sagt auch noch, es hätte keinerlei Einflussaufnahme auf oder Absprachen mit der Politik gegeben.", "„Es tut uns um jeden einzelnen Infizierten leid, wir können es im Nachhinein nicht mehr ändern, aber uns dafür schuldig zu machen, ist glaub ich der falsche Weg“, sagt von der Thannen. Es ist ein „tut uns leid“, auf das viele Erkrankte und Hinterbliebene seit Monaten warten.", "Steibl sagt: „Es hat uns selbst auch getroffen, fast die Hälfte im Dorf hat sich infiziert.“ Damit man künftige Fälle leichter aufspüren kann, wird sogar das gesamte Abwasser Ischgls auf Viren untersucht.", "Es klingt nach einem der typischen Marketing-Einfälle, die Ischgl berühmt gemacht haben. Nur steht man jetzt in der örtlichen Kläranlage, und nicht bei einer glanzvollen Prosecco-Präsenation. Was man bisher gefunden habe?", "„Im Prinzip nichts Relevantes“, sagt ein Gemeindevertreter. Im Sommer habe man ein paar infizierte Bauarbeiter ausfindig gemacht. Das Vermächtnis In Ischgl wird also trotz allem weiter gebaut, erfährt man.", "Erst diesen Sommer habe von der Thannen weitere 15 Millionen Euro in einen Hotel-Neubau investiert. Man führe schließlich ein langjähriges „Vermächtnis“ weiter, sagt von der Thannen etwas geknickt.", "„Wir sind die erste Generation, die zum Saisonopening mit mit leeren Betten dasteht, das ist emotional nicht lustig.“ Er habe sich in diesem Jahr zum Teil „wie in einem schlechten Film gefühlt“, als ob das Ganze „gar nicht echt“ sei.", "Wie seine spontane Reaktion gewesen sei, als er zum ersten Mal von vielen infizierten Isländern hörte? „Das kann gar nicht sein.“ LINK: Die \"Am Schauplatz\"-Doku zum Nachsehen" ],
  "articleContentTranslated" : [ "In January and March, Ed Moschitz visited the Tyrolean ski resort and Corona hotspot for the ORF series \"Am Schauplatz\". Now there was a reunion.", "* Disclaimer: The TV diary is a strictly subjective summary of the TV evening. * Some people from Ischgl hold pieces of paper in front of their faces while they hurry away from the ORF cameras.", "Occasional expressions of displeasure can also be heard, and hardly anyone wants to answer detailed questions at the beginning of the winter season. \"Am Schauplatz\" reporter Ed Moschitz had already visited Ischgl in January when there was still no talk of the great corona crisis.", "In March, when the \"virus thrower for Europe\" was being reported worldwide, Moschitz did another research. His documentary “State of Emergency in Ischgl” was viewed by more than 1 million people.", "\"You are not allowed to film it\" For his current report, which was broadcast on Thursday, Moschitz returned to Tyrol. It shows how the stronghold of winter tourism is trying to leave Corona behind, to save its image and to be successful again.", "\"The great silence\" is the name of the new \"Am Schauplatz\" documentary. Some people in the former \"Ibiza of the Alps\" are likely to resent his first report by Moschitz.", "\"You are not allowed to film it there, you can turn it around again\", says a local security officer in front of the Silvretta Center, where antibody tests are currently being carried out. But nobody will say anything anyway, a passerby expresses a suspicion.", "Moschitz asks why. Answer: \"Because we don't trust the media. There has been enough shit about Ischgl from the media and we have enough of it and that's why we don't want to see or hear anything from you anymore.\"", "\"Two newspapers canceled\" A woman, apparently only visiting Ischgl, says something. The place had been dragged in the mud, she had already canceled two newspapers. \"But I don't say anything more, because it won't turn out well.\"", "One woman from Ischgl said that \"everything was negative\" and \"the positive was cut out\" in the media. But she did not want to assume a lie. Nerves are bare A man from Ischgl is particularly aggressive.", "“What kind of idiots are you guys? “He says, the smartphone at the ready. \"It’s like the total idiots. The guy up a bit, we bring the pipe up here too ... now stop! “, He calls, filming the camera team.", "When he tries to grab the ORF camera, it becomes too colorful for Moschitz. He says: \"You can film us, but please don't attack us, let’s be really good.\" Then the mobile phone filmmaker states that he is Corona-positive.", "He doesn't want to reveal his profession. The film team is being tested to be on the safe side. Negative. It turns out that the man runs a pension. © Image: Screenshot: tvthek.orf.at Apparently, the nerves are on edge in the village, which in good times had up to 25,000 visitors a day.", "A media professional was hired to correct the negative image. The media professional wants to remain anonymous and doesn't say anything. There is talk of up to 11,000 infected people as a result of visits to Ischgl in March, and at least thirty deaths should have occurred as a result.", "Numerous public liability suits are pending. \"A senseless death\" The conversation with the wife of a victim, who shows a letter of condolence from Ischgl, is depressing.", "It was \"very nicely written\", she says, \"But there was no consolation for me, I think it was a pointless death.\" She states, \"that nobody seems to take responsibility. If it had affected their own wife, they would have stood there too and said: We didn't make any mistakes?", "“By the way, your husband didn't go to après-ski, mine was. A German tourist, on the other hand, reports on her local tour.", "On the last Saturday before the Paznaun valley was closed, the bars were “really so packed” that you couldn't tip over in the “crowd like in a sardine can”.", "The boss of Kitzloch, who has become too notorious, says: \"In retrospect it would have been the right thing to lock, we would do it that way in retrospect.\" However, they have \"trusted the authorities.\" \"A burden\" calls \"A burden\" that of the former mayor of Ischgl.", "If you really have passed on information too late, as you can hear in the media, then that \"depresses\", says Erwin Cimarolli. But that would have to be decided by other bodies. The incumbent mayor, Werner Kurz, does not want to say anything in front of the camera.", "He can be represented by an honorary consul and lawyer. Tourism professionals also seem to be hiding at first. Hotel operator Alexander von der Thannen can be seen pulling away in his SUV without a greeting.", "The once so dazzling and media-calibrated tourist Zampano Günther Aloys, still a main protagonist in the first documentary, is not even in Ischgl. He says on the phone that he is in Palma de Mallorca.", "When will he come back? He doesn't know that. He also doesn't want to think about the past and Corona, just about how to strengthen the Ischgl brand again. Because of more than 2,000 negative press reports, the uncertainty is great.", "It was a “long, hard way” until Moschitz got answers, says “Am Schauplatz” moderator Peter Resetarits at the beginning. But it paid off again.", "Distance and schnapps Sometimes Moschitz had to make do with pictures from January and March, also to introduce people who wanted to say something.", "For example, a chef from the Idalpe, who passes the time until the long-awaited reopening of the cable car with woodcutting work, because it is \"chilled\". But his statements that people would die in different ways are not chilled at all.", "Some because of Corona, some in car traffic, some because they throw themselves off a bridge. Moschitz asks whether these views are “radical”.", "“Realistic,” says the restaurateur, who says he has already suffered from Corona himself. © Image: Screenshot: tvthek.orf.at A taxi operator who is currently not doing any business and a colleague are sitting in front of a pile of wood.", "The two argue that the corona virus did not break out in Ischgl after all. “The media presented it as if it was born here, and it was imported.” Guests from South Tyrol or Germany, where there was previously the carnival, brought the virus to Ischgl.", "“Anyone who thinks a little normal knows that it can't be bought from here.” The media never said that either.", "\"When a bunch of people are together and they celebrate and cuddle each other and have a good time, then that will spread.\" That comes closer to what the media have reported. The two had not yet had the corona virus.", "“We are always at a distance,” says one of them. \"And with schnapps and then it doesn't happen,\" says the other, laughing mischievously.", "On the other hand, it has already happened to almost half of the Ischgl population, and even a schnapps didn't help. 42 percent are therefore immune for the time being, as an antibody study showed. Moschitz asked Dorothee von Laer from the University of Innsbruck whether Ischgl would make “one of the safest places”.", "The German virologist replied dryly: “As long as there are no tourists there, yes!” “It's nice that you are here” But because the place lives from tourism, the late start of the ski season is longed for. 700,000 euros have been invested in corona prevention .", "Cable car board member Günther Zangerl gives a tour and presents the hygiene concept. You can see large distance stickers on the floor with the inscription: “Nice that you are here.” © Image: ORF At the moment, of course, nobody is there.", "But when the time comes, a camera system should show whether the distances are being kept, that will be coupled with announcements, says the man from the cable cars, in the end \"those people\" who don't care about distance rules are \"from to exclude transport \".", "That is also monitored by security personnel. Zangerl: \"It is clear to us that we in Ischgl in particular are under observation.\" The people from the tourism association seem to have become aware of this over time.", "Ultimately, Andreas Steibl and Alexander von der Thannen step in front of the camera. Both wear mouth and nose protection, both are reserved and almost humble.", "\"Ischgl is no longer the way it was\" At the moment, opening the door is out of the question when you see that the hospitals are overloaded, says von der Thannen: \"I don't think it is responsible to fill the hospitals with additional ski tourists. \"", "Ed Moschitz, Andreas Stiebl and Alexander von der Thannen © Image: Screenshot: tvthek.orf.at For this season, if it starts, Ischgl has a strict ban on alcohol in public places.", "Steibl: \"It won't be winter as we know it.\" Employees and guests would be tested, they want to take responsibility here. “Ischgl is no longer the way it was,” says von der Thannen. \"There will definitely be no après-ski\".", "He speaks of “bashing that has been going on in the last few months.” The examinations of the expert committee would have shown “that tourism experts and businesspeople actually made the fewest mistakes.", "We were wrongly pilloried. ”The member of the influential Tyrolean“ Adlerrunde ”also says that there was no influence on or agreements with politicians.", "\"We are sorry for every single infected person, we can't change it in retrospect, but to be guilty of it is the wrong way to go,\" says von der Thannen. It is a \"sorry\" that many sick and bereaved people have been waiting for months.", "Steibl says: \"It hit us too, almost half of the people in the village got infected.\" So that future cases can be tracked more easily, all of Ischgl's wastewater is checked for viruses.", "It sounds like one of the typical marketing ideas that made Ischgl famous. Only now you are in the local sewage treatment plant, and not with a glamorous Prosecco presentation. What have you found so far?", "“In principle, nothing relevant,” says a community representative. A few infected construction workers were found in the summer. The legacy So despite everything, Ischgl continues to build, you learn.", "It was only this summer that von der Thannen invested a further 15 million euros in a new hotel building. After all, they are continuing a long-standing “legacy”, says von der Thannen, somewhat bent.", "“We are the first generation to stand there with empty beds at the season opening, that is not emotionally funny.” This year he sometimes “felt like in a bad movie”, as if the whole thing was “not real” .", "What was his spontaneous reaction when he first heard about many infected Icelanders? \"That can't be.\" LINK: The \"Am Schauplatz\" documentary for viewing" ]
}