{
  "id" : "xQnbhFK4",
  "url" : "https://sport.orf.at/stories/3070078/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-02T14:38:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Covid-19: Tauziehen um faire Wettkämpfe",
  "articleTitleTranslated" : "Covid-19: Tug of war for fair competitions",
  "articleContent" : [ "Der Ex-Springer, der Walter Hofer nach 30 Jahren als FIS-Rennleiter abgelöst hat, erlebt jedenfalls inmitten der Coronavirus-Pandemie ein schwieriges Startjahr, immerhin waren neben den besten ÖSV-Skispringern rund um Weltcup-Titelverteidiger Stefan Kraft am Sonntag im finnischen Ruka auch alle Tschechen coronavirusbedingt nicht dabei.  ", "Mit Daniel Huber und Jan Hörl sind in Russland nun immerhin wieder zwei Athleten aus der ersten ÖSV-Trainingsgruppe dabei. Schon tauchen erste Fragen auf, ob es durch die Ausfälle nicht zu Wettbewerbsverzerrungen kommen könnte.", "Die Skispringer haben im Gegensatz etwa zum Biathlon keine Streichresultate, bei den „Skijägern“ hatte man die Anzahl der „Streicher“ sogar von zwei auf vier Rennen erhöht.", "Bei den Skispringern gibt es eigentlich bisher nur eine Maßnahme im Regulativ: Team-Bewerbe wurden bisher erst ab zumindest acht Mannschaften gewertet, das ist nun ab sechs möglich.", "Falls, wie eben zuletzt die Österreicher, ein ganzes oder mehrere Teams wegen CoV ausfallen. 100 Prozent Sicherheit gibt es nicht „Wir hatten bis jetzt vier verschiedene Situationen, aber wir müssen sie erst analysieren, dann können wir die nächsten Schritte gehen“, erklärte Pertile am Dienstag im Gespräch mit der APA.  ", "„In Ruka hatten wir noch drei Fälle, zwei waren Betreuer in einem gemeinsamen Zimmer. Das kann passieren.“ Pertile ist sich der Herausforderung bewusst. „100 Prozent sicher können wir nicht sein, wir müssen einiges Risiko nehmen.", "Aber die andere Möglichkeit ist, zu Hause zu bleiben. Und vielleicht ist man auch da nicht 100 Prozent sicher“, betonte der Italiener.", "Bei einem Athleten sei offenbar noch eine Covid-19-Erkrankung vom August nachgewiesen worden.Herausforderung auch für FIS Spezielle FIS-Vorschriften im eigentlichen Sinne gibt es nicht.", "„Bei uns ist die Regel, dass die nationalen Gesundheitsbehörden verantwortlich für die Richtlinien sind.“ Es kristallisieren sich aber mehrere PCR-Tests bzw. Antigentests innerhalb einer Woche bei normalem Wettkampf-Rhythmus heraus: vor der Anreise und nach der Ankunft sowie vor der Weiterreise.", "Die FIS muss auf die jeweiligen Labors der Veranstalterländer vertrauen und hat nicht etwa eigene Testteams mit. „Sonst müssen wir zu Hause bleiben. Wir glauben, dass der Sport jetzt eine sehr wichtige Aufgabe hat.“ Man müsse die Leute zu Hause motivieren und auch ein positives Signal senden.", "Auch der Weltcup-Titelverteidiger, sprach Pertile Stefan Kraft an, werde nach ein paar Wochen wieder beim Tross sein.Hintertür für Fans bei Tournee Vorgaben wie Einzelzimmer, zur Art der Masken oder auch betreffend die Anreise gibt es vonseiten der FIS bisher nicht.", "„Die Entscheidung der FIS im September war, dass wir uns an die nationalen Gesundheitsregeln halten. Sonst vertrauen wir der persönlichen Verantwortung.“ Eine Kurskorrektur hält Pertile vorerst nicht für nötig.", "„Wir glauben, dass wir mit Abstand und Masken die ganze Saison durchgehen, aber alles kann passieren.“ Auch die Skiflug-WM von 11. bis 13.  Dezember in Planica wird so abgehalten, natürlich ebenso ohne Zuschauer.", "Am Samstag werde es vor der Weiterreise den nächsten PCR-Test geben. Apropos Fans: Die österreichischen Veranstalter der Vierschanzentournee in Innsbruck und Bischofshofen haben noch ein Hintertürchen für Publikum offen.", "Pertile ist diesbezüglich weniger optimistisch: „Ich bin normal sehr ehrlich, ich glaube, das ist illusorisch.", "Ich glaube, der nächste Bewerb mit Zuschauern wird Zakopane Mitte Jänner sein.“ Dort dürfe man derzeit bis zu 25 Prozent der Kapazität ins Stadion lassen.Kraft hofft auf Comeback bei Skiflug-WM Die Skispringer selbst halten sich mit kritischen Aussagen bisher zurück.", "„Es tut sehr weh, den Kollegen im TV zuzusehen, aber Gesundheit geht vor“, ließ Kraft via Instagram wissen. Der 27-Jährige hofft, bei der Skiflug-WM ab dem 10.  Dezember in Slowenien wieder dabei zu sein.", "Im Gesamtweltcup wird es mit der Titelverteidigung jetzt schon extrem schwer. Durch einen Sieg und einen zweiten Platz sammelte Markus Eisenbichler in Ruka weitere 180 Punkte für die Erfüllung seines „Kindheitstraums“.", "Insgesamt hat der Deutsche nun schon 280 Zähler. Mit null Punkten taucht Kraft in der Liste dagegen noch gar nicht auf." ],
  "articleContentTranslated" : [ "The ex-jumper, who replaced Walter Hofer after 30 years as FIS race director, is experiencing a difficult start year in the midst of the coronavirus pandemic, after all, in addition to the best ÖSV ski jumpers around World Cup title holder Stefan Kraft, there were also in Ruka, Finland on Sunday all Czechs not there due to the coronavirus.", "With Daniel Huber and Jan Hörl there are at least two athletes from the first ÖSV training group in Russia. The first questions are already appearing as to whether the failures might distort competition.", "In contrast to biathlon, for example, the ski jumpers did not have any prank results, with the “ski hunters” the number of “strings” had even increased from two to four races.", "In the case of ski jumpers, there has actually only been one measure in the regulation so far: team competitions have only been rated from at least eight teams, which is now possible from six.", "If, like the Austrians recently, a whole or several teams are canceled due to CoV. There is no such thing as 100 percent certainty “We have had four different situations so far, but we have to analyze them first, then we can take the next steps,” Pertile said in an interview with the APA on Tuesday.", "“In Ruka we still had three cases, two were carers in a shared room. That can happen. ”Pertile is aware of the challenge. “We cannot be 100 percent sure, we have to take some risks.", "But the other option is to stay home. And maybe you are not 100 percent sure either, ”emphasized the Italian.", "One athlete was apparently still diagnosed with Covid 19 from August. There are no challenges for FIS either. There are no special FIS regulations in the actual sense.", "\"With us, the rule is that the national health authorities are responsible for the guidelines.\" However, several PCR tests or antigen tests crystallize within a week with a normal competition rhythm: before arrival and after arrival as well as before the onward journey .", "The FIS has to rely on the respective laboratories of the organizing countries and does not have its own test teams. “Otherwise we have to stay at home. We believe that sport has a very important task now. ”You have to motivate people at home and send a positive signal.", "Even the World Cup title holder, Pertile Stefan Kraft said, will be back with the entourage after a few weeks. FIS has not yet provided any back door for fans on tours, such as single rooms, the type of masks or the journey.", "“The FIS decision in September was that we should adhere to the national health rules. Otherwise we will trust personal responsibility. ”Pertile does not consider a course correction necessary for the time being.", "\"We believe that we can go through the whole season with a distance and masks, but anything can happen.\" The Ski Flying World Championships from December 11th to 13th in Planica will also be held in this way, of course without a spectator.", "On Saturday there will be the next PCR test before the onward journey. Speaking of fans: The Austrian organizers of the Four Hills Tournament in Innsbruck and Bischofshofen still have a back door open for the public.", "Pertile is less optimistic about this: “I'm normally very honest, I think that's an illusion.", "I think the next competition with spectators will be in Zakopane in mid-January. ”Up to 25 percent of the capacity is currently allowed in the stadium. Kraft hopes for a comeback at the Ski Flying World Championships The ski jumpers themselves have so far been reluctant to make critical statements.", "\"It hurts a lot to watch your colleagues on TV, but health comes first,\" said Kraft via Instagram. The 27-year-old hopes to be back at the Ski Flying World Championships in Slovenia from December 10th.", "It is already extremely difficult to defend the title in the overall World Cup. With a win and a second place, Markus Eisenbichler collected another 180 points in Ruka for fulfilling his “childhood dream”.", "The German now has a total of 280 points. With zero points, however, Kraft does not even appear in the list." ]
}