{
  "id" : "xQnm09MQ",
  "url" : "https://kurier.at/wirtschaft/mehrheit-gegen-sonntagsoeffnung-vor-weihnachten/401110650",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T12:48:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mehrheit gegen Sonntagsöffnung vor Weihnachten",
  "articleTitleTranslated" : "Majority against Sunday opening before Christmas",
  "articleContent" : [ "In einer Befragung sprachen sich 65 Prozent gegen den Vorstoß der Wirtschaftskammer aus. Ein Vorstoß von Wirtschaftskammerpräsident Harald Mahrer für offene Geschäfte in der Vorweihnachtszeit hat vorige Woche die Wogen hochgehen lassen.", "Der Wirtschaftsvertreter holte sich Abfuhren von allen Seiten, selbst aus den eigenen Reihen. Auch die Bevölkerung kann dem Vorschlag nicht viel abgewinnen.", "In einer Marketagent-Umfrage unter 500 Personen hat sich die Mehrheit (65 Prozent) gegen eine Öffnung an den letzten beiden Adventsonntagen ausgesprochen. Drei Viertel der Befragten würden demnach die Möglichkeit zum Einkaufen am Sonntag gar nicht nutzen.", "Zwar sehen mehr als ein Drittel den Mehrumsatz für den Handel als Vorteil, doch negative Auswirkungen auf das Familienleben der Handelsangestellten überwiegen für fast 60 Prozent.", "Sollte die Sonntagsöffnung kommen, würden die Befragten am ehesten im Lebensmittelhandel (68 Prozent), Drogeriefachhandel bzw. in Parfümerien (43 Prozent) sowie im Mode- und Schuhhandel (42 Prozent) einkaufen.", "Die Öffnung der stationären Geschäften am Sonntag wäre für die Mehrheit aber kein Anreiz, deswegen mehr in den Geschäften einzukaufen statt online." ],
  "articleContentTranslated" : [ "In a survey, 65 percent spoke out against the advance of the Chamber of Commerce. A push by the President of the Chamber of Commerce, Harald Mahrer, to open business in the run-up to Christmas made waves last week.", "The business representative received rebates from all sides, even from his own ranks. Even the population cannot gain much from the proposal.", "In a market agent survey of 500 people, the majority (65 percent) spoke out against opening the store on the last two Sundays in Advent. Three quarters of the respondents would not use the opportunity to go shopping on Sunday at all.", "More than a third see the additional sales as an advantage for the retail sector, but negative effects on the family life of retail employees predominate for almost 60 percent.", "Should the Sunday opening come, the respondents would most likely shop in grocery stores (68 percent), drugstores or perfumeries (43 percent) as well as in fashion and shoe stores (42 percent).", "The opening of brick and mortar stores on Sunday would not be an incentive for the majority to buy more in stores instead of online." ]
}