{
  "id" : "XqshI5u3",
  "url" : "https://kurier.at/sport/tennis/australian-open-einige-spieler-muessen-in-isolation/401177305",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T15:13:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4915123/46-175386305.jpg",
  "imageCopyright" : "EPA/DAVE HUNT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Australian Open: Einige Spieler müssen in Isolation",
  "articleTitleTranslated" : "Australian Open: Some players have to be in isolation",
  "articleContent" : [ "Kurz vor den am Montag beginnenden Australian Open in Melbourne müssen sich zahlreiche Tennisspieler in Isolation begeben.", "Nach dem positiven Coronatest eines Mitarbeiters eines Hotels, in dem auch viele Tennisspieler wohnen, hat die Regierung des Bundesstaates Victoria diese Maßnahme für rund 600 Personen angeordnet, bis diese auch getestet sind.", "Daniel Andrews, der Premierminister des australischen Bundesstaates, erklärte, dass die Begegnungen der sechs Vorbereitungsturniere für den ersten Grand-Slam-Bewerb des Jahres in Melbourne am Donnerstag von den Isolierungsmaßnahmen betroffen seien. 500 bis 600 Personen werden nun als mögliche Kontakte des Mitarbeiters des Grand Hyatt Hotels am Donnerstag getestet.  ", "„Sie werden isoliert, bis sie einen negativen Test vorweisen können“, erklärte Andrews. Es sei aber nur ein positiver Fall. „Das ist kein Grund zur Panik.", "Nach aktuellem Stand hat das keine Auswirkung auf die Open.“ Zu dem großen Kreis der Isolierten gehören neben Tennisprofis auch deren Betreuer und Turniermitarbeiter. Welche Spieler sich in Isolation begeben mussten, stand vorerst nicht fest." ],
  "articleContentTranslated" : [ "Shortly before the Australian Open in Melbourne on Monday, numerous tennis players have to go into isolation.", "After the positive corona test of an employee of a hotel that also houses many tennis players, the government of the state of Victoria has ordered this measure for around 600 people until they are also tested.", "Daniel Andrews, the Prime Minister of the Australian state, said that the matches of the six preparatory tournaments for the first Grand Slam competition of the year in Melbourne on Thursday were affected by the isolation measures. 500 to 600 people will now be tested as possible contacts for the Grand Hyatt Hotel employee on Thursday.", "\"They are isolated until they test negative,\" said Andrews. But it is only a positive case. “Don't panic.", "According to the current status, this has no effect on the Open. ”The large group of people isolated includes tennis professionals as well as their supervisors and tournament staff. It was not yet clear which players had to go into isolation." ]
}