{
  "sourceCountry" : "austria",
  "articleTitle" : "\\\"Kritische\\\" Situation in Spitälern, Anschober deutet mögliche Verschärfungen an",
  "targetLanguage" : "english",
  "articleContent" : [ "Der Gesundheitsminister blickt mit Sorge auf die Zahl der Intensivbetten.  SPÖ-Chefin Rendi-Wagner fordert ein Ende des türkis-grünen \\\"Blindflugs im Corona-Krisenmanagement\\\".", "Gesundheitsminister Rudolf Anschober (Grüne) hat am Samstag im Ö1-\\\"Morgenjournal\\\" eine mögliche weitere Verschärfung der Maßnahmen zur Eindämmung des Coronavirus angedeutet.", "Solche stehen demnach im Raum, sollten über 850 Intensivbetten mit Covid-19-Patienten belegt sein.  Aktuell hält man ungefähr bei der Hälfte, der tägliche Zuwachs in diesem Bereich war in jüngster Vergangenheit aber enorm.", "Auch in Wien bezeichnete man die Situation in Spitälern als „kritisch“.  „Nächste Woche weichenstellend\\\" Auch die Zahl der Neuinfektionen steigt weiter, am Samstag wurden erstmals über 8.000 neue Fälle innerhalb von 24 Stunden verzeichnet.", "Anschober (Grüne) betonte daraufhin in einer Aussendung, dass die nächste Woche weichenstellend werden wird.  Auch erneuerte er seinen Appell, Kontakte drastisch zu verringern.", "Als besonders auffallend bezeichnete Anschober die \\\"dramatisch hohe Zahl von 2.279 positiven Testungen\\\" in Oberösterreich.  \\\"Es war zu befürchten, dass in dieser Woche vor einer beginnenden Wirksamkeit des Teil-Lockdowns die Neuinfektionen weiter ansteigen werden.", "Im Lauf der kommenden Woche muss jedoch mit beginnender Wirksamkeit der gesetzten Maßnahmen die Stabilisierung gelingen\\\", betonte Anschober.  Steigen die Infektionszahlen auch kommende Woche weiter an, wird das Gesundheitssystem schrittweise an seine Grenzen stoßen, warnte Anschober.", "Deshalb brauche es nun eine Stabilisierung und die Mithilfe der gesamten Bevölkerung.  Es müssen die Kontakte zumindest halbiert werden, Abstand eingehalten und Mund-Nasen-Schutz getragen werden.", "Außerdem riet Anschober dazu, die Stopp-Corona-App zu installieren.  \\\"Gelingt eine Stabilisierung - als erster Schritt zu Trendwende und wieder sinkenden Zahlen - nicht, wird eine notwendige weitere Verschärfung der Maßnahmen immer wahrscheinlicher\\\", sagte der Gesundheitsminister.", "SPÖ: „Blindflug beenden\\\" SPÖ-Chefin Pamela Rendi-Wagner forderte unterdessen, die Bundesregierung müsse \\\"ihren Blindflug im Corona-Krisenmanagement endlich beenden\\\".", "Aktuell entscheide es sich, ob das Infektionsgeschehen eingedämmt werden kann oder nicht.  Die Regierung handle aber erst, wenn \\\"Feuer am Dach\\\" sei, meinte die frühere Gesundheitsministerin in einer Presseaussendung.", "Nun sei es Zeit, unabhängige Experten ans ruder zu lassen.  Diese müssten beurteilen, \\\"ob die Maßnahmen der Bundesregierung ausreichen oder nicht\\\".  Wenn nur noch ein Viertel der Corona-Fälle rückverfolgbar ist, \\\"verdeutlicht das den Blindflug der Regierung\\\", meinte die SPÖ-Vorsitzende.", "Das Monitoring einer unabhängigen Expertenkommission sei \\\"unbedingt erforderlich, um evidenzbasiert Lockerungen und Anpassungen vorzunehmen und um für die Zeit nach dem Lockdown lernen zu können.\\\" Lage in Wiener Spitälern „kritisch\\\" Als \\\"durchaus kritisch\\\" hat der Wiener Gesundheitsverbund angesichts kontinuierlich steigender Neuinfektionen die Lage in den Wiener Krankenhäusern bezeichnet.", "Wie die Sprecherin des Gesundheitsverbunds, Nina Brenner-Küng, mitteilte, waren im Bereich des Gesundheitsverbunds 531 Covid-19-Patienten in Spitalsbehandlung, davon 115 auf Intensivstationen.", "Was die Intensivbetten betrifft, befand man sich damit am Wochenende noch in Stufe vier des sechsstufigen Plans zur Bewältigung der Krisensituation, der Kapazitäten für 150 Patienten mit intensivmedizinischem Betreuungsbedarf vorsieht. 35 Intensivbetten waren noch frei verfügbar.", "Da in jüngster Vergangenheit im Schnitt täglich zwei bis vier neue Patienten dazugekommen sind, war in diesem Bereich noch Luft nach oben gegeben.  Was die Normalbetten anlangt, musste dagegen auf Stufe fünf geschaltet werden.", "Die Kapazitäten von ursprünglich 400 vorhandenen Betten werden nun laufend auf 600 erhöht, sofern sich dafür Bedarf abzeichnet.  \\\"Wenn wir mehr Betten brauchen, werden wir mehr Betten schaffen\\\", garantierte Brenner-Küng.", "Auch dank der Kooperationen mit den Ordens- und Privatspitälern müsse kein Patient befürchten, im Akutfall aus Kapazitätsgründen im Spital nicht versorgt zu werden.", "Der Gesundheitsverbund hofft allerdings, dass die von der Bundesregierung gesetzten Maßnahmen zur Eindämmung des Coronavirus wirken und eine Senkung der Infektionszahlen bewirken.", "Ende der kommenden Woche müsse in dieser Hinsicht eine \\\"Besserung\\\" eintreten, \\\"ansonsten kann es auch in Wien sehr eng werden\\\", sagte Brenner-Küng.  Oberösterreich stockt Betten auf Auch in Oberösterreich, wo derzeit die meisten Neuinfektionen verzeichnet werden, war die Lage in den Spitälern sei angespannt.", "Laut dem Corona-Dashboard der Agentur für Gesundheit und Ernährungssicherheit (AGES) wurden am Samstag 659 Covid-19-Erkrankte in den oberösterreichischen Spitälern versorgt, 79 davon auf der Intensivstation.", "Aktuell verfügen die Häuser über 250 Intensivbetten, von denen 100 für Covid-19-Fälle reserviert sind.  Kommende Woche gibt es eine Aufstockung um 50 Plätzen.  Die Konzentration gelte jetzt der Versorgung von akuten Krankheitsbildern, sei es Covid-19 oder anderen dringlich zu behandelnder Erkrankungen, hieß es vom Krisenstab des Landes.", "Somit würden Planleistungen an allen Krankenanstalten ab sofort verschoben werden, die Betroffenen werden diesbezüglich direkt von den Spitälern persönlich informiert." ],
  "id" : "XR1FZtEP",
  "category" : "POLITICS",
  "url" : "https://www.diepresse.com/5894000/Epidemie_Kritische-Situation-in-Spitaelern-Anschober-deutet?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "\"Critical\" situation in hospitals, Anschober indicates possible tightening",
  "articleContentTranslated" : [ "The Minister of Health is concerned about the number of intensive care beds. SPÖ boss Rendi-Wagner calls for an end to the turquoise-green \"flying blind in corona crisis management\".", "Health Minister Rudolf Anschober (Greens) indicated on Saturday in the Ö1 - \\ \"Morning Journal \\\" a possible further tightening of the measures to contain the coronavirus.", "These are therefore in the room if more than 850 intensive care beds are occupied with Covid 19 patients. Currently it is around half, but the daily growth in this area has been enormous in the recent past.", "In Vienna, too, the situation in hospitals was described as “critical”. \"Setting the course next week\" The number of new infections continues to rise, on Saturday for the first time over 8,000 new cases were recorded within 24 hours.", "Anschober (Greens) then stressed in a broadcast that the next week would set the course. He also renewed his appeal to drastically reduce contacts.", "Anschober described the \"dramatically high number of 2,279 positive tests\" in Upper Austria as particularly striking. \\ \"It was to be feared that this week before the partial lockdown began to take effect, the number of new infections would continue to rise.", "In the course of the coming week, however, once the measures taken begin to take effect, stabilization must succeed, \"emphasized Anschober. If the number of infections continues to rise next week, the health system will gradually reach its limits, warned Anschober.", "Therefore, stabilization and the help of the entire population are now needed. The contacts must be at least halved, the distance must be maintained and mouth-nose protection must be worn.", "In addition, Anschober advised installing the Stop Corona app. \\ \"If stabilization - as a first step towards reversing the trend and falling numbers again - does not succeed, a necessary further tightening of the measures becomes more and more likely, \\\" said the Health Minister.", "SPÖ: \"End blind flight \\\" SPÖ boss Pamela Rendi-Wagner meanwhile demanded that the federal government must \\ \"finally end its blind flight in the corona crisis management \\\".", "It is currently being decided whether the infection process can be contained or not. The government will only act if there is a \\ \"fire on the roof \\\", said the former health minister in a press release.", "Now it is time to let independent experts take the wheel. They would have to judge \"whether the measures taken by the federal government are sufficient or not\". If only a quarter of the corona cases can be traced, \\ \"this illustrates the government's blind flight \\\", said the SPÖ chairwoman.", "The monitoring of an independent expert commission is \"absolutely necessary in order to make evidence-based easing and adjustments and to be able to learn for the time after the lockdown.\" describes the situation in Vienna's hospitals in view of the continuously increasing number of new infections.", "As the spokeswoman for the health network, Nina Brenner-Küng, announced, 531 Covid-19 patients were in hospital treatment in the health network, 115 of them in intensive care units.", "As far as the intensive care beds are concerned, at the weekend they were still in stage four of the six-stage plan for coping with the crisis situation, which provides capacities for 150 patients with intensive care needs. 35 intensive care beds were still freely available.", "Since an average of two to four new patients were added every day in the recent past, there was still room for improvement in this area. As for the normal beds, however, it had to be switched to level five.", "The capacities from the original 400 beds are now being continuously increased to 600 if there is a need for this. \"If we need more beds, we will create more beds,\" guaranteed Brenner-Küng.", "Thanks to the cooperation with the religious and private hospitals, no patient has to fear that in an acute case they will not be cared for in the hospital due to capacity reasons.", "The health association hopes, however, that the measures taken by the federal government to contain the coronavirus will work and reduce the number of infections.", "At the end of the coming week there should be an \\ \"improvement \\\" in this regard, \\ \"otherwise things can get very tight in Vienna \\\", said Brenner-Küng. Upper Austria increases beds In Upper Austria, where most new infections are currently recorded, the situation in the hospitals was tense.", "According to the corona dashboard of the Agency for Health and Food Safety (AGES), 659 Covid 19 sufferers were cared for in the Upper Austrian hospitals on Saturday, 79 of them in the intensive care unit.", "The houses currently have 250 intensive care beds, 100 of which are reserved for Covid 19 cases. Next week there will be an increase of 50 seats. The focus now applies to the care of acute diseases, be it Covid-19 or other diseases that need urgent treatment, according to the country's crisis team.", "As a result, planned services at all hospitals would be postponed with immediate effect, and those affected will be informed personally by the hospitals directly." ]
}