{
  "id" : "xr5GKhQj",
  "url" : "https://wien.orf.at/stories/3079367/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-06T18:16:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Massentests: Ludwig und Kurz wollen Signal setzen",
  "articleTitleTranslated" : "Mass tests: Ludwig and Kurz want to send a signal",
  "articleContent" : [ "Kurz und Ludwig werden am Montagvormittag an den Massentests teilnehmen und sich in der Messe Wien testen lassen.", "Damit soll ein gemeinsames starkes Signal gesetzt werden, dass es wichtig sei, das Infektionsgeschehen in Österreich zu verringern, hieß es in der gemeinsamen Terminankündigung am Sonntag. Bei den Zahlen änderte sich am Sonntag nicht viel.", "Insgesamt wurden 21.779 Tests an den drei Standorten durchgeführt sowie 148 PCR-Tests: 81 wegen eines positiven Antigentests, der Rest musste den PRC-Gurgeltest machen, weil der Nasenabstrich nicht geklappt hatte.", "Das Ergebnis der PCR-Tests steht noch aus. Zur Veranschaulichung: Die tägliche Kapazität ist auf 150.000 Tests ausgelegt. An den ersten beiden Testtagen wurden 79 positive Fälle gefunden. Sie wurden bereits durch PCR-Tests verifiziert.", "„Bring your familiy“ in die Messe Wien In der Auslastung gibt es wie an den Tagen zuvor große Unterschiede: Die Stadthalle war wieder ausgebucht, wohingegen es vor allem in der Messe Wien eine sehr hohe freie Kapazität gibt.", "Aus diesem Anlass entschloss sich Stadt Samstagabend dazu, die Zugangsregel zur Testung zu lockern. Seit Sonntag können Personen, die einen Testtermin fixiert haben, ihre Familienangehörigen mit zum Testen bringen, obwohl diese nicht persönlich angemeldet sind.", "Möglich ist dies aber nur am Standort Messe. Wichtig ist auch zu wissen: Sollte sich jemand dazu entschließen, das Angebot wahrzunehmen, aber an einem anderen Standort angemeldet sein, sei das kein Problem, wurde versichert.", "Man könne sich ohne Ummeldung oder Bekanntgabe zur Messe begeben.", "Wer in die Messe kommt, solle sich für die Halle C anmelden, die Halle A sei besser gebucht, hieß es zudem.Vorläufiger Zwischenstand im Detail Die bisherigen Ergebnisse im Detail: Am Freitag wurden im Zuge der Massentests insgesamt auch 107 PCR-Tests durchgeführt.", "Dies geschieht im Anschluss an ein positives Ergebnis beim Schnelltest. Davon ergaben 39 ein positives und 68 ein negatives Ergebnis, gab ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ) bekannt.", "Erste Ergebnisse gibt es auch schon für den Samstag: Von 112 Test sind 40 positiv, 50 negativ. 22 Proben sind noch in der Auswertung, hier liegt noch kein Resultat vor. Fotostrecke mit 32 Bildern „Ruhig und geordnet“ Der Unterschied zu vorher ist:", "Bisher war es notwendig, dass jeder Einzelne, der an den Massentests teilnehmen wollte, über eine Online-Anmeldeplattform einen persönlichen Termin für einen der drei zur Verfügung stehenden Standorte Stadthalle, Messe Wien oder Marx-Halle fixieren musste.  :", "Der Bundesheer-Sprecher beschrieb die aktuelle Lage bei den Teststationen als „ruhig und geordnet“.", "Dabei rief er auch zur Teilnahme auf: „Die Bevölkerung kann gerne zu uns kommen.“ Eine Terminanmeldung – auch für Sonntag noch – sei jederzeit möglich.366 Neuinfektionen In Wien wurden unterdessen am Sonntag 366 Neuinfektionen gemeldet, meldete der medizinischen Krisenstab der Stadt.", "Was es aber zu beachten gilt: An Wochenenden sind die Zahlen stets niedriger, da Labore weniger Testergebnisse einmelden. Weiters gab es in den vergangenen 24 Stunden elf Todesfälle zu beklagen: vier Frauen und sieben Männer im Alter zwischen 62 und 97 Jahren.", "An der Erkrankung laborieren im Moment 8.284 Menschen. Wieder gesund sind 53.999 Personen. Am Samstag wurden insgesamt 3.770 Tests vorgenommen. Insgesamt wurden in Wien seit Beginn der Pandemie 875.866 Tests durchgeführt." ],
  "articleContentTranslated" : [ "Kurz and Ludwig will take part in the mass tests on Monday morning and be tested at Messe Wien.", "This is intended to send a strong joint signal that it is important to reduce the number of infections in Austria, according to the joint appointment announcement on Sunday. The numbers didn't change much on Sunday.", "A total of 21,779 tests were carried out at the three locations as well as 148 PCR tests: 81 because of a positive antigen test, the rest had to do the PRC gargle test because the nasal swab did not work.", "The result of the PCR tests is still pending. To illustrate: The daily capacity is designed for 150,000 tests. On the first two days of testing, 79 positive cases were found. They have already been verified by PCR tests.", "“Bring your familiy” to Messe Wien In terms of occupancy, there are big differences, as on the previous days: the city hall was fully booked again, whereas there is a very high free capacity, especially in Messe Wien.", "On this occasion, the city decided on Saturday evening to relax the access rule for testing. Since Sunday, people who have set a test date can bring their family members to the test, even though they are not personally registered.", "However, this is only possible at the exhibition center. It is also important to know: If someone decides to take advantage of the offer, but is registered at a different location, this is not a problem, you have been insured.", "You can go to the trade fair without changing your registration or announcement.", "Anyone coming to the fair should register for Hall C, Hall A was better booked, it was said. Preliminary interim status in detail The results so far in detail: On Friday, a total of 107 PCR tests were carried out as part of the mass tests.", "This happens following a positive result in the rapid test. Of these, 39 gave a positive and 68 a negative result, announced a spokesman for City Councilor for Health Peter Hacker (SPÖ).", "The first results are already available for Saturday: 40 of 112 tests are positive, 50 are negative. 22 samples are still being evaluated, no result is yet available. Photo gallery with 32 pictures \"calm and orderly\" The difference to before is:", "Up until now, it was necessary for everyone who wanted to take part in the mass tests to set a personal appointment for one of the three available locations, Stadthalle, Messe Wien or Marx-Halle, via an online registration platform. :", "The Armed Forces spokesman described the current situation at the test stations as \"calm and orderly\".", "He also called for participation: \"The population is welcome to come to us.\" An appointment - even for Sunday - is possible at any time.366 new infections In Vienna meanwhile, 366 new infections were reported on Sunday, reported the city's medical crisis team.", "What should be noted, however: The numbers are always lower on weekends, as laboratories report fewer test results. There were also eleven deaths in the past 24 hours: four women and seven men between the ages of 62 and 97 years.", "8,284 people are currently suffering from the disease. 53,999 people are healthy again. A total of 3,770 tests were carried out on Saturday. A total of 875,866 tests have been carried out in Vienna since the beginning of the pandemic." ]
}