{
  "id" : "xraTshX8",
  "url" : "https://kurier.at/chronik/oesterreich/johnson-johnson-impfstoff-hochwirksam-kurz-will-gruenen-pass/401199397",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T09:48:56Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4947112/46-175861353.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Leonsbox/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "2.391 Neuinfektionen in Ö + Immer mehr Cluster in Schulen und Kindergärten",
  "articleTitleTranslated" : "2,391 new infections in Austria + More and more clusters in schools and kindergartens",
  "articleContent" : [ "In Vorarlberg ist die Zahl der Corona-Infizierten am Mittwoch stabil geblieben. Laut Dashboard des Landes standen 41 Neuinfektionen 37 Genesungen gegenüber, 383 Personen galten als Corona-positiv. Todesopfer waren im Zusammenhang mit dem Virus keine zu beklagen.", "Seit Ausbruch der Pandemie sind in Vorarlberg 273 Personen am oder mit dem Coronavirus gestorben. Von den landesweit zur Verfügung stehenden 52 Intensivbetten waren mit Stand Donnerstagvormittag neun von Corona-Patienten belegt, 23 Intensivbetten waren für alle Patientengruppen noch verfügbar.", "Insgesamt wurden 35 Corona-Erkrankte stationär betreut. Neun Krankenhausmitarbeiter waren mit dem Coronavirus infiziert, sechs weitere in Quarantäne.", "Die Zahl der aktiv Infizierten lag auch am Donnerstag in allen Gemeinden unter 50.  In Vorarlbergs bevölkerungsreichster Stadt Dornbirn wurden 48 Infizierte ausgewiesen, in Rankweil 35. 40 der 96 Vorarlberger Kommunen waren frei vom Coronavirus." ],
  "articleContentTranslated" : [ "In Vorarlberg, the number of people infected with corona remained stable on Wednesday. According to the country's dashboard, 41 new infections were compared to 37 recoveries, and 383 people were considered Corona-positive. There were no fatalities in connection with the virus.", "Since the outbreak of the pandemic, 273 people have died from or with the coronavirus in Vorarlberg. Of the 52 intensive care beds available nationwide, nine were occupied by corona patients as of Thursday morning, 23 intensive care beds were still available for all patient groups.", "A total of 35 corona sufferers were cared for inpatient. Nine hospital employees were infected with the corona virus, and six more were in quarantine.", "The number of actively infected people was also below 50 in all communities on Thursday. 48 infected people were expelled in Vorarlberg's most populous city of Dornbirn, and 35 in Rankweil. 40 of the 96 Vorarlberg communities were free of the corona virus." ]
}