{
  "id" : "xRHloYR7",
  "url" : "https://sport.orf.at/stories/3070360/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-07T18:59:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Paris 2024 wird wieder schlanker",
  "articleTitleTranslated" : "Paris 2024 will be leaner again",
  "articleContent" : [ "Das IOC reduzierte nicht nur die Zahl der Wettbewerbe, sondern auch die Teilnehmeranzahl für die Spiele 2024 in der französischen Hauptstadt.", "Keiner der 41 Vorschläge der internationalen Verbände für zusätzliche Disziplinen bei den übernächsten Sommerspielen sei angenommen worden, teilte die IOC-Exekutive nach einer Sitzung am Montag mit. Statt 339 Wettbewerben wie für die Tokio-Spiele im nächsten Jahr geplant, sollen es in Paris 329 sein.", "Gestrichen werden unter anderem vier Klassen im Gewichtheben. Während in Japan noch rund 11.092 Sportlerinnen und Sportler erwartet werden, sollen es in Frankreich drei Jahre später 592 weniger sein. Auch die Zahl der Funktionäre werde um rund 400 verringert.", "„Vollständige Gleichheit der Geschlechter“ Zum ersten Mal in der Geschichte Olympischer Spiele werde in Paris eine „vollständige Gleichheit der Geschlechter“ erreicht werden, kündigte IOC-Präsident Thomas Bach an.", "Genau die Hälfte der Teilnehmenden werde dann weiblich sein. In Tokio sind es 49 Prozent. Zudem steige die Zahl der Mixed-Wettbewerbe in Paris von 18 auf 22.  Wie schon in Tokio werden auch 2024 Skateboarding, Sportklettern und Surfen wieder ins olympische Programm aufgenommen.", "Hinzu kommt auf Wunsch der Organisatoren Breakdance, das seine olympische Premiere geben wird." ],
  "articleContentTranslated" : [ "The IOC not only reduced the number of competitions, but also the number of participants for the 2024 Games in the French capital.", "After a meeting on Monday, the IOC executive announced that none of the 41 proposals from the international associations for additional disciplines at the summer games after next had been accepted. Instead of 339 competitions as planned for the Tokyo Games next year, there should be 329 in Paris.", "Among other things, four classes in weightlifting will be canceled. While around 11,092 athletes are expected in Japan, three years later in France it will be 592 fewer. The number of officials will also be reduced by around 400.", "\"Complete equality of the sexes\" For the first time in the history of the Olympic Games, \"complete equality of the sexes\" will be achieved in Paris, announced IOC President Thomas Bach.", "Exactly half of the participants will then be female. In Tokyo it is 49 percent. In addition, the number of mixed competitions in Paris will rise from 18 to 22. As in Tokyo, skateboarding, sport climbing and surfing will again be included in the Olympic program in 2024.", "In addition, at the request of the organizers, there will be breakdancing, which will have its Olympic premiere." ]
}