{
  "id" : "xRoRnvrR",
  "url" : "https://kurier.at/sport/fussball/fussball-everton-verpatzte-manchester-united-den-gedenktag/401180713",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T22:24:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4922572/46-175503287.jpg",
  "imageCopyright" : "APA/AFP/POOL/MICHAEL REGAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Everton verpatzte Manchester United den Gedenktag",
  "articleTitleTranslated" : "Football: Everton messed up Manchester United's memorial day",
  "articleContent" : [ "Am 63.  Jahrestag des Flugzeug-Absturzes mit 23 Toten gab es gegen Everton nur ein 3:3-Untentschieden. Am 6. Februar 1958 verunglückte das Flugzeug mit der Mannschaft am Flughafen von München. Unter den 23 Todesopfern waren auch acht Spieler des Klubs.", "Genau 63 Jahre danach spielte Manchester United am Samstag gegen Everton. Deswegen wurden vor dem Spiel Kränze im Stadion niedergelegt und der Toten gedacht. Manchester United knüpfte dort an, wo man unter der Woche beim 9:0 gegen Southampton aufgehört hatte.", "In der 24.  Minute passte Bruno Fernandes  zurück zu Rashford, der aus dem Halbfeld präzise vors Tor flankte. Im Zentrum verschätzte sich Keane und Cavani kam aus dessen Windschatten zum Kopfball – 1:0.", "Insgesamt machte Manchester den besseren Eindruck, musste dann aber auf Pogba verzichten. Der Franzose verletzte sich ohne gegnerische Einwirkung am rechten Oberschenkel und musste frühzeitig raus. Fred kam (39.) und durfte schon bald jubeln.", "Das 2:0 kurz vor Seitenwechsel besorgte der Portugiese Bruno Fernandes selbst mit einem sehenswerten Treffer, bei dem er aus 17 Metern über Everton-Tormann Olson traf.", "Edison Cavani erzielte die Führung für Manchester United © Bild: Pool via REUTERS/MICHAEL REGAN Doch nach Seitenwechsel riss der Faden bei Manchester, Everton glich binnen drei Minuten aus. Erst nutzte Doucouré einen Fehler von Manchester-Tormann de Gea (49.).", "Dann kam James Rodriguez im Strafraum zum Schuss und verwandelte Präzise (52.). Dass das Andenken an die Toten doch noch mit einem Sieg begangen werden könnte, dafür sorgte McTominay. Bei dessen Kopfball war Olson weggerutscht (70.).", "Später Stimmungsdämpfer Doch Everton hatte keine Ehrfurcht. In der fünften Minute der Nachspielzeit landete eine Freistoß bei Calvert-Lewin, der  aus kurzer Distanz de Gea überwinden konnte und das 3:3 erzielt.", "Gleich danach ertönte der Schlusspfiff.So ließen die Red Devils zwei Punkte liegen und verpassten es so, Druck auf Tabellenführer Manchester City auszuüben. Der kann nun mit einem Sieg am Sonntag im Kracher in Liverpool (17.30 Uhr) auf fünf Punkte davonziehen.", "Sportlich ist der ManUnited am Dienstag im FA-Cup gegen West Ham United wieder gefordert.", "Southamptons Trainer Ralph Hasenhüttel war nach dem 2:3 schwer verärgert © Bild: Pool via REUTERS/STU FORSTER Southampton verlor gegen neun Gegner Für Southampton gab es vier Tage nach der Schlappe wieder einen Rückschlag.", "Die von Ralph Hasenhüttl gecoachten „Saints“ verloren am Samstag bei Newcastle mit 2:3.", "Joseph Willock (16.) und Miguel Almiron (26., 45.+4) scorten für die Hausherren, sehenswerte Treffer von Takumi Minamino (30.), Ex-Salzburg-Profi und Liverpool-Leihgabe, und James Ward-Prowse (48.) per Freistoß waren für Southampton zu wenig.", "Newcastle beendete die Partie nach Gelb-Rot für Jeff Hendrick (50.) und einer Verletzung von Fabian Schar zu neunt. Dennoch kassierten die Gäste ihre fünfte Liga-Pleite en suite, was Hasenhüttl ärgerte.", "„Wir haben die Tore viel zu einfach kassiert. Wenn man so wie wir heute verteidigt, ist es schwierig zu punkten“, meinte der Steirer." ],
  "articleContentTranslated" : [ "On the 63rd anniversary of the plane crash, which left 23 dead, there was only a 3-3 draw against Everton. On February 6, 1958, the plane and the crew had an accident at Munich Airport. Eight players from the club were among the 23 fatalities.", "Exactly 63 years later, Manchester United played against Everton on Saturday. Therefore, wreaths were laid in the stadium before the game and the dead were remembered. Manchester United picked up where they left off in a 9-0 win against Southampton during the week.", "In the 24th minute, Bruno Fernandes fit back to Rashford, who crossed from the half-field precisely in front of goal. In the center, Keane misjudged himself and Cavani came out of his slipstream to the header - 1-0.", "Overall, Manchester made the better impression, but then had to do without Pogba. The Frenchman injured his right thigh without any enemy influence and had to get out early. Fred came (39th) and was soon able to cheer.", "The 2-0 shortly before the break was made by the Portuguese Bruno Fernandes himself with a remarkable goal, where he hit Everton's goalkeeper Olson from 17 meters.", "Edison Cavani took the lead for Manchester United © Image: Pool via REUTERS / MICHAEL REGAN But after changing sides the thread broke at Manchester, and Everton equalized within three minutes. First, Doucouré used a mistake by Manchester goalkeeper de Gea (49th).", "Then James Rodriguez shot in the penalty area and converted Precise (52.). McTominay made sure that the memory of the dead could still be celebrated with a victory. Olson slipped away at his header (70th).", "Mood damper later But Everton was not in awe. In the fifth minute of stoppage time, a free kick landed at Calvert-Lewin, who overcame de Gea from close range and scored 3: 3.", "The final whistle sounded immediately afterwards, leaving the Red Devils with two points and failing to put pressure on leaders Manchester City. He can now pull away on five points with a win on Sunday in the Kracher in Liverpool (5.30 p.m.).", "In terms of sport, ManUnited will be challenged again on Tuesday in the FA Cup against West Ham United.", "Southampton's coach Ralph Hasenhüttel was very angry after the 2: 3 © Image: Pool via REUTERS / STU FORSTER Southampton lost to nine opponents For Southampton there was another setback four days after the defeat.", "The \"Saints\" coached by Ralph Hasenhüttl lost 3-2 at Newcastle on Saturday.", "Joseph Willock (16th) and Miguel Almiron (26th, 45th + 4) scored for the home side, remarkable hits from Takumi Minamino (30th), ex-Salzburg professional and Liverpool loan, and James Ward-Prowse (48th) .) Free kick were too few for Southampton.", "Newcastle ended the game after a yellow-red for Jeff Hendrick (50th) and an injury to Fabian Schar. Nevertheless, the guests received their fifth league bankruptcy en suite, which annoyed Hasenhüttl.", "“We conceded the goals far too easily. If you defend like we do today, it's difficult to score, ”said the Styrian." ]
}