{
  "id" : "xROUPGPr",
  "url" : "https://www.derstandard.at/story/2000125155511/wie-bluemel-einflussnahme-aufs-gluecksspiel-verhindern-will?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T11:10:37Z[UTC]",
  "author" : "Nicole Stern",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wie Blümel Einflussnahme aufs Glücksspiel verhindern will",
  "articleTitleTranslated" : "How Blümel wants to prevent influence on gambling",
  "articleContent" : [ "Nach den Hausdurchsuchungen bei Gernot Blümel (ÖVP) im Zusammenhang mit einem angeblichen Spendenangebot der Novomatic forciert der Finanzminister die Reform des Glücksspiels.", "Diese steht zwar schon im türkis-grünen Regierungsprogramm, doch die Ermittlungen der Wirtschafts- und Korruptionsstaatsanwaltschaft haben dem Vorhaben zentrale Bedeutung verliehen.", "Im Kern geht es darum, wichtige Bereiche aus der Zuständigkeit des Finanzministeriums an eine unabhängige Behörde zu übertragen. Dabei geht es im Wesentlichen um die Glücksspielaufsicht und die Lizenzvergabe, wobei es bei letzterer Aufgabe immer wieder zu Vorwürfen der Intransparenz kam.", "Die Vergabe von drei Spielbanklizenzen in Ostösterreich, bei der auch Novomatic zum Zug gekommen war, wurde beispielsweise deshalb höchstgerichtlich gekippt. Bei der geplanten Glücksspielbehörde will Blümel die Unabhängigkeit stark absichern.", "So soll die Vergabe von Spielbanklizenzen durch einen Richtersenat erfolgen. Die Besetzung des Gremiums soll auf Vorschlag des Präsidenten des Obersten Gerichtshofs erfolgen, erklärte Blümel vor Journalisten.", "Bei allen Organen sei die Bestellung durch den Bundespräsidenten vorgesehen. Unvereinbarkeitsbestimmungen seien so gestaltet, dass eine Einflussnahme von Marktteilnehmern ausgeschlossen werden könne, betonte der Minister.", "Das gelte auch für die Mitarbeiter der Behörde. Derzeit sind Spielbanken-, Online- und Lottokonzession im alleinigen Besitz der Casinos Austria beziehungsweise der von ihr kontrollierten Österreichischen Lotterien.", "Anders sieht es bei den von den Ländern vergebenen Automatenspielhallen aus, bei denen Novomatic dominiert. Weitreichende Änderungen plant Blümel auch beim Onlineglücksspiel.", "Hier ist die Casinos-Gruppe mit Win2day ebenfalls einziger Konzessionär, in der Praxis bietet die Konkurrenz aber über das Ausland aktiv an – vor allem in Malta sind die Zulassungen weitverbreitet. Die aus Sicht des Finanzministers illegalen Anbieter sollen künftig gesperrt werden.", "Über das Wie gibt es vorerst nur vage Informationen: IP-Blocking sei nicht mehr die neueste technische Entwicklung, heißt es dazu.", "Daher werde in der gesetzlichen Regelung wahrscheinlich keine spezifische technische Lösung vorgeschrieben, sondern nur die allgemeine Verpflichtung verankert, ausländische illegale Anbieter zu blockieren.", "Die Umsetzung obliegt demnach den Providern. Die hatten schon bei ähnlichen Plänen unter der ÖVP-FPÖ-Regierung, die dann nicht realisiert wurden, keine Freude mit derartigen Vorhaben. (as, 18.3.2021)" ],
  "articleContentTranslated" : [ "After the house searches at Gernot Blümel's (ÖVP) in connection with an alleged donation offer from Novomatic, the finance minister is pushing for the reform of gambling.", "This is already in the turquoise-green government program, but the investigations by the economic and corruption prosecutor's office have given the project central importance.", "In essence, it is about transferring important areas from the responsibility of the Ministry of Finance to an independent authority. Essentially, it is about gambling supervision and the issuing of licenses, with the latter task repeatedly being accused of lack of transparency.", "The award of three casino licenses in eastern Austria, in which Novomatic had also come into play, was therefore overturned by the highest court. Blümel wants to secure the independence of the planned gambling authority.", "Casino licenses are to be issued by a judges' senate. The appointment of the body should be based on a proposal by the President of the Supreme Court, said Blümel in front of journalists.", "All organs are to be appointed by the Federal President. The minister emphasized that incompatibility provisions were designed in such a way that market participants could not exert any influence.", "This also applies to the agency's employees. Casino, online and lottery licenses are currently owned solely by Casinos Austria or the Austrian Lotteries it controls.", "The situation is different with the slot machines assigned by the federal states, in which Novomatic dominates. Blümel is also planning far-reaching changes in online gambling.", "The casino group with Win2day is also the only concessionaire here, but in practice the competition is active abroad - the approvals are particularly widespread in Malta. From the perspective of the finance minister, illegal providers are to be blocked in the future.", "For the time being, there is only vague information about how: IP blocking is no longer the latest technical development, they say.", "Therefore, the legal regulation probably does not prescribe a specific technical solution, but only enshrines the general obligation to block illegal foreign providers.", "The implementation is therefore the responsibility of the providers. Even with similar plans under the ÖVP-FPÖ government, which were then not implemented, they did not enjoy such projects. (as, March 18, 2021)" ]
}