{
  "id" : "XRQqFNLG",
  "url" : "https://www.derstandard.at/story/2000125338969/schlepper-bekommen-container-schiff-im-suezkanal-nicht-frei?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T07:11:21Z[UTC]",
  "author" : "Jakob Zirm von Jakob Zirm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schleppschiffe bekommen Containerschiff im Suezkanal nicht frei",
  "articleTitleTranslated" : "Tug ships will not get the container ship free in the Suez Canal",
  "articleContent" : [ "Kairo – Ein verunglücktes Containerschiff hat am Mittwochabend weiter den Suezkanal blockiert. Zehn Schlepper bemühten sich zunächst vergeblich, das etwa 400 Meter lange Schiff aus seiner Querlage in einer der wichtigsten Wasserstraßen der Welt zu befreien.", "Der Branchendienstleister GAC korrigierte am Nachmittag frühere Angaben, wonach die Ever Given wieder zum Teil flottgemacht worden sei. Einem Insider zufolge sollten die Arbeiten in der Nacht fortgesetzt werden, soweit das Wetter es erlaube.", "Die querliegende Ever Given könnte den Suezkanal noch Wochen blockieren. Der Ölpreis legte wegen des Unglücks um etwa sechs Prozent zu.", "Der Eigentümer, die japanische Leasingfirma Shoei Kisen Kaisha, teilte am Donnerstag mit, es sei \"extrem schwierig\", das 400 Meter lange und 59 Meter breite Schiff wieder flott zu bekommen. Die Kanalbehörde erklärte offiziell, die Durchfahrt sei \"temporär ausgesetzt\".", "Der 224.000 Tonnen schwere und 59 Meter breite Frachter gehört zu den größten Containerschiffen der Welt. Der Hafenbehörde zufolge war er im Zuge eines Sandsturms bei starkem Wind manövrierunfähig geworden, vom Kurs abgekommen und in der Nähe der Hafenstadt Suez auf Grund gelaufen.", "In beiden Richtungen stauten sich daraufhin Schiffe. Der Verband Deutscher Reeder warnte vor den Auswirkungen einer längeren Blockade. \"Das ist wie die Vollsperrung einer großen deutschen Autobahn. Je länger das dauert, desto deutlicher werden die Auswirkungen zu sehen sein\", sagte ein Sprecher.", "Auch nach der Blockade des Suezkanals komme vermutlich auf die Häfen eine weitere Ballung zu. Dann kämen alle Frachter auf einmal zur Abfertigung. Nach Angaben von Experten und aus Schifffahrtskreisen dürften auf Shoei Kisen und die Versicherer Forderungen in Millionenhöhe zukommen.", "\"Alles fällt auf das Schiff zurück\", sagte David Smith, zuständig für die Seefahrt beim Versicherungsbroker McGill and Partners. Zwei Insidern zufolge ist die Ever Given bei japanischen Firmen versichert.", "In Branchenkreisen war von 100 bis 140 Millionen Dollar an Versicherungssumme allein für Schäden am Rumpf und den Maschinen die Rede. Zudem dürften die Besitzer der gestauten Schiffe einen Ausgleich fordern.", "Ein Anwalt, der namentlich nicht genannt werden wollte, sagte: \"Das ist möglicherweise das größte Desaster mit einem Containerschiff, bei dem es keinen Knall gab.\"", "Die 193 Kilometer lange Wasserstraße ist die kürzeste Verbindung zwischen Europa und Asien und der entscheidende Korridor für Rohöl und Importwaren nach Europa. Er verbindet das Rote Meer mit dem Mittelmeer.", "Durch den Suezkanal fließen rund zwölf Prozent des globalen Frachtvolumens und etwa 30 Prozent des Containervolumens. Im vergangenen Jahr passierten der Kanalbehörde zufolge fast 19.000 Schiffe und damit durchschnittlich fast 52 Schiffe pro Tag die Wasserstraße.", "Sie können bis zu 400 Meter lang sein und mehr als 20.000 Container transportieren. Die alternative Route um die Südspitze Afrikas dauert gut eine Woche länger. Für Ägypten ist der Kanal eine wichtige Quelle von harten Währungen: Die Summe betrug 2020 etwa 5,6 Milliarden Dollar. (Reuters, red, APA, 25.3.2021)" ],
  "articleContentTranslated" : [ "Cairo - A crashed container ship continued to block the Suez Canal on Wednesday evening. Ten tugs initially tried in vain to free the approximately 400-meter-long ship from its bank position in one of the most important waterways in the world.", "The industry service provider GAC corrected earlier information in the afternoon, according to which the Ever Given had partly been made afloat again. According to an insider, the work should continue at night, as far as the weather permits.", "The transverse Ever Given could block the Suez Canal for weeks. The oil price rose by about six percent because of the accident.", "The owner, the Japanese leasing company Shoei Kisen Kaisha, announced on Thursday that it was \"extremely difficult\" to get the 400-meter-long and 59-meter-wide ship afloat again. The canal authority officially declared that the passage was \"temporarily suspended\".", "The 224,000 tonne and 59 meter wide freighter is one of the largest container ships in the world. According to the port authority, he was unable to maneuver in a sandstorm in strong winds, lost course and ran aground near the port city of Suez.", "As a result, ships jammed in both directions. The Association of German Shipowners warned of the effects of a longer blockade. \"It's like the complete closure of a large German autobahn. The longer it takes, the more clearly the effects will be seen,\" said a spokesman.", "Even after the blockade of the Suez Canal, the ports are likely to be confronted with another concentration. Then all the freighters would come to check in at once. According to experts and shipping circles, Shoei Kisen and the insurers are likely to face claims in the millions.", "\"Everything falls back on the ship,\" said David Smith, marine manager at insurance broker McGill and Partners. According to two insiders, Ever Given is insured with Japanese companies.", "In industry circles, there was talk of $ 100 to 140 million in insurance sums just for damage to the hull and the machines. In addition, the owners of the stowed ships are likely to demand compensation.", "A lawyer, who refused to be named, said: \"This is possibly the biggest disaster with a container ship that didn’t make a bang.\"", "The 193 kilometer long waterway is the shortest connection between Europe and Asia and the crucial corridor for crude oil and imported goods to Europe. It connects the Red Sea with the Mediterranean.", "Around twelve percent of the global freight volume and around 30 percent of the container volume flow through the Suez Canal. According to the canal authority, almost 19,000 ships passed the waterway last year, making an average of almost 52 ships a day.", "They can be up to 400 meters long and transport more than 20,000 containers. The alternative route around the southern tip of Africa takes a week longer. For Egypt, the channel is an important source of hard currencies: the total in 2020 was about $ 5.6 billion. (Reuters, red, APA, March 25, 2021)" ]
}