{
  "id" : "xRtmt1To",
  "url" : "https://wien.orf.at/stories/3084130/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-09T16:46:03Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/01/crops/w=1280/783630_opener_272801_messe.jpg?s=a7ff4f8e7f4c36bcfc61f79bf58a876e7f368e88",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wien lockert Anmeldung für CoV-Massentest",
  "articleTitleTranslated" : "Vienna relaxes registration for CoV mass test",
  "articleContent" : [ "Ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ) erklärte, dass die Stadthalle die kleinste der drei Testlocations und folglich weniger flexibel als die anderen beiden sei.", "Das zeigen auch die Auslastungszahlen des Auftakts am Freitag: Wurden in der Stadthalle 28 Prozent der Tageskapazität genutzt, waren es in der Messe nur 16 Prozent und die Marx-Halle überhaupt nur zehn Prozent.", "Obwohl eine Voranmeldung in der Messe und der Marx-Halle nun also nicht mehr zwingend ist, sei sie trotzdem weiterhin möglich, hieß es.", "Eine vorausgehende Terminbuchung beschleunige jedenfalls das Prozedere vor Ort, wurde versprochen.Für Sonntag knapp 6.000 Termine vergeben Mit Stand Samstagnachmittag (16.30 Uhr) haben sich in Wien bisher 62.963 Personen für einen kostenlosen Coronavirus-Check angemeldet.", "Die Zahl für den laufenden Tag lag zu diesem Zeitpunkt bei 9.259. Für Sonntag waren bereits knapp 6.000 Termine vergeben. Bereits bei der ersten Runde der vom Bund initiierten Massentests im Dezember hatte Wien sehr bald den Zugang zu den Gratis-Schnelltests gelockert.", "Damals konnte man allerdings nur in der Messe ohne Voranmeldung erscheinen.Nur 0,26 Prozent bei Auftakt positiv Der ersten Bilanz zufolge, ist man bei der zweiten Runde der Massentests in Sachen Infizierter ohne Symptome kaum fündig geworden.", "Von 12.297 durchgeführten Antigen-Schnelltests am Auftakttag schlugen nur 32 an. Das entspricht einer Positiv-Rate von lediglich 0,26 Prozent, wie ein Sprecher Hackers mitteilte.", "Alle Schnelltests, die eine Coronavirus-Infektion ausweisen, werden auch bei diesem Massentest-Durchgang mit einem genaueren PCR-Gurgeltest überprüft, um falsch positive Resultate auszuschließen. Dadurch dürfte sich die Trefferquote wohl noch einmal etwas nach unten bewegen.", "Das Gratis-Testangebot steht allen Wienerinnen und Wienern ab sechs Jahren noch bis zum 17.  Jänner in der Stadthalle, der Messe und der Marx-Halle zur Verfügung.Bisher 1.187 Todesfälle in Wien Unabhängig von den Massentests sind in Wien in den vergangenen 24 Stunden 339 Coronavirus-Infektionen eingemeldet worden.  ", "Damit wurden in Wien bisher 75.807 bestätigte Fälle gezählt, wie der medizinische Krisenstab per Aussendung mitteilte. Zudem erhöhte sich die Zahl der mit dem Virus zusammenhängenden Todesfälle um elf auf nun 1.187.", "In Wien gibt es derzeit 3.514 aktiv Infizierte." ],
  "articleContentTranslated" : [ "A spokesman for City Councilor for Health Peter Hacker (SPÖ) stated that the city hall was the smallest of the three test locations and therefore less flexible than the other two.", "This is also shown by the occupancy figures from the kick-off on Friday: While 28 percent of the daily capacity was used in the town hall, it was only 16 percent in the trade fair and only ten percent in the Marx hall.", "Although a pre-registration in the fair and the Marx-Halle is no longer compulsory, it is still possible, it said.", "It was promised that booking an appointment in advance would speed up the on-site procedure. Almost 6,000 appointments made for Sunday As of Saturday afternoon (4.30 p.m.), 62,963 people in Vienna have registered for a free coronavirus check so far.", "The number for the current day was 9,259 at this point in time. Almost 6,000 appointments were already assigned for Sunday. During the first round of the mass tests initiated by the federal government in December, Vienna very soon relaxed access to the free rapid tests.", "At that time, however, you could only appear at the trade fair without prior registration. Only 0.26 percent positive at the beginning According to the first balance, you hardly found anything in the second round of mass tests for infected people without symptoms.", "Of the 12,297 rapid antigen tests carried out on the day of the start, only 32 worked. This corresponds to a positive rate of only 0.26 percent, as a spokesman for Hackers announced.", "All rapid tests that identify a coronavirus infection are also checked in this mass test run with a more precise PCR gargle test in order to rule out false positive results. As a result, the hit rate is likely to move down a bit.", "The free test offer is available to all Viennese from the age of six until January 17 in the Stadthalle, the Messe and the Marx-Halle. 1,187 deaths in Vienna so far Independent of the mass tests, there have been 339 deaths in Vienna in the past 24 hours Coronavirus infections have been reported.", "This means that 75,807 confirmed cases have been counted in Vienna so far, as the medical crisis team announced by broadcast. In addition, the number of deaths related to the virus increased by eleven to 1,187.", "There are currently 3,514 actively infected people in Vienna." ]
}