{
  "articleContent" : [ "Die Tirolerin holte 2015/16 kleine Kristallkugel und war Österreichs Sportlerin des Jahres 2016.  Schwere Verletzungen verhinderten eine Rückkehr an die Weltspitze. Für sie selbst kommt der Schritt - trotz schlechter Saison - doch „überraschend“.", "Die ehemalige Riesentorlauf-Weltcupsiegerin Eva-Maria Brem hat am Ostersonntag im Alter von 32 Jahren ihren Rücktritt verkündet.", "Ihre größten Erfolge feierte die Tirolerin in der Saison 2015/16, in der sie auch die kleine Kristallkugel holte und dafür zu Österreichs Sportlerin des Jahres 2016 gewählt wurde.", "Danach wurde Brem von schweren Verletzungen zurückgeworfen, auch die unlängst zu Ende gegangene Saison verlief nicht nach Wunsch. Im Weltcup gelangen ihr drei Siege, insgesamt stand sie elfmal auf dem Podest.", "Bei Weltmeisterschaften holte sie mit dem ÖSV-Team 2015 Gold im Nationenbewerb. Einzel-WM-Medaillen oder Edelmetall bei Olympia blieben ihr versagt. Nach 14 Saisonen sei es an der Zeit für etwas Neues, erklärte Brem in einer ÖSV-Aussendung.", "\"Ich fühle, dass für mich nun der richtige Zeitpunkt gekommen ist, um diesen Lebensabschnitt, für den ich bisher alles andere in den Hintergrund gestellt habe, abzuschließen und positiv in etwas Neues und Unbekanntes zu starten.\"", "Sie sei dankbar und zufrieden mit allem, was sie im Spitzensport erreicht und erlebt habe. Der vergangene Winter sei aber nicht leicht gewesen. \"Auch wenn die letzte Saison schwierig und mein Karriereende für manche daher vielleicht vorhersehbar war, so kommt es für mich dennoch überraschend.", "Denn 14 Jahre im Skiweltcup haben mich nämlich auch gelehrt, dass es sich immer lohnt, solche Phasen zu überwinden.\" Ihre innere Stimme, die ihr jeden Tag und bei jedem Schwung 'weiter, immer weiter' ins Ohr geflüstert habe, sei zuletzt aber leiser geworden ist.", "\"Daher ist für mich nun die Zeit für etwas Neues und das fühlt sich gut und richtig an.\" Christian Mitter, Sportlicher Leiter im ÖSV, lobte Brem als großartige Athletin, die viel Erfahrung und Ruhe mit ins Team gebracht habe.", "\"Ihre Persönlichkeit wird sie mit Sicherheit auch in ihrem nächsten Lebensabschnitt weit nach vorne bringen. Für die private und berufliche Zukunft wünsche ich ihr alles Gute und viel Erfolg,\" so Mitter.", "Ihr Debüt im Weltcup gab Brem 2005 als 17-Jährige in Lienz. Nach einem Schien- und Wadenbeinbruch 2010 musste sie sich wieder zurückkämpfen. Im März 2014 gelang ihr in Aare mit Rang drei ihr erster Podestplatz, im November 2014 in Aspen ihr erster Sieg.", "Im Winter 2015/16 gewann Brem zwei weitere Riesentorläufe. In der darauffolgenden Saison warf sie ein erneuter Schien- und Wadenbeinbruch neuerlich zurück. Danach vermochte sie nicht mehr an ihre stärksten Leistungen anzuschließen." ],
  "articleContentTranslated" : [ "The Tyrolean won a small crystal ball in 2015/16 and was Austria's Sportswoman of the Year 2016. Serious injuries prevented her from returning to the top of the world. For them, the move comes “surprisingly” despite the bad season.", "The former giant slalom World Cup winner Eva-Maria Brem announced her retirement on Easter Sunday at the age of 32.", "The Tyrolean celebrated her greatest successes in the 2015/16 season, in which she also won the small crystal ball and was voted Austria's Sportswoman of the Year 2016 for it.", "Brem was then thrown back from serious injuries, and the season that recently ended did not go as planned. In the World Cup she achieved three victories, and she was on the podium eleven times.", "At world championships, she won gold in the national competition with the ÖSV team in 2015. She was denied individual world championship medals or precious metals at the Olympics. After 14 seasons, it was time for something new, said Brem in an ÖSV broadcast.", "\"I feel that the time has come for me to end this phase of my life, for which I have so far put everything else in the background, and to start positively in something new and unknown.\"", "She is grateful and satisfied with everything that she has achieved and experienced in top-class sport. However, last winter was not easy. \"Even if last season was difficult and the end of my career might be foreseeable for some, it still comes as a surprise for me.", "Because 14 years in the Ski World Cup have also taught me that it is always worth overcoming such phases. \"Her inner voice, which whispered 'further, further' in her ear every day and with every swing, was ultimately quieter has become.", "\"So now is the time for me for something new and that feels good and right.\" Christian Mitter, Sport Director of the ÖSV, praised Brem as a great athlete who brought a lot of experience and calm into the team.", "\"Her personality will certainly bring her to the fore in the next phase of life. I wish her all the best and much success for her private and professional future,\" said Mitter.", "Brem made her debut in the World Cup in 2005 at the age of 17 in Lienz. After a tibia and fibula fracture in 2010, she had to fight back. In March 2014 she achieved her first podium finish with third place in Aare, and in November 2014 her first victory in Aspen.", "In the winter of 2015/16 Brem won two more giant slalom runs. In the following season she threw back another fracture of the tibia and fibula. After that, she was no longer able to match her strongest achievements." ],
  "articleId" : "XrytnG8W",
  "articleTitle" : "Eva-Maria Brem tritt nach \"schwieriger Saison\" zurück",
  "articleTitleTranslated" : "Eva-Maria Brem resigns after a \"difficult season\"",
  "author" : "Selina Thaler, Martin Schauhuber",
  "category" : "SPORT",
  "id" : "XrytnG8W",
  "imageCopyright" : "APA/BARBARA GINDL",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/c/b/5961419/85050AA4-EFE1-48DD-B2F6-0D04FE1B0F7D_v0_h.jpg",
  "publishedOn" : "2021-04-05T06:03:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.diepresse.com/5961419/Ski-alpin_EvaMaria-Brem-tritt-nach-schwieriger-Saison-zurueck?from=rss"
}