{
  "id" : "Xs1R10jb",
  "url" : "https://kurier.at/politik/inland/pflege-woeginger-rechnet-mit-reform-zwischenbericht-ende-jaenner/401139780",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T05:34:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841649/46-170733008.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Pflege: Wöginger rechnet mit Reform-Zwischenbericht Ende Jänner",
  "articleTitleTranslated" : "Care: Wöginger is expecting a reform interim report at the end of January",
  "articleContent" : [ "Das neue Jahr soll endlich eine umfassende Pflegereform bringen. Bis Ende Jänner oder Anfang Februar soll jedenfalls ein Zwischenbericht vorliegen, kündigte der türkise Verhandler, ÖVP-Klubobmann August Wöginger, im APA-Interview an.", "Dann gehe es in die konkrete Ausarbeitung. „Wir sind mitten in den Verhandlungen und die laufen sehr gut.“ Die Arbeitsgruppen zur Pflegereform tagen intensiv, versicherte Wöginger.", "Es gehe um eine bessere Unterstützung der pflegenden Angehörigen, eine Personaloffensive inklusive einer Pflegelehre, eine nachhaltige Finanzierung des Pflegesystems und eine Forcierung von Pflege daheim.", "Verzögert wurde die Pflegereform durch die notwendige Bewältigung der Corona-Pandemie. Dass schon ab dem heutigen Stefanitag wieder massive Kontaktbeschränkungen gelten, verteidigte Wöginger.", "Auf die Frage, ob das nicht einen „Stau“ an Familientreffen am 24. und 25.  Dezember verursache, erklärte Wöginger, es gehe ja darum, die sozialen Kontakte überhaupt zu reduzieren. „Wir machen das ja nicht aus Jux und Tollerei“, die größte Ansteckungsgefahr gebe es im Privatbereich.", "Die Zahl der Infizierten sei einfach zu hoch, deshalb müsse man jetzt diesen Lockdown durchführen. \"Wir sind eine Skifahrernation\" Dass man in diesem Lockdown Skifahren gehen kann - der Bund hat den Ländern die Entscheidung freigestellt - findet Wöginger gerechtfertigt:", "„Wir sind eine Skifahrernation“, viele hätten eine Skipiste vor der Haustüre, deshalb sei der Wunsch, dass zumindest die einheimische Bevölkerung die Pisten nutzen kann, „verständlich und nachvollziehbar“, meinte der türkise Klubchef.  :", "„Noch dazu, wenn in Wien angekündigt wird, dass der Eislaufplatz am Rathausplatz öffnet und man mit der U-Bahn hierherfahren kann“, konnte sich Wöginger eine Spitze gegen die rote Hauptstadt nicht verkneifen.", "Eine Corona-Impfpflicht, wie sie sein oberösterreichischer Parteikollege, Landeshauptmann Thomas Stelzer, befürwortet, ist für Wöginger kein Thema: „Impfpflicht wird es keine geben“, versicherte er. Die ersten Impfungen starten am morgigen Sonntag.", "Wöginger appellierte denn auch eindringlich an die Bevölkerung, das Angebot in den nächsten Monaten zu nutzen. Der Impfstoff sei an zigtausenden Menschen ausprobiert und von den Behörden zugelassen worden, versuchte er Sorgen zu zerstreuen.", "Grüne hui, FPÖ pfui Einer der lautesten Impfskeptiker ist FPÖ-Klubchef Herbert Kickl, der zuletzt seine Tonart auch deutlich verschärft hat.", "Man könne feststellen, dass es mit der SPÖ und den NEOS „zwei konstruktiv kritische Oppositionsparteien“ gebe, aber eine Partei, „die einfach überall dagegen ist und alles ablehnt und aber auch keine Vorschläge macht - das ist die FPÖ mit Kickl an der Spitze“.", "Er glaube aber, dass es in der FPÖ „zwei Lager“ gebe, nämlich die „Kickl-Truppe“ und die Anhänger von Parteichef Norbert Hofer, den Wöginger namentlich von seiner Kritik ausnahm.", "Darauf angesprochen, dass die FPÖ ja der ehemalige Koalitionspartner der ÖVP sei, meinte Wöginger: „Es ist immer so, dass der Standort den Standpunkt bestimmt.“ Aber Nein sagen alleine sei trotzdem zu wenig.", "Die türkis-blaue Zusammenarbeit bereut Wöginger jedenfalls trotzdem nicht, denn diese habe bis zum Ibiza-Skandal „über weite Teile sehr gut funktioniert“.", "Vom aktuellen Partner, den Grünen, schwärmt Wöginger wie eh und je, und dass die Zeit nach Corona mehr Konflikte zwischen den beiden Parteien bringen könnte, befürchtet er nicht:", "„Wer diese Pandemie und Wirtschaftskrise so gut miteinander bewältigen kann, der kann auch alle anderen Themen abarbeiten und gemeinsam auflösen : . “" ],
  "articleContentTranslated" : [ "The new year should finally bring a comprehensive care reform. In any case, an interim report should be available by the end of January or the beginning of February, announced the turquoise negotiator, ÖVP club chairman August Wöginger, in an APA interview.", "Then it goes into the concrete elaboration. \"We are in the middle of the negotiations and they are going very well.\" The working groups on the care reform meet intensively, assured Wöginger.", "It is about better support for caring relatives, a personnel offensive including a nursing apprenticeship, sustainable financing of the nursing system and the promotion of nursing at home.", "The nursing reform was delayed by the need to deal with the corona pandemic. Wöginger defended the fact that massive contact restrictions will apply again from today's Stefanitag.", "When asked whether this would not cause a “traffic jam” at family reunions on December 24th and 25th, Wöginger explained that the aim was to reduce social contacts at all. “We don't do it out of joke and frenzy”, the greatest risk of infection is in the private sector.", "The number of infected people is simply too high, so this lockdown must now be carried out. \"We are a nation of skiers\" Wöginger finds it justified that you can go skiing in this lockdown - the federal government has left the decision to the federal states:", "\"We are a nation of skiers\", many have a ski slope on their doorstep, so the wish that at least the local population can use the slopes is \"understandable and understandable,\" said the turquoise club boss. :", "“Even more, when it is announced in Vienna that the ice rink on Rathausplatz will open and that you can take the subway here,” Wöginger couldn't help but point out the red capital.", "Compulsory corona vaccination, as advocated by his Upper Austrian party colleague, Governor Thomas Stelzer, is not an issue for Wöginger: \"There will be no compulsory vaccination,\" he assured. The first vaccinations will start tomorrow, Sunday.", "Wöginger appealed urgently to the population to use the offer in the next few months. The vaccine had been tried on tens of thousands of people and approved by the authorities, he tried to allay concerns.", "Green hui, FPÖ pfui One of the loudest vaccine skeptics is FPÖ club boss Herbert Kickl, who recently tightened his tone significantly.", "It can be said that with the SPÖ and the NEOS there are \"two constructively critical opposition parties\", but one party \"that is simply against everything and rejects everything and does not make any suggestions - that is the FPÖ with Kickl at the top\" .", "But he believes that there are \"two camps\" in the FPÖ, namely the \"Kickl troop\" and the supporters of party leader Norbert Hofer, whom Wöginger specifically excluded from his criticism.", "When asked about the fact that the FPÖ was the former coalition partner of the ÖVP, Wöginger said: “It is always the location that determines the point of view.” But saying no alone is still not enough.", "In any case, Wöginger does not regret the turquoise-blue collaboration, because it “worked very well for a large part” until the Ibiza scandal.", "Wöginger raves about the current partner, the Greens, as always, and he does not fear that the time after Corona could bring more conflicts between the two parties:", "“Anyone who can cope with this pandemic and economic crisis so well together can also work through all other issues and resolve them together:. \"" ]
}