{
  "id" : "XSbnCzdN",
  "url" : "https://kurier.at/politik/inland/tal-silberstein-in-rumaenien-zu-fuenf-jahren-haft-verurteilt/401133783",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T09:02:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3632612/78350011449549592_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tal Silberstein in Rumänien zu fünf Jahren Haft verurteilt",
  "articleTitleTranslated" : "Tal Silberstein sentenced to five years in prison in Romania",
  "articleContent" : [ "Neben dem Ex-Politberater der SPÖ sowie den rumänischen Ex-Regierungschefs Adrian Nastase, Calin Popescu Tariceanu und Victor Ponta wurde auch der israelische Diamanten-Milliardär Beny Steinmetz zu fünf Jahren Freiheitsentzug verurteilt - beide wurden der Gründung einer kriminellen Vereinigung, der Geldwäsche und der illegalen Einflussnahme für schuldig befunden.  ", "In der gleichen Causa verurteilt wurde außerdem ein Dutzend weiterer Angeklagter, darunter \"Prinz\" Paul Lambrino von Rumänien, der Sohn des ehemaligen rumänischen Königs Carol II., sowie Remus Truica, der frühere Kabinettschef von Ex-Regierungschef Adrian Nastase.", "Korruptionsverfahren Gegen Silberstein, Steinmetz, den \"Prinzen\" und Truica hatte die rumänische Antikorruptionsbehörde DNA im Jahr 2016, noch unter Leitung ihrer damaligen Chefanklägerin und gegenwärtigen Europäischen Generalstaatsanwältin, Laura Kövesi, Anklage erhoben.", "Das Korruptionsverfahren gegen sie hatte unrechtmäßige Rückerstattungen von angeblichem Krongut zum Inhalt - u. a. zwei Anwesen vor den Toren Bukarests im Wert von knapp 140 Millionen Euro, die der aus einer morganatischen Ehe des früheren rumänischen Königs Karl II. entstammende Paul Lambrino unrechtmäßig beanspruchte und mithilfe der kriminellen Vereinigung um den Kabinettschef von Ex-Premierminister Adrian Nastase sodann zurückerstattet erhielt.  ", "Seinerseits hatte Nastases Vertrauensmann Silberstein und Steinmetz an dem lukrativen Geschäft mit unrechtmäßigen Rückerstattungen von Anwesen und Ländereien beteiligt, zumal der \"Prinz\" laut Anklage im Fall geglückter Rückerstattungen Provisionen von bis zu 70 Prozent des Grundstückwertes in Aussicht gestellt hatte.  ", "De facto hatten besagte Anwesen laut einem Gutachten des rumänischen Rechnungshofes jedoch nie der Krone gehört, sondern waren ihr lediglich vom Parlament zur Verfügung gestellt worden.", "Truica und der Großteil der rumänischen Verurteilten traten ihre Haftstrafe noch am gleichen Abend an, nicht jedoch \"Prinz\" Paul, der abgetaucht ist und inzwischen zur internationalen Fahndung ausgeschrieben wurde." ],
  "articleContentTranslated" : [ "In addition to the ex-political advisor to the SPÖ and the Romanian ex-heads of government Adrian Nastase, Calin Popescu Tariceanu and Victor Ponta, the Israeli diamond billionaire Beny Steinmetz was sentenced to five years imprisonment - both of which were founded a criminal organization, money laundering and illegal Found guilty of interference.", "A dozen other defendants were convicted in the same case, including \"Prince\" Paul Lambrino of Romania, the son of the former Romanian King Carol II, and Remus Truica, the former head of cabinet of former Prime Minister Adrian Nastase.", "Corruption proceedings The Romanian anti-corruption authority DNA brought charges against Silberstein, Steinmetz, the \"Prinzen\" and Truica in 2016, under the direction of its then chief prosecutor and current European Public Prosecutor, Laura Kövesi.", "The corruption proceedings against them involved unlawful refunds of alleged crown property - u. a. two properties at the gates of Bucharest valued at almost 140 million euros, which Paul Lambrino, who came from a morganatic marriage of the former Romanian King Charles II, illegally claimed and which was then reimbursed with the help of the criminal association around the head of cabinet of ex-Prime Minister Adrian Nastase.", "For his part, Nastase's shop steward Silberstein and Steinmetz had been involved in the lucrative business of unlawful restitution of property and land, especially since the \"prince\" had promised commissions of up to 70 percent of the property value in the event of successful restitution.", "In fact, according to a report by the Romanian Court of Auditors, said property had never belonged to the Crown, but had only been made available to it by Parliament.", "Truica and the majority of the Romanian convicts began their prison sentence on the same evening, but not \"Prince\" Paul, who has gone into hiding and has since been put on an international search." ]
}