{
  "id" : "XScypsdC",
  "url" : "https://sport.orf.at/stories/3070076/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-01T12:23:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Norwegen zieht sich aus Weltcup zurück",
  "articleTitleTranslated" : "Norway withdraws from the World Cup",
  "articleContent" : [ "Bjervig sagte laut Mitteilung, dass das Risiko einer CoV-Infektion bei der Teilnahme an Weltcup-Rennen tatsächlich bestehe.", "„Zusätzlich zum Risiko des Reisens haben wir festgestellt, dass es schwieriger ist, Abstand zu halten und engen Kontakt in der Arena zu vermeiden, als wir zunächst angenommen hatten. Die Lunge ist das Werkzeug der Ausdauersportler, und wir kennen die Nachwirkungen von Covid-19 nicht.", "Deshalb müssen wir Vorsichtsmaßnahmen treffen“, so Bjervig. Bereits am Montag hatten der dreifache Olympiasieger Johannes Kläbo und sein Kollege Emil Iversen angekündigt, bis zum Jahresende nicht an Wettkämpfen im Ausland teilzunehmen.", "Hintergrund sind schlechte Erfahrungen vom Weltcup am vergangenen Wochenende im finnischen Ruka, wo die norwegischen Sportlerinnen und Sportler fünf von sechs Wettkämpfen gewinnen konnten.", "„Ich bin der Meinung, dass Skilaufen und Wettkämpfe im Zusammenhang mit der Pandemie, die derzeit auf der ganzen Welt tobt, von geringer Bedeutung sind“, sagte Kläbo. „Ich halte es in diesen Zeiten für völlig falsch, zu internationalen Zielen zu reisen.", "Es beinhaltet Kontakt mit vielen Menschen. Es umfasst Flugzeuge, Busse, Flughäfen und mehr. Ich werde mich dem nicht aussetzen . “" ],
  "articleContentTranslated" : [ "Bjervig said, according to the announcement, that there is actually a risk of CoV infection when participating in World Cup races.", "“In addition to the risk of traveling, we've found that keeping your distance and avoiding close contact in the arena is more difficult than we initially thought. The lungs are the endurance athlete's tool, and we don't know the aftermath of Covid-19.", "So we have to take precautionary measures, ”said Bjervig. The three-time Olympic champion Johannes Kläbo and his colleague Emil Iversen announced on Monday that they would not take part in competitions abroad until the end of the year.", "The background to this is the bad experience from the World Cup last weekend in Ruka, Finland, where the Norwegian athletes were able to win five out of six competitions.", "\"I believe that skiing and competitions are of little importance in connection with the pandemic that is currently raging around the world,\" said Kläbo. “In these times, I think it's completely wrong to travel to international destinations.", "It involves contact with a lot of people. It includes planes, buses, airports, and more. I will not expose myself to this. \"" ]
}