{
  "id" : "xSTtXXuK",
  "url" : "https://kurier.at/wirtschaft/nach-hamsterkaeufen-klopapiervorrat-bis-nach-los-angeles/401150217",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T13:25:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4263257/81751351654219534_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach Hamsterkäufen: Klopapiervorrat bis nach Los Angeles",
  "articleTitleTranslated" : "After hamster purchases: toilet paper supply to Los Angeles",
  "articleContent" : [ "Der Handelskonzern Rewe (Billa, Penny, Adeg, Bipa, Merkur) hat das Coronajahr vom ersten Lockdown Anfang März bis zum zweiten Runterfahren Anfang November 2020 nachgerechnet:", "Die verkauften Klopapierrollen aneinandergereiht ergeben eine Distanz von mehr als 10.000 Kilometer, das entspricht etwa der Strecke von Wien bis nach Los Angeles (USA).  : Zweites Hamsterprodukt des Jahres 2020 war Germ, die Einkaufsmengen hätten für fast vier Millionen Striezel gereicht.", "Mit der Menge an Seife komme eine Stadt wie Graz ein ganzes Jahr aus. \"Auch Lebensmittel zur Immunabwehr waren gefragter denn je, so griffen Kundinnen und Kunden zu fast einem Viertel mehr Zitrusfrüchten im Vergleich zum Vorjahr\", so Rewe.", "Im Vergleich zu 2019 verzeichnete der Billa-Onlineshop seit dem ersten Lockdown ein Plus von rund 80 Prozent - und die Nachfrage halte weiterhin an." ],
  "articleContentTranslated" : [ "The retail group Rewe (Billa, Penny, Adeg, Bipa, Merkur) has calculated the corona year from the first lockdown in early March to the second shutdown in early November 2020:", "Lined up in a row, the sold toilet paper rolls cover a distance of more than 10,000 kilometers, which is roughly the distance from Vienna to Los Angeles (USA). : The second hamster product of 2020 was Germ, the quantities purchased would have been enough for almost four million Striezel.", "A city like Graz can get by with the amount of soap for a whole year. \"Food for immune defense was also more in demand than ever, with customers eating almost a quarter more citrus fruits than in the previous year,\" said Rewe.", "Compared to 2019, the Billa online shop has recorded an increase of around 80 percent since the first lockdown - and demand is continuing." ]
}