{
  "id" : "XSUW0r5j",
  "url" : "https://kurier.at/chronik/oesterreich/kommt-jetzt-die-ffp2-maske-im-freien/401192314",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T08:28:41Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4946446/46-175358852.jpg",
  "imageCopyright" : "APA/AFP/CHRISTOF STACHE / CHRISTOF STACHE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kommt jetzt die FFP2-Maske im Freien?",
  "articleTitleTranslated" : "Is the FFP2 mask coming out now?",
  "articleContent" : [ "Ein Schreiben des Gesundheitsministeriums fordert von den Landesregierungen eine entsprechende Verordnung. Das Infektionsgeschehen in Österreich ist weiterhin hoch, die 7-Tages-Inzidenz steigt seit einer Woche an.", "Am vergangenen Montag gab die Bundesregierung bekannt, dass es vorerst keine weiteren Lockerungen geben wird. Eine nächste Beratungsrunde soll am 1. März stattfinden. Unterdessen sorgt allerdings ein Schreiben des Gesundheitsministeriums für Aufregung.", "Wie die steirische FPÖ berichtet, soll ihnen eine Forderung vorliegen, wonach die Landesregierungen aller Bundesländer in bestimmten Bereichen eine FFP2-Maske im Freien verordnen sollen. In dem Schreiben (datiert mit 3.", "Februar) heißt es:", "\"Vor dem Hintergrund des anhaltenden Pandemiegeschehens sowie der geänderten Rechtslage werden die Bundesländer erneut ersucht, umgehend Regelungen auf Landes- oder Bezirksebene zu schaffen, wonach beim Betreten stark frequentierter öffentlicher Orte im Freien eine Atemschutzmaske der Schutzklasse FFP2 (FFP2-Maske) ohne Ausatemventil oder eine zumindest gleichwertige bzw. einem höheren Standard entsprechende Maske zu tragen ist, sohin eine Tragepflicht von FFP2-Masken im Freien besteht“:", "Dem KURIER liegt der Brief des Sozialministeriums vor, mit dem ein Erlass aus Dezember 2020 geändert werden soll.  “ Es bedürfe nämlich laut Ministerium \"einer nochmaligen Evaluierung der Situtaion vor Ort \"- wegen der Lockerung des Lockdowns vom 8.", "Februar: Überall, wo der Mindestabstand von zwei Metern nicht \"generell und durchgehend\" eingehalten werden könne, sei eine FFP2-Maske notwendig.", "\"Dabei sollen insbseondere Einkaufsstraßen mit hoher Frequenz unf entsprechende Gebiete in Stadtzentren im Freien erfasst sein\", heißt es in der Aufforderung an die Landeshauptleute.", "Die Ideen des Ministeriums gehen dabei schon relativ weit: Straßennamen und Hausnummern sollten \"Rechtssicherheit\" bieten, aber der Bereich sei auch noch \"entsprechend deutlich zu kennzeichnen\".", "FPÖ lehnt Vorstoß ab Für FPÖ-Klubobmann im steirischen Landtag, Mario Kunasek, eine unverständliche Forderung.", "Er erteilt ihr eine klare Absage: \"Die Vorgaben des Bundes werden immer absurder und die Landesregierung allen voran Landeshauptmann Schützenhöfer leiten diesen Unfug aus Wien auch noch unreflektiert an die steirischen Behörden weiter.\"", "Gegen Donnerstagmittag bestätigte auch das Gesundheitsministerium, dass es nicht nur den Erlass gibt, sondern auch das Schreiben an die Landeshauptleute. \"Die Landeshauptleute sind aufgefordert hoch frequentierte Plätze auszumachen und dort bei Bedarf eine Maskenpflicht im Freien zu erlassen.", "Das liegt aber im Ermessen der Länder\", so ein Sprecher des Ministeriums zum KURIER.", "Bereits nach den Gesprächen der Bundesregierung am Montag appellierte Gemeindebund-Präsident Alfred Riedl an die Eigenverantwortung, wenn es um das Tragen einer FFP2-Maske im Freien geht: \"Wir sind es mittlerweile gewohnt FFP2-Masken beim Einkaufen oder in den Öffis zu tragen.", "Im Kampf gegen das Virus müssen wir an die Eigenverantwortung der Menschen appellieren. Denn, gerade auch im Freien, wo der 2-Meter-Abstand nicht eingehalten werden kann, sollte auch aus Verantwortung Anderen gegenüber, eine Maske verwendet werden.\"", "Riedl sieht keine Notwendigkeit darin, eine FFP2-Maske im Freien zu verordnen:", "\"Dabei geht es nicht um weitere Vorschriften oder eine weitere Ausweisung von Orten, sondern generell darum, bei Menschenansammlungen, wo der 2-Meter-Abstand nicht eingehalten werden kann, mich und andere durch das Tragen einer Maske zu schützen.  :", "Das Corona-Virus kann nur besiegt werden, wenn alle an einem Strang ziehen.\" Neu ist Maskenpflicht im Freien allerdings nicht: im Sommer verhängten einige Gemeinde - speziell in Kärnten - solche Maßmahmen, um Nachtschwärmer einzubremsen." ],
  "articleContentTranslated" : [ "A letter from the Ministry of Health requires the state governments to issue a corresponding regulation. The infection rate in Austria is still high, the 7-day incidence has been increasing for a week.", "Last Monday, the federal government announced that there would be no further easing for the time being. The next consultation round is to take place on March 1st. Meanwhile, however, a letter from the Ministry of Health is causing a stir.", "As the Styrian FPÖ reports, they should have a demand that the state governments of all federal states should prescribe an FFP2 mask outdoors in certain areas. In the letter (dated 3.", "February) it says:", "\"Against the background of the ongoing pandemic and the changed legal situation, the federal states are requested to immediately create regulations at the state or district level, according to which a respirator of protection class FFP2 (FFP2 mask) without an exhalation valve or a At least an equivalent mask or a mask corresponding to a higher standard must be worn, so that FFP2 masks are compulsory to wear outdoors \":", "The KURIER has received the letter from the Ministry of Social Affairs with which a decree from December 2020 is to be changed. According to the ministry, \"a renewed evaluation of the situation on site\" is required - because of the loosening of the lockdown from 8.", "February: An FFP2 mask is necessary wherever the minimum distance of two meters cannot be \"generally and continuously\" maintained.", "\"In particular, shopping streets with high frequency and corresponding areas in city centers should be recorded outdoors,\" says the request to the governors.", "The Ministry's ideas go relatively far: street names and house numbers should offer \"legal security\", but the area should also be \"clearly marked accordingly\".", "FPÖ rejects initiative For FPÖ club chairman in the Styrian state parliament, Mario Kunasek, an incomprehensible demand.", "He gave her a clear refusal: \"The requirements of the federal government are getting more and more absurd and the provincial government above all Governor Schützenhöfer are passing this nonsense from Vienna on to the Styrian authorities without reflection.\"", "Around noon on Thursday, the Ministry of Health also confirmed that there is not only the decree, but also the letter to the governors. \"The state governors are asked to identify highly frequented places and, if necessary, to issue a mask requirement outdoors.", "But that is at the discretion of the states \", said a spokesman for the ministry to the KURIER.", "Already after the talks of the federal government on Monday, the Association of Municipalities President Alfred Riedl appealed to take responsibility when it comes to wearing an FFP2 mask outdoors: \"We are now used to wearing FFP2 masks when shopping or on public transport.", "In the fight against the virus, we must appeal to people to take responsibility. Because, especially in the open air, where the 2-meter distance cannot be maintained, a mask should also be used out of responsibility towards others. \"", "Riedl sees no need to prescribe an FFP2 mask outdoors:", "\"This is not about further regulations or a further designation of places, but generally about protecting myself and others by wearing a mask when there are crowds of people where the 2-meter distance cannot be kept.:", "The corona virus can only be defeated if everyone pulls together. \"However, it is not new to wear a mask outdoors: in the summer, some communities - especially in Carinthia - imposed such measures to curb night owls." ]
}