{
  "id" : "xSvb6YTW",
  "url" : "https://www.derstandard.at/story/2000125128354/downers-and-milk-ein-lichtpunkt-im-jammertal?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T09:00:02Z[UTC]",
  "author" : "Karl Fluch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Downers and Milk: Ein Lichtpunkt im Jammertal",
  "articleTitleTranslated" : "Downers and Milk: A point of light in the valley of tears",
  "articleContent" : [ "Angesichts von Pandemie, Klimakrise und dem immer deprimierender ausfallenden Netflix-Algorithmus fragen sich fragile Gemüter zusehends, wo andere noch ihren Optimismus hernehmen.", "Gerade so, als gäbe es dazu Anlässe oder gar eine Verpflichtung, die Zukunft rosig zu sehen – oder überhaupt eine Zukunft. Die Wiener Band Downers and Milk entlässt sich selbst aus dieser Pflicht: \"Fight for your right not to party!\"", "– könnte man sagen. Doch Downers and Milk haben höhere poetische Ansprüche als einfache Slogans; bei ihnen hört sich das so an: \"Fuck your prayers, fuck your gods / your ghosts and spiritual thoughts / the world is drowning / and closed eyes can’t save you / no whit.\"", "Dieser Zweckpessimismus zeitigt prächtige Balladen, von denen sie zehn Stück auf ihrem Debütalbum Songs of Fear and Flight zusammengetragen haben.", "Akustische Nachtschattengewächse von erhabener Schönheit, geschultert von eingetrübten Gemütern, übersetzt in Gesänge, die den Nebel überm Friedhof gefrieren lassen. So viel Klischee muss sein. Macht und Details Als die wesentlichen Figuren der Band werden Maxím Eczyk und Michael Varga angeführt.", "Schlägt man das Booklet in der Mitte auf, stehen dann insgesamt acht kunstvoll verwahrloste junge Männer auf der Bühne, die die existenziellen Ängste und Befürchtungen der Songschreiber mit voller Macht und voller Details musikalisch verwirklichen:", "Die Akustikgitarre lehnt sich an das Moll, das aus dem Klavier tropft, die Orgel tröstet, die Geige erhöht das Drama, das Cello öffnet die Kellertür.  :", "Keine Frage, bei welchen Lehrmeistern Eczyk und Varga studiert haben: Die Vorträge eines Nick Cave und eines Mark Lanegan haben Wirkung gezeigt, sogar die Süffisanz eines Dr. John meint man im Vortrag stellenweise zu vernehmen, ebenso den händeringenden Expressionismus eines Simon Bonney.", "Allesamt Giganten wallender Gefühle und eines Fachs, das trotz seiner Düsternis gut ausgeleuchtet ist und sattsam dokumentiert ist. Ein Orden in Schwarz Dennoch wäre es vermessen, Songs of Fear and Flight als Arbeit strebsamer Kopisten abzutun, denn das Gegenteil ist der Fall.", "Downers and Milk gelingt es, trotz erdrückender Referenzen ihren eigenen Weg durchs Jammertal zu finden. Besser noch: Manche ihre Lieder klingen wie würdevolle Alternativangebote zu dem Weg, den Nick Cave eingeschlagen hat.", "Der empfahl sich ja weg von der klassischen Ballade hin zu esoterisch anmutender Lautmalerei und zäh mäandernden Lamentos für Übungen des autogenen Trainings. Downers and Milk hingegen schreiben Mini-Epen, sind klassischem Songwriting in der Pflicht und vermögen tolle Melodien zu erschaffen.", "Gleichzeitig meistern sie die Gratwanderung zwischen Klischee und Inflation. Jene Fallen, die das Balladenfach als leidlich strapaziertes Genre begleiten wie die Farbe Schwarz, in der natürlich auch das Tuch dieses Ordens gefärbt ist.", "Und dennoch ist ein Lied wie Out of the Dark, das in keiner Verwandtschaft zu Falcos Grässlichkeit desselben Namens steht, gewissermaßen der Upper unter den Downern und fügt sich wie ein Lichtpunkt ins Bild – bevor sich die Band wieder ihrem Kummer ergibt.", "Ein überzeugender Einstand. (Karl Fluch, 18.3.2021)" ],
  "articleContentTranslated" : [ "In view of the pandemic, the climate crisis and the increasingly depressing Netflix algorithm, fragile minds are increasingly wondering where others get their optimism from.", "Just as if there were occasions or even an obligation to see the future rosy - or a future at all. The Viennese band Downers and Milk releases itself from this obligation: \"Fight for your right not to party!\"", "- one could say. But Downers and Milk have higher poetic claims than simple slogans; For them it sounds like this: \"Fuck your prayers, fuck your gods / your ghosts and spiritual thoughts / the world is drowning / and closed eyes can't save you / no whit.\"", "This pessimism of purpose gives rise to splendid ballads, ten of which they have compiled on their debut album Songs of Fear and Flight.", "Acoustic nightshade plants of sublime beauty, shouldered by gloomy minds, translated into chants that freeze the fog over the cemetery. There has to be so much cliché. Power and details The main characters of the band are Maxím Eczyk and Michael Varga.", "If you open the booklet in the middle, a total of eight artistically neglected young men stand on stage, who musically realize the existential fears and fears of the songwriters with full power and full of details:", "The acoustic guitar leans against the minor dripping from the piano, the organ comforts, the violin increases the drama, the cello opens the cellar door. :", "No question about which teachers Eczyk and Varga studied with: The lectures by Nick Cave and Mark Lanegan have had an impact, even the smugness of a Dr. John is believed to be heard in places in the lecture, as well as the hand-wringing expressionism of Simon Bonney.", "All of them are giants of flowing emotions and a subject that, despite its gloom, is well lit and richly documented. A medal in black Nevertheless, it would be presumptuous to dismiss Songs of Fear and Flight as the work of ambitious copyists, because the opposite is the case.", "Downers and Milk manage to find their own way through the valley of tears despite overwhelming references. Better still, some of their songs sound like dignified alternatives to the path that Nick Cave has taken.", "He recommended moving away from the classic ballad towards esoteric onomatopoeia and tenacious, meandering lamentos for exercises in autogenic training. Downers and Milk, on the other hand, write mini epics, have a duty to classical songwriting and are able to create great melodies.", "At the same time, they master the tightrope walk between cliché and inflation. Those traps that accompany the ballad genre as a tolerably strained genre, such as the color black, in which the cloth of this order is of course also colored.", "And yet a song like Out of the Dark, which is not related to Falco's horror of the same name, is in a sense the upper among the downers and fits into the picture like a point of light - before the band surrenders to their grief again.", "A convincing debut. (Karl Fluch, March 18, 2021)" ]
}