{
  "id" : "xTau0psE",
  "url" : "https://kurier.at/sport/fussball/hiobsbotschaft-fuer-wsg-tirol-in-der-bundesliga-rueckzug-von-hauptsponsor-swarovski/401137305",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T10:16:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4836840/46-173676968.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hiobsbotschaft für WSG Tirol: Rückzug von Hauptsponsor Swarovski",
  "articleTitleTranslated" : "Bad news for WSG Tirol: withdrawal of main sponsor Swarovski",
  "articleContent" : [ "Auf Bundesligist WSG Tirol könnten massive wirtschaftliche Probleme zukommen.", "Wie Klub-Präsidentin Diana Langes in einem Interview mit der Tiroler Tageszeitung bestätigte, wird Hauptsponsor Swarovski aufgrund von firmeninternen Umstrukturierungen und Kündigungen die Zusammenarbeit mit den Wattenern beenden.", "Langes meinte dazu: \"Es ist richtig, dass die in den Medien genannten Probleme bei unserem Hauptsponsor auch vor uns nicht Halt machen. Und wenn ich ehrlich bin, dann kann ich das als Familienmitglied und Privatperson auch durchaus nachvollziehen.", "Es lässt sich eben schwer erklären, dass man auf der einen Seite Mitarbeiter kündigen muss und auf der anderen Seite einen Verein mit 670.000 Euro sponsert.\" Gute Chancen auf Klassenerhalt Als Präsidentin sei sie vom Swarovski-Rückzug getroffen, sagte Langes.", "Sie freue sich aber darüber, dass das Unternehmen die Nachwuchsabteilung des Klubs weiterhin unterstütze und arbeite daran, die finanzielle Lücke zu schließen. Die WSG, deren kolportiertes Budget 3,5 Millionen Euro beträgt, überwintert in der Bundesliga überraschend auf Tabellenplatz fünf.", "Die Chancen auf einen Klassenerhalt stehen daher gut. \"Die Liga zu halten, ist immer erstrebenswert - sportlich ebenso wie finanziell. Es wäre für uns wesentlich schwieriger, für die zweite Liga ein konkurrenzfähiges Budget aufzustellen als für die erste\", erzählte Langes." ],
  "articleContentTranslated" : [ "The Bundesliga club WSG Tirol could face massive economic problems.", "As club president Diana Langes confirmed in an interview with the Tiroler Tageszeitung, the main sponsor Swarovski will end its cooperation with the Wattenern due to internal restructuring and layoffs.", "Langes said: \"It is correct that the problems mentioned in the media do not stop at our main sponsor. And if I am honest, I can understand that as a family member and private person.", "It's hard to explain that on the one hand you have to terminate employees and on the other hand you sponsor a club with 670,000 euros. \"Good chances of staying up As president, she was hit by the Swarovski withdrawal, said Langes.", "But she is pleased that the company continues to support the club's youth department and is working to close the financial gap. The WSG, whose budget is rumored to be 3.5 million euros, surprisingly wintered in fifth place in the Bundesliga.", "The chances of relegation are therefore good. \"Keeping the league is always worth striving for - athletically as well as financially. It would be much more difficult for us to set up a competitive budget for the second division than for the first,\" said Langes." ]
}