{
  "id" : "xtcB6wFl",
  "url" : "https://kurier.at/politik/inland/bluemel-fassmann-koestinger-mit-details-zu-lockdown/401134890",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T08:26:39Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/4831326/20201219-ABD0001-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Blümel bestätigt: Umsatzersatz nur bis Jahresende",
  "articleTitleTranslated" : "Blümel confirms: sales compensation only until the end of the year",
  "articleContent" : [ "Der Umsatzersatz in Höhe von 50 Prozent für die jetzt geschlossenen Betriebe wird nur bis Ende des Jahres verlängert.", "Eine Verlängerung auch im Jänner wird es nicht geben, stellte heute Vormittag Finanzminister Gernot Blümel in einer gemeinsamen Pressekonferenz mit Tourismusministerin Elisabeth Köstinger und Bildungsminister Heinz Faßmann klar.", "Basis für den Umsatzersatz ist der Dezemberumsatz. Dies werde rund 300.000 Euro kosten, so Blümel. Die Präsidentin der Österreichischen Hoteliervereinigung (ÖHV), Michaela Reitterer, hatte gestern Abend noch eine Verlängerung des Umsatzersatzes gefordert.", "Blümel verwies auf die übrigen Finanzhilfen für Betriebe wie den Verlustersatz.  An Maßnahmen für indirekt von Schließungen Betroffene werde noch gearbeitet, so Blümel. Das sei ein \"etwas komplizierteres\" Verfahren, die entsprechende Richtlinie soll es \"noch im Dezember\" geben.", "Die Beantragung solle dann möglich sein, wenn jene für die direkt Betroffenen abgeschlossen sei. Blümel rechnet hier mit Kosten von einer Milliarde Euro. Bildungsminister Faßmann hat klargestellt, dass es sowohl Semester- als auch Sommerferien an den Schulen geben wird.", "\"Formale Strukturen werden eingehalten\", so Faßmann. Es werde in den Semesterferien aber Ergänzungsunterricht geben. Die Schulen würden nach den Weihnachtsferien wieder mit 7. Jänner beginnen, allerdings im Distance Learning.", "Faßmann verwies auf die Möglichkeit der Sommerschule, um etwaige Lerndefizite bei denen, die es brauchen, kompensieren zu können. Auch klar ist jetzt: Schüler müssen sich vor dem Schulbesuch nicht testen lassen.", "Eine Kindergartenpflicht wird es während der Lockdownphase nicht geben. \"Punktuelles Hereinholen\" an Schulen möglich Für \"punktuelle Maßnahmen\" würden Schüler aber an die Schulen zurückgeholt, etwa für Schularbeiten und fachpraktische Übungen im Rahmen der Berufsausbildung.", "Über dieses punktuelle Hereinholen würden die Lehrer in Absprache mit den Direktoren entscheiden. Maximal können 50 Prozent der Schüler dabei anwesend sein. Für Betreuung bleiben die Schulen wie gehabt geöffnet, diesmal aber auch für Schüler der Oberstufe. ", "Er bedankte sich \"für die Geduld\" der Beteiligten, \"manchmal auch mit mir\".  Tourismusministerin Köstinger betonte auf Nachfrage von Journalisten, dass nach Aufsperren der Skilifte keine Ausschank an Berghütten möglich sein wird.", "Es sei de facto nicht möglich, Gastronomiebetriebe unterschiedlich zu bewerten. \"Für die Gastronomie gelten immer dieselben Regeln\", so Köstinger.", "Köstinger vergleicht Seilbahn- mit U-Bahn-Fahren Dass die Schulen bis 18.  Jänner geschlossen bleiben, die Skilifte aber öffnen dürfen, stellt weder für Köstinger noch für Faßmann einen Widerspruch dar.", "Die Wintersportmöglichkeiten würden ja zur Erholung vor allem der Einheimischen dienen, so Köstinger. Man könne ja auch \"mit der U-Bahn in den Lainzer Tiergarten fahren und dort laufen gehen\" - der Unterschied sei \"kein sehr großer\", so Köstinger.", "Man solle die beiden Maßnahmen auch nicht gegeneinander ausspielen, so Faßmann. Beide hätten \"ihre Logik\".  Seilbahnen seien hier wie alle Transportmittel zu betrachten. Außerdem sei man bereits beim Anstellen an den Skiliften verpflichtet, Mund-Nasen-Schutz zu tragen.", "Wie genau das Tragen einer FFP2-Maske im Skilift praktikabel umzusetzen sein kann, da sei man noch in Abstimmung mit dem Gesundheitsministerium. Ebenso zur Frage, in welchen Intervallen ab 18.  Jänner Corona-Tests der Bevölkerung durchgeführt werden.", "Ob die Seilbahnen aufsperren, entscheiden wie bereits bekannt die Länder aufgrund der unterschiedlichen Betroffenheiten.  Die Situation für die Tourismusbetriebe sei jedenfalls \"absolut dramatisch\", so Köstinger.", "Die Hoffnung sei, durch die ab 26.  Dezember folgenden Maßnahmen zur Bekämpfung der Pandemie \"zumindest einen Teil der Tourismus- und Wintersaison\" bis nach Ostern haben zu können. ", "Auf die Frage, ob die Maßnahmen des zweiten Lockdowns zu früh gelockert, man also zu früh wieder aufgesperrt hat, betonte Finanzminister Blümel: \"Ganz im Gegenteil.\" Man habe sich immer an den Infektionszahlen orientiert, die sich aber nur schwer berechnen ließen.", "Blümel verwies auf den harten Lockdown in Slowenien, trotz dem die \"Zahlen explodieren\". Und auch Deutschland habe ja jetzt vor Weihnachten härtere Maßnahmen setzen müssen.  Bildungsminister Faßmann kündigte an, dass es bei den Corona-Tests Neuerungen geben könnte.", "Ein Test, der im \"unteren Nasenbereich\" abgenommen wird, sei in der Zertifizierung, so Faßmann. Das gehe in Richtung Selbsttestung. " ],
  "articleContentTranslated" : [ "The sales compensation of 50 percent for the now closed operations will only be extended until the end of the year.", "There will be no extension in January either, said Finance Minister Gernot Blümel this morning in a joint press conference with Tourism Minister Elisabeth Köstinger and Education Minister Heinz Faßmann.", "The basis for the sales replacement is the December sales. This will cost around 300,000 euros, said Blümel. The President of the Austrian Hotel Association (ÖHV), Michaela Reitterer, called for an extension of the sales compensation yesterday evening.", "Blümel referred to the other financial aid for companies such as loss compensation. Work is still being done on measures for those indirectly affected by closings, said Blümel. That is a \"somewhat more complicated\" procedure, the corresponding directive should be in place \"in December\".", "The application should then be possible when it has been completed for those directly affected. Blümel reckons here with costs of one billion euros. Education Minister Faßmann has made it clear that there will be both semester and summer holidays at the schools.", "\"Formal structures are adhered to\", says Faßmann. However, there will be supplementary classes during the semester break. The schools would start again on January 7th after the Christmas holidays, but in distance learning.", "Fassmann referred to the possibility of the summer school in order to be able to compensate for any learning deficits in those who need it. It is now also clear: students do not have to be tested before going to school.", "There will be no compulsory kindergarten during the lockdown phase. \"Selective bringing in\" possible at schools For \"selective measures\", however, pupils would be brought back to schools, for example for school work and practical exercises as part of vocational training.", "The teachers would decide on this selective recruitment in consultation with the directors. A maximum of 50 percent of the students can be present. The schools remain open for childcare as usual, but this time also for high school students.", "He thanked those involved \"for the patience\", \"sometimes with me too\". When asked by journalists, Tourism Minister Köstinger emphasized that once the ski lifts have been unlocked, it will not be possible to serve them at mountain huts.", "De facto, it is not possible to evaluate catering establishments differently. \"The same rules always apply to gastronomy,\" says Köstinger.", "Köstinger compares cable car and underground travel The fact that schools remain closed until January 18, but the ski lifts are allowed to open, is not a contradiction either for Köstinger or Faßmann.", "According to Köstinger, the winter sports facilities are primarily used for recreation by the locals. You could also \"take the subway to the Lainzer Tiergarten and go for a run\" - the difference is \"not a very big one,\" says Köstinger.", "You shouldn't play off the two measures against each other, so Faßmann. Both have \"their logic\". Cable cars should be considered here like all means of transport. In addition, one is obliged to wear mouth and nose protection when queuing at the ski lifts.", "How exactly it can be practicable to wear an FFP2 mask in the ski lift is a matter of consultation with the Ministry of Health. Also on the question of the intervals at which corona tests of the population will be carried out from January 18.", "As is already known, the federal states decide whether the cable cars will open due to the different affected areas. The situation for tourism businesses is \"absolutely dramatic\", said Köstinger.", "The hope is that by taking measures to combat the pandemic from December 26th, \"at least part of the tourist and winter season\" will be available until after Easter.", "When asked whether the measures of the second lockdown were loosened too early, i.e. whether they were unlocked again too early, Finance Minister Blümel emphasized: \"On the contrary.\" You have always oriented yourself to the number of infections, but it is difficult to calculate.", "Blümel referred to the tough lockdown in Slovenia, despite which the \"numbers are exploding\". And Germany too had to take tougher measures before Christmas. Education Minister Faßmann announced that there could be innovations in the corona tests.", "A test that is taken in the \"lower nasal area\" is in the process of certification, says Faßmann. That goes in the direction of self-testing." ]
}