{
  "id" : "XtDPw6wM",
  "url" : "https://www.derstandard.at/story/2000125442086/schuldspruch-im-prozess-um-toedliche-schlankheits-pillen-in-frankreich?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T11:25:11Z[UTC]",
  "author" : "Eja Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schuldspruch in Prozess um tödliche Schlankheitspillen in Frankreich",
  "articleTitleTranslated" : "Guilty verdict in the trial of deadly slimming pills in France",
  "articleContent" : [ "Paris – Im spektakulären Strafprozess um gefährliche Schlankmacher-Pillen in Frankreich ist der Pharmahersteller Servier zu einer Geldstrafe in Millionenhöhe verurteilt worden.", "Der Hersteller wurde am Montag in Paris der schweren Täuschung sowie fahrlässiger Körperverletzung und Tötung für schuldig befunden und soll 2,7 Millionen Euro zahlen, wie die französische Nachrichtenagentur AFP berichtete.", "Die Staatsanwaltschaft hatte eine deutlich höhere Geldstrafe gefordert. Die sogenannte Mediator-Affäre gilt als einer der größten französischen Gesundheits-Skandale. Ein ehemaliger Topmanager des Herstellers wurde zu vier Jahren Gefängnis auf Bewährung verurteilt.", "Der Prozess hatte bereits im Herbst 2019 begonnen. Die Pillen von Servier könnten allein in Frankreich den Tod von mindestens 500 Patientinnen und Patienten verursacht haben – zu diesem Schluss war schon vor langer Zeit eine Studie der Aufsichtsbehörde für Medikamentensicherheit gekommen.", "In Österreich war das Medikament nie zugelassen. Das Mittel soll unter anderem Herz- und Kreislaufschäden hervorgerufen haben. Das Medikament Mediator ist seit Jahren in Frankreich nicht mehr auf dem Markt.", "Servier hatte die Vorwürfe zurückgewiesen. Das Unternehmen hatte Mediator Mitte der 1970er-Jahre als Diabetes-Medikament auf den Markt gebracht. Es wurde aber auch häufig Übergewichtigen als Hungerzügler verschrieben.", "\"Obwohl sie die Risiken seit vielen Jahren kannten, (...) haben sie nie die notwendigen Maßnahmen ergriffen und damit die Verbraucher getäuscht\", sagte die Richterin bei der Urteilsverkündung AFP zufolge über den Pharmahersteller.", "Der Hersteller wurde allerdings vom Vorwurf des Betrugs freigesprochen. Auch die nationale Agentur für Arzneimittelsicherheit wurde zu einer Geldstrafe von gut 300.000 Euro verurteilt. Ihr wird zur Last gelegt, die Aussetzung des Medikaments verzögert zu haben. (APA, 29.3.2021)" ],
  "articleContentTranslated" : [ "Paris - In the spectacular criminal case for dangerous slimming pills in France, the pharmaceutical manufacturer Servier has been sentenced to a fine in the millions.", "The manufacturer was found guilty of serious deception as well as negligent bodily harm and homicide in Paris on Monday and is said to pay 2.7 million euros, as the French news agency AFP reported.", "The public prosecutor's office had demanded a significantly higher fine. The so-called mediator affair is one of the biggest French health scandals. A former top executive at the manufacturer was sentenced to four years suspended prison sentence.", "The process had already started in autumn 2019. Servier's pills could have caused the deaths of at least 500 patients in France alone - a study by the regulatory authority for drug safety came to this conclusion a long time ago.", "The drug was never approved in Austria. The remedy is said to have caused cardiovascular damage, among other things. The drug Mediator has not been on the market in France for years.", "Servier had denied the allegations. The company launched Mediator as a diabetes drug in the mid-1970s. But it was also often prescribed to overweight people as a hunger suppressant.", "\"Although they knew the risks for many years, (...) they never took the necessary measures and thus deceived the consumer,\" said the judge at the verdict, according to AFP, about the pharmaceutical manufacturer.", "However, the manufacturer was acquitted of the charge of fraud. The national agency for drug safety was also fined a good 300,000 euros. She is charged with delaying drug suspension. (APA, March 29, 2021)" ]
}