{
  "id" : "xtEZRDYb",
  "url" : "https://kurier.at/wirtschaft/italien-belohnt-bargeldloses-bezahlen/401122062",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T14:34:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Italien belohnt bargeldloses Bezahlen",
  "articleTitleTranslated" : "Italy rewards cashless payments",
  "articleContent" : [ "Konsumenten, die mit Karte bezahlen, sollen 10 Prozent der Ausgaben vom Staat zurückerstattet bekommen. Die Ausgabenobergrenze liegt bei 1.500 Euro im Halbjahr bzw. bei 3.000 Euro jährlich. Die maximale Rückerstattung pro Jahr kann also 300 Euro betragen.", "Um ein Recht auf die Geld-Rückerstattungen zu haben, muss man binnen sechs Monaten mindestens 50 Zahlungen bargeldlos getätigt haben. Damit will die Regierung elektronische Zahlungen für kleinere Geldbeträge fördern.", "Lotterie Mit dem \"Cashback-Plan\" ist auch eine Lotterie verbunden. Zu gewinnen gibt es Geldpreise zwischen 5.000 und fünf Millionen Euro, die mit der Ziehung von Kassenbons verbunden sind. Insgesamt 901 Preise will der Staat wöchentlich, monatlich sowie bei einer jährlichen Ziehung vergeben.", "Damit will die Regierung die Konsumenten dazu Bewegung, Kassenbons bei ihren Einkäufen zu verlangen und somit die Steuerhinterziehung bekämpfen. Die erste wöchentliche Ziehung dieser Lotterie findet am 14.  Jänner 2021 und die erste Monatsziehung am 11.  Februar 2021 statt.", "\"Je mehr du die Kreditkarte nutzt, desto mehr kannst du gewinnen und zugleich hilfst du dem Land\", lautet der Slogan der Werbekampagne, die die Regierung von Premier Giuseppe Conte zum \"Cashback-Plan gestartet hat.", "Damit will das Kabinett auch die Steuerhinterziehung aktiv bekämpfen. Italien zählt bei bargeldlosen Zahlungen zu den Schlusslichtern in Europa." ],
  "articleContentTranslated" : [ "Consumers who pay by card should get 10 percent of their expenses reimbursed by the state. The upper limit for spending is 1,500 euros every six months or 3,000 euros annually. The maximum reimbursement per year can therefore be 300 euros.", "In order to be entitled to a refund, you must have made at least 50 cashless payments within six months. The government wants to promote electronic payments for smaller amounts of money.", "Lottery There is also a lottery associated with the \"Cashback Plan\". You can win cash prizes between 5,000 and five million euros, which are linked to the drawing of receipts. The state wants to award a total of 901 prizes weekly, monthly and in an annual drawing.", "The government wants to encourage consumers to ask for receipts for their purchases and thus fight tax evasion. The first weekly drawing of this lottery will take place on January 14, 2021 and the first monthly drawing on February 11, 2021.", "\"The more you use your credit card, the more you can win and at the same time you help the country,\" is the slogan of the advertising campaign that Prime Minister Giuseppe Conte's government launched for the \"Cashback Plan\".", "The cabinet also wants to actively combat tax evasion. Italy is one of the worst performers in Europe for cashless payments." ]
}