{
  "id" : "xtvlVNIk",
  "url" : "https://www.diepresse.com/5952584/Coroanvirus_Niederoesterreich-will-mit-Fruehwarnsystem?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T09:49:00Z[UTC]",
  "author" : "von Julia Neuhauser von Eva Walisch von Julia Neuhauser von Eva Walisch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/4/8/5952584/DC041FC8-1CF7-4762-8F62-0DBCEF4F30EB_v0_h.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Niederösterreich will mit Frühwarnsystem Abriegelungen verhindern",
  "articleTitleTranslated" : "Lower Austria wants to prevent lockdowns with an early warning system",
  "articleContent" : [ "Bürgermeister Schneeberger verlangte von Gesundheitsminister Anschober Impfungen für den „Hotspot“. Niederösterreich will mit Frühwarnsystem künftige Abriegelungen verhindern.", "In Wiener Neustadt, Niederösterreichs derzeitigem Coronavirus-Hotspot, ist am Mittwoch die erste Impfstraße in Betrieb gegangen.", "Die Eröffnung in der Arena Nova nutzte Bürgermeister Klaus Schneeberger (ÖVP) für eine Forderung an den Gesundheitsminister Rudolf Anschober (Grüne): Das derzeit abgeriegelte Wiener Neustadt solle beim Impfen vorgezogen werden. ", "„Wenn wir als Stadt tatsächlich der Hotspot Österreichs sind, dann dürfen wir nicht nur die Menschen, die ausreisen, schützen.", "Dann muss das Gesundheitsministerium auch den Wiener Neustädterinnen und Wiener Neustädtern gegenüber seiner Pflicht nachkommen und die Menschen hier in der Stadt schützen“, sagte der Bürgermeister.", "Schneeberger forderte von Anschober (Grüne), dass Wiener Neustadt in Anbetracht der hohen Infektionszahlen bei der Impfung vorgezogen werde, wie das etwa im Bezirk Schwaz in Tirol der Fall war. „Wir haben es über die ganze Stadt verteilt.", "Das heißt, das einzig wirkliche Instrument, hier die Stadt auf Nummer sicher zu bringen, ist eine Impfung.“ Man könne die Kapazität der Impfstraße kurzfristig so erhöhen, „dass wir alle in der Stadt impfen können, die das auch wollen.", "Was fehlt, ist einzig und allein der Impfstoff“, so Schneeberger. Er bot zudem an, eine etwaige Impfkampagne wie auch im Bezirk Schwaz wissenschaftlich durch die Fachhochschule zu begleiten. Indes stellte das Land Niederösterreich ein Warnsystem für Bezirke mit hohen Inzidenzen vor.", "In dem Bundesland droht derzeit gleich mehreren Bezirken Ausreisekontrollen wie derzeit in Wr. Neustadt.", "Die Überschreitung der \"Vorwarnstufe\" von 300 bedeute künftig, dass die Bezirksverwaltungsbehörden sofort die Gemeinden kontaktieren, um mögliche Ursachen für das Ansteigen der Infektionszahlen und Strategien zur Eindämmung zu besprechen, hieß es.", "\"Jedenfalls sollen die Testmöglichkeiten vor Ort intensiviert werden und vor Ort auch zur Nutzung dieser Tests aufgerufen werden\", betonten Pernkopf und Königsberger-Ludwig. Am Dienstag wiesen die Bezirke Neunkirchen, Waidhofen a.d.", "Thaya, Wiener Neustadt-Land und die Statutarstadt Wiener Neustadt laut der Agentur für Gesundheit und Ernährungssicherheit (AGES) eine Sieben-Tages-Inzidenz von mehr als 300 auf.", "Liegt der Wert in einem Verwaltungsbezirk sieben Tage lang durchgehend über 400, werde das Land Niederösterreich gemäß der Bundesvorgaben prüfen, auf welcher lokalen oder regionalen Ebene Maßnahmen getroffen werden.", "\"Abhängig von der Ausbreitungssituation und der lokalen Gegebenheiten können das bezirksweite oder auch regionalisierte Maßnahmen sein\", wurde mitgeteilt. Sanitätsdirektorin Irmgard Lechner betonte:", "\"Solange die Sieben-Tages-Inzidenz über einem Wert von 400 liegt, sollen jedenfalls die Testungen in Schulen intensiviert werden und die FFP2-Maskenpflicht für Betreuerinnen und Betreuer in Kindergärten, für Lehrerinnen und Lehrer in Schulen sowie für Schülerinnen und Schüler zwischen zehn und 14 Jahren ausgeweitet werden.\"  :", "Um eine Verbreitung der Südafrika-Mutation möglichst zu verhindern, wird künftig bei einer nachgewiesenen Infektion die behördliche Quarantäne erst nach negativer PCR-Testung aufgehoben, wurde außerdem in der Aussendung festgehalten.", "Diese kann frühestens nach 14 Tagen durchgeführt werden und nur wenn die Person 48 Stunden symptomfrei war. Auch Haushaltsangehörige werden nach zwei Wochen getestet. Zudem soll die Quellensuche im Contact-Tracing bei Südafrika-Fällen weiter verstärkt werden.", "Bei den Corona-bedingten Ausreisekontrollen in Wiener Neustadt wurden am Dienstag 25 Zurückweisungen verzeichnet, Anzeigen gab es keine. Insgesamt wurden mehr als 3.700 Personen kontrolliert, sagte Polizeisprecher Raimund Schwaigerlehner.", "Um in Wiener Neustadt auch Ausreisen abseits der Hauptrouten zu kontrollieren, soll die Einsatztätigkeit entsprechend angepasst und noch mobiler werden, hieß es von der Polizei. Dies soll mittels einer Rotation bei den Kontrollpunkten geschehen." ],
  "articleContentTranslated" : [ "Mayor Schneeberger asked Health Minister Anschober to have vaccinations for the \"hotspot\". Lower Austria wants to prevent future closures with an early warning system.", "In Wiener Neustadt, Lower Austria's current coronavirus hotspot, the first vaccination line went into operation on Wednesday.", "Mayor Klaus Schneeberger (ÖVP) used the opening in the Arena Nova to make a request to Health Minister Rudolf Anschober (Greens): Wiener Neustadt, which is currently sealed off, should be brought forward for vaccinations.", "“If we as a city are actually Austria's hotspot, then we shouldn't just protect the people who are leaving.", "Then the Ministry of Health must also fulfill its duty to the residents of Wiener Neustadt and protect the people here in the city, ”said the mayor.", "Schneeberger demanded from Anschober (Greens) that Wiener Neustadt be preferred to vaccinate in view of the high number of infections, as was the case, for example, in the Schwaz district in Tyrol. “We distributed it all over the city.", "In other words, the only real tool to keep the city on the safe side here is vaccination. \"The capacity of the vaccination route can be increased at short notice so\" that we can vaccinate everyone in the city who also wants to.", "The only thing missing is the vaccine, ”says Schneeberger. He also offered to scientifically accompany a possible vaccination campaign as well as in the Schwaz district through the university of applied sciences. Meanwhile, the state of Lower Austria presented a warning system for districts with high incidences.", "In the state there are currently several districts threatened with exit controls as is currently the case in Wr. Neustadt.", "Exceeding the \"early warning level\" of 300 means in future that the district administrative authorities immediately contact the municipalities to discuss possible causes for the increase in the number of infections and strategies for containment, it said.", "\"In any case, the test options on site should be intensified and the use of these tests should be called upon on-site,\" emphasized Pernkopf and Königsberger-Ludwig. On Tuesday the districts of Neunkirchen, Waidhofen a.d.", "Thaya, Wiener Neustadt-Land and the statutory city of Wiener Neustadt have a seven-day incidence of more than 300 according to the Agency for Health and Food Safety (AGES).", "If the value in an administrative district is consistently above 400 for seven days, the state of Lower Austria will check in accordance with federal guidelines at which local or regional level measures are to be taken.", "\"Depending on the spreading situation and the local conditions, these can be district-wide or regionalized measures,\" it was reported. Medical Director Irmgard Lechner emphasized:", "\"As long as the seven-day incidence is above a value of 400, the tests in schools should in any case be intensified and the FFP2 mask requirement for supervisors in kindergartens, for teachers in schools and for pupils between ten and 14 Years to be expanded. \" :", "In order to prevent the South Africa mutation from spreading as much as possible, the official quarantine will in future only be lifted after a negative PCR test if infection is detected, was also recorded in the mailing.", "This can be done after 14 days at the earliest and only if the person has been symptom-free for 48 hours. Household members are also tested after two weeks. In addition, the search for sources in contact tracing in South Africa cases is to be further intensified.", "At the corona-related exit controls in Wiener Neustadt, 25 rejections were recorded on Tuesday, there were no reports. A total of more than 3,700 people were checked, said police spokesman Raimund Schwaigerlehner.", "In order to control departures away from the main routes in Wiener Neustadt, operations should be adapted accordingly and become even more mobile, the police said. This should be done by means of a rotation at the control points." ]
}