{
  "id" : "XUa7qPep",
  "url" : "https://www.diepresse.com/5952476/Prognose_Raiffeisen-erwartet-vorerst-geringeres-Kreditwachstum?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T07:05:00Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai, Klaus Taschwer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/3/d/c/5952476/13501FEC-D29F-4630-B8AA-9840D51608C1_v0_l.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Raiffeisen erwartet vorerst geringeres Kreditwachstum",
  "articleTitleTranslated" : "Raiffeisen expects lower credit growth for the time being",
  "articleContent" : [ "Die Raiffeisen Bank International geht davon aus, dass nach dem Gewinneinbruch im Vorjahr das Geschäft erst in der zweiten Jahreshälfte anziehen wird. Das österreichische Geldhaus Raiffeisen Bank International (RBI) rechnet in der ersten Jahreshälfte mit einem geringeren Kreditwachstum.", "In der zweiten Jahreshälfte sollte das Geschäft allerdings wieder anziehen, teilte die stark in Osteuropa sowie in Russland aktive Bank am Mittwoch mit. Darüber hinaus stellt sich das Wiener Institut darauf ein, dass der Anteil der faulen Kredite steigen wird.", "\"Unsere Erwartungen für die Neubildungsquote im Jahr 2021 liegen bei rund 75 Basispunkten, da Moratorien und staatliche Unterstützungsprogramme auslaufen\", teilte die RBI mit.", "An den restlichen Zielen hält die Bank fest: Für die Kosten-Ertrags-Quote werden weiterhin rund 55 Prozent angepeilt - abhängig von der Dynamik der wirtschaftlichen Erholung möglicherweise bereits 2022.  Für die harte Kernkapitalquote (CET 1) wurde das Ziel von rund 13 Prozent bekräftigt.", "Die Dividendenausschüttungen sollen zwischen 20 und 50 Prozent des Konzernergebnisses liegen. Die Anfang Februar veröffentlichten vorläufigen Zahlen wurden bestätigt: RBI erzielte 2020 einen Konzerngewinn von 804 Millionen Euro, um 35,4 Prozent weniger als im Jahr zuvor.", "Der Zinsüberschuss ging  um 5 Prozent auf 3,2 Milliarden Euro zurück und der Provisionsüberschuss fiel um 3,3 Prozent auf 1,7 Milliarden Euro. Das Kundenkreditvolumen lag Ende 2020 bei 90,7 Milliarden Euro (minus 0,6 Prozent zum Jahr 2019).", "Aktionäre können mit einer Dividende von 48 Cent je Anteilsschein rechnen. \"Wir verfügen über eine gute Kapitalausstattung, die es uns erlaubt, mit unseren Kunden zu wachsen und gleichzeitig unsere Anteilseigner am Erfolg der RBI zu beteiligen\", sagte Konzernchef Johann Strobl laut Aussendung." ],
  "articleContentTranslated" : [ "Raiffeisen Bank International assumes that after the profit slump in the previous year, business will only pick up in the second half of the year. The Austrian money house Raiffeisen Bank International (RBI) expects lower credit growth in the first half of the year.", "In the second half of the year, however, business should pick up again, announced the bank, which is heavily active in Eastern Europe and Russia, on Wednesday. In addition, the Vienna Institute is preparing for the fact that the proportion of bad loans will increase.", "\"Our expectations for the new education rate in 2021 are around 75 basis points, as moratoria and state support programs are running out,\" said the RBI.", "The bank is sticking to the rest of the goals: the cost / income ratio will continue to be around 55 percent - depending on the dynamism of the economic recovery, possibly as early as 2022. The target of around 13 percent has been reiterated for the core capital ratio (CET 1) .", "The dividend payments should be between 20 and 50 percent of the group result. The preliminary figures published at the beginning of February were confirmed: RBI achieved a consolidated profit of 804 million euros in 2020, 35.4 percent less than in the previous year.", "Net interest income fell by 5 percent to 3.2 billion euros and net commission income fell 3.3 percent to 1.7 billion euros. The customer loan volume at the end of 2020 was 90.7 billion euros (minus 0.6 percent compared to 2019).", "Shareholders can expect a dividend of 48 cents per share. \"We have a good capital base, which allows us to grow with our customers and at the same time to allow our shareholders to participate in the success of RBI,\" said CEO Johann Strobl according to the broadcast." ]
}