{
  "id" : "xUCNJlr3",
  "url" : "https://kurier.at/chronik/oesterreich/who-experte-nabarro-warnt-vor-dritter-welle-rotes-kreuz-manager-foitik-pflichtet-bei/401105958",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T18:42:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "WHO-Experte warnt vor dritter Welle - Rotkreuz-Manager nennt Zeitraum",
  "articleTitleTranslated" : "WHO expert warns of third wave - Red Cross manager names period",
  "articleContent" : [ "Covid-19-Beauftragter David Nabarro bezeichnet Lockdowns als \"Zeichen des Scheiterns\".  Gerry Foitik vom Roten Kreuz meldete sich dazu zu Wort, nannte Zeitraum für drittes Aufbäumen des Coronavirus.", "Der Covid-Sondergesandte der Weltgesundheitsorganisation (WHO) warnt die europäischen Regierungen vor einer dritten Welle.  „Sie haben es versäumt, die notwendige Infrastruktur in den Sommermonaten aufzubauen, nachdem sie die erste Welle unter Kontrolle gebracht hatten“, sagte David Nabarro von der WHO in einem Interview mit Schweizer Zeitungen.", "„Jetzt ist die zweite Welle da.  Wenn sie nicht jetzt die notwendige Infrastruktur aufbauen, werden wir Anfang kommenden Jahres eine dritte Welle haben.“ Foitik erwartet ebenfalls dritte Welle Der Bundesrettungskommandant des Roten Kreuzes, Gerry Foitik, kann dieser Einschätzung nicht viel Neuigkeitswert abgewinnen.", "Sonntagabend schrieb er auf Twitter zur Situation in Österreich: \"Pandemien verlaufen in Wellen.  Ich erwarte die dritte Welle im Februar/März.  Sie sollte allerdings kleiner sein als die zweite.\"", "Viele Länder Europas haben derzeit mit hohen Infektionszahlen zu kämpfen und daher zu unterschiedlichen Zeitpunkten scharfe Maßnahmen ergriffen, um das Ansteckungsgeschehen in den Griff zu bekommen.", "Kogler: \"eine Spur unterschätzt\" Vizekanzler Werner Kogler (Grüne) gab am Sonntag in der ORF-Pressestunde zu, dass die zweite Welle \"eine Spur unterschätzt wurde\".", "Danach werde es vor allem darum gehen, ein Contact Tracing innerhalb von 24 Stunden sicherzustellen.  Kogler nahm dabei vor allem die Bundesländer in die Pflicht.", "Dass die jüngsten Maßnahmen generell zu spät gekommen sind, findet der Vizekanzler weiterhin nicht.  WHO-Mann sieht \"Zeichen des Scheiterns\" Für den WHO-Experten Nabarro sind Lockdowns \"das letzte Mittel, ein Zeichen des Scheiterns\". ", "Es brauche Strategien, damit alle Gemeinschaften in der Lage sind, Ausbrüche unter Kontrolle zu bringen.  Das sei \"essenziell\".  Nabarros Rat: Man müsse \"schnell, robust und entschlossen\" auf das Virus reagieren.", "Dies gelte \"vor allem zu Beginn, wenn sich das Virus langsam in verschiedenen Gemeinden verbreitet\", sagt der Covid-19-Beauftragte den Schweizer Zeitungen.  \"Reagiert man halbherzig, wird das Problem sehr schnell größer.", "Entsprechend muss auch die Reaktion größer ausfallen.\"  In die Pflicht nahm Nabarro auch die Schweiz.  Angesichts der Corona-Zahlen müssten die Eidgenossen \"eine viel robustere Strategie\" entwickeln." ],
  "articleContentTranslated" : [ "Covid-19 officer David Nabarro describes lockdowns as a \"sign of failure\". Gerry Foitik from the Red Cross spoke up, named the period for the third rise of the corona virus.", "The World Health Organization (WHO) special envoy on Covid warns European governments of a third wave. \"They failed to build the necessary infrastructure in the summer months after they had brought the first wave under control,\" said David Nabarro of the WHO in an interview with Swiss newspapers.", "“Now the second wave is here. If they don't build the necessary infrastructure now, we will have a third wave at the beginning of next year. ”Foitik also expects third wave The Federal Rescue Commander of the Red Cross, Gerry Foitik, does not see much news from this assessment.", "On Sunday evening he wrote on Twitter about the situation in Austria: \"Pandemics run in waves. I expect the third wave in February / March. However, it should be smaller than the second.\"", "Many European countries are currently struggling with high numbers of infections and have therefore taken sharp measures at different times to get the contagion under control.", "Kogler: \"a trace underestimated\" Vice Chancellor Werner Kogler (Greens) admitted in the ORF press hour on Sunday that the second wave was \"a trace underestimated\".", "After that, the main task will be to ensure contact tracing within 24 hours. Kogler made the federal states responsible above all.", "The Vice Chancellor still does not believe that the latest measures have generally come too late. WHO man sees \"signs of failure\" For WHO expert Nabarro, lockdowns are \"the last resort, a sign of failure\".", "Strategies are needed so that all communities are able to bring outbreaks under control. That is \"essential\". Nabarro's advice: You have to react \"quickly, robustly and decisively\" to the virus.", "This applies \"especially at the beginning, when the virus is slowly spreading in different communities,\" the Covid 19 officer told the Swiss newspapers. \"If you react half-heartedly, the problem gets bigger very quickly.", "Accordingly, the reaction must be greater. \"Nabarro also made Switzerland responsible. In view of the corona figures, the Confederates would have to develop\" a much more robust strategy \"." ]
}