{
  "id" : "XUhdAgYA",
  "url" : "https://kurier.at/sport/fussball/vorzeitiges-aus-jogi-loew-tritt-nach-em-als-dfb-coach-zurueck/401212390",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T10:15:28Z[UTC]",
  "author" : "Ana Grujić",
  "imageUrl" : "https://image.kurier.at/images/original/4989946/46-176270612.jpg",
  "imageCopyright" : "REUTERS / GLEB GARANICH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Löw tritt nach EM als DFB-Coach zurück: Klopp als Nachfolger?",
  "articleTitleTranslated" : "Löw resigns as DFB coach after EM: Klopp as successor?",
  "articleContent" : [ "Joachim Löw wird auf eigenen Wunsch seine Tätigkeit als deutscher Bundestrainer nach der Europameisterschaft in diesem Sommer (11. Juni bis 11.  Juli) beenden. Das teilte der Deutsche Fußball-Bund (DFB) am Dienstag mit.", "Löw betreut die Nationalmannschaft seines Heimatlandes seit 2006.  Sein größter Erfolg in dieser Zeit war der Gewinn des WM-Titels 2014 in Brasilien. Der Vertrag des 61-Jährigen wäre noch bis zur WM 2022 gelaufen.", "\"Ich gehe diesen Schritt ganz bewusst, voller Stolz und mit riesiger Dankbarkeit, gleichzeitig aber weiterhin mit einer ungebrochen großen Motivation, was das bevorstehende EM-Turnier angeht\", wurde Löw in der DFB-Aussendung zitiert.", "Der ehemalige Trainer des FC Tirol und von Austria Wien hatte das Amt nach der Heim-WM 2006 übernommen. Zuvor war er zwei Jahre lang Assistent von Bundestrainer Jürgen Klinsmann gewesen. © Bild: REUTERS / WOLFGANG RATTAY \"Ich habe großen Respekt vor der Entscheidung von Joachim Löw.", "Der DFB weiß, was er an Jogi hat, er ist einer der größten Trainer im Weltfußball\", betonte DFB-Präsident Fritz Keller. Löw habe den deutschen Fußball über Jahre hinweg wie kaum ein anderer geprägt. \"Dass er uns frühzeitig über seine Entscheidung informiert hat, ist hoch anständig.", "Er lässt uns als DFB somit die nötige Zeit, mit Ruhe und Augenmaß seinen Nachfolger zu benennen\", sagte Keller. Seit dem Debakel bei der WM 2018 in Russland, als die DFB-Auswahl als Titelverteidiger bereits in der Gruppenphase gescheitert war, stand Löw in der Kritik.", "Zuletzt wurde nach dem 0:6 in Spanien im Herbst des Vorjahres erneut heftig über eine vorzeitige Ablösung des Bundestrainers debattiert.", "Erst nach klärenden Gesprächen mit der Verbands-Spitze durfte Löw weitermachen. © Bild: APA/AFP/RONNY HARTMANN \"Dankbar bin und bleibe ich gegenüber dem DFB, der mir und der Mannschaft immer ein optimales Arbeitsumfeld bereitet hat\", sagte Löw.", "Für die EM verspüre er \"weiterhin den unbedingten Willen sowie große Energie und Ehrgeiz\". Bei dem um ein Jahr verschobenen Turnier trifft die Nationalmannschaft in der Gruppenphase im Juni in München zunächst auf Weltmeister Frankreich, Europameister Portugal und Außenseiter Ungarn.", "Löw kann also die Marke von 200 Länderspielen als Chefcoach der Deutschen noch erreichen. Der Schwabe, der bisher bei 189 Länderspielen hauptverantwortlich war, wird die deutsche Auswahl im März noch bei den drei WM-Qualifikationsspielen gegen Island (25.", "März), in Rumänien (28. März) und gegen Nordmazedonien (31. März) betreuen. In der unmittelbaren EM-Vorbereitung sind zwei Tests geplant. Und beim Turnier zum Abschluss nach 15 Jahren als Bundestrainer sind dann bis zu sieben weitere Spiele unter Löw möglich. © Bild:", "Pool via REUTERS / CLIVE BRUNSKILL Als möglicher Nachfolger wird Liverpool-Coach Jürgen Klopp (53) gehandelt, der mit den \"Reds\" in der Premier League tief in der sportlichen Krise steckt.  :", "Der frühere Dortmund-Trainer hatte zuletzt immer auf seinen bis 2024 laufenden Vertrag in Liverpool verwiesen. Auch der Name des früheren Leipzig-Trainers Ralf Rangnick (62) wurde in der Diskussion nach dem Spanien-Spiel genannt.", "Auch der deutsche Rekord-Nationalspieler Lothar Matthäus sieht den ehemaligen Sportdirektor von Red Bull Salzburg \"als großen Favoriten. Ralf Rangnick ist frei.", "Da muss man nicht hoffen, dass in Liverpool die Ergebnisse weiter schlecht sind und Jürgen Klopp in die Kritik gerät\", sagte der 59-Jährige dem TV-Sender Sky. Er selbst beschäftige sich nicht mit der Frage, Löw nach der Fußball-EM im Sommer zu beerben, bekräftigte Ex-Rapid-Trainer Matthäus.", "Klopp selbst winkte am Dienstag bei der Pressekonferenz vor dem Champions-League-Spiel gegen Leipzig ab: \"Nein, ich werde im oder nach diesem Sommer nicht als möglicher Bundestrainer zur Verfügung stehen.", "Ich habe ja einen Job, einen Dreijahresvertrag in Liverpool. Man unterschreibt Verträge und versucht, sich daran zu halten. Das ist eine einfache Situation. Im Leben geht es immer um Timing.\"" ],
  "articleContentTranslated" : [ "At his own request, Joachim Löw will end his work as German national coach after the European Championship this summer (June 11th to July 11th). The German Football Association (DFB) announced on Tuesday.", "Löw has been in charge of his home country's national team since 2006. His greatest success during this time was winning the 2014 World Cup in Brazil. The 61-year-old's contract would have run until the 2022 World Cup.", "\"I take this step very consciously, full of pride and enormous gratitude, but at the same time still with great motivation for the upcoming European Championship tournament,\" Löw was quoted in the DFB broadcast.", "The former coach of FC Tirol and Austria Wien took over the post after the 2006 home World Cup. Before that, he had been assistant to national coach Jürgen Klinsmann for two years. © Image: REUTERS / WOLFGANG RATTAY \"I have great respect for Joachim Löw's decision.", "The DFB knows what he has in Jogi, he is one of the greatest coaches in world football, \"emphasized DFB President Fritz Keller. Löw had shaped German football like no other over the years.\" That he informed us about his decision at an early stage has is highly decent.", "He gives us as the DFB the necessary time to name his successor calmly and with a sense of proportion, \"said Keller. Since the debacle at the 2018 World Cup in Russia, when the DFB selection as defending champion had already failed in the group stage, Löw was in of criticism.", "Most recently, after the 0: 6 in Spain in autumn of the previous year, there was again heated debate about an early replacement of the national coach.", "Löw was only allowed to continue after clarifying discussions with the head of the association. © Image: APA / AFP / RONNY HARTMANN \"I am and will remain grateful to the DFB, which has always prepared an ideal working environment for me and the team,\" said Löw.", "For the EM he \"continues to feel the unconditional will as well as great energy and ambition\". In the tournament, which has been postponed by a year, the national team will meet world champions France, European champions Portugal and outsiders Hungary in the group stage in Munich in June.", "Löw can still reach the mark of 200 international matches as the head coach of the Germans. The Swabian, who was mainly responsible for 189 international matches, will be the German selection in March in the three World Cup qualifiers against Iceland (25.", "March), in Romania (March 28) and against North Macedonia (March 31). Two tests are planned in the immediate EM preparation. And at the end of the tournament after 15 years as national coach, up to seven more games are possible under Löw. © Image:", "Pool via REUTERS / CLIVE BRUNSKILL A possible successor is Liverpool coach Jürgen Klopp (53), who is deeply in the sporting crisis with the \"Reds\" in the Premier League. :", "The former Dortmund coach had recently always referred to his contract in Liverpool, which ran until 2024. The name of the former Leipzig coach Ralf Rangnick (62) was also mentioned in the discussion after the Spain game.", "The German record international player Lothar Matthäus also sees the former sports director of Red Bull Salzburg \"as a big favorite. Ralf Rangnick is free.", "You don't have to hope that the results in Liverpool will continue to be bad and that Jürgen Klopp will come under criticism, \"said the 59-year-old to the TV broadcaster Sky. He himself does not deal with the question of Löw after the European Football Championship To inherit the summer, affirmed ex-Rapid trainer Matthäus.", "Klopp himself waved on Tuesday at the press conference before the Champions League game against Leipzig: \"No, I will not be available as a possible national coach this summer or after.", "I have a job, a three-year contract in Liverpool. You sign contracts and try to stick to them. It's an easy situation. Life is always about timing. \"" ]
}