{
  "id" : "XUQASYF0",
  "url" : "https://kurier.at/sport/fussball/skandal-brasilianischer-schiedsrichter-urinierte-am-mittelkreis-vor-spielanpfiff/401217339",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T10:32:38Z[UTC]",
  "author" : "Philip Bauer",
  "imageUrl" : "https://image.kurier.at/images/original/4998639/schiri.jpg",
  "imageCopyright" : "Screenshot / YouTube",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Brasilianischer Schiedsrichter urinierte am Mittelkreis",
  "articleTitleTranslated" : "Brazilian referee urinated on the center circle",
  "articleContent" : [ "Denis da Silva Ribeiro Serafim - diesen Namen sollte man sich merken. Oder eben nicht. Was wir bisher über Herr Serafim in Erfahrung bringen konnten: Er ist ein brasilianischer Fußball-Schiedsrichter und dürfte eine schwache Blase haben.", "Das mit der Blase, das erfuhr die Öffentlichkeit am Freitag bei einem Cup-Spiel in Brasilien. Kurz vor dem Anpfiff der Partie zwischen den unterklassigen Mannschaften Boavista und Goias verspürte der erst 35-Jährige so einen Drang, dass er nicht die Zeit fand, das Stadion-Klo aufzusuchen.", "Der Referee erleichterte sich stattdessen dort, wo ein Schiri unmittelbar vor einem Spielbeginn zu stehen hat - im Mittelkreis. ", "Serafim ging dabei eigentlich recht diskret vor - er zog seine Shorts selbstverständlich nicht aus - die anderen Spielakteure schienen von seiner Aktion nichts mitbekommen zu haben.", "Dennoch entging die Blasenentleerung nicht den Kameras, die den Urinstrahl des mit dem Rücken gekehrten \"Übeltäters\" entdeckten. " ],
  "articleContentTranslated" : [ "Denis da Silva Ribeiro Serafim - this name should be remembered. Or not. What we have learned so far about Mr. Serafim: He is a Brazilian soccer referee and should have a weak bladder.", "The public found out about the bubble at a cup game in Brazil on Friday. Shortly before the game between the lower-class teams Boavista and Goias kicked off, the only 35-year-old had such an urge that he did not find the time to go to the stadium toilet.", "Instead, the referee relieved himself where a referee has to stand immediately before the start of the game - in the center circle.", "Serafim was actually quite discreet - he didn’t take off his shorts of course - the other players in the game didn’t seem to have noticed his action.", "Still, the voiding of the bladder did not escape the cameras, which detected the urine stream of the back-turned \"culprit\"." ]
}