{
  "id" : "xUSx933F",
  "url" : "https://kurier.at/chronik/oesterreich/corona-gurgeltests-in-schulen-40-von-10000-teilnehmern-positiv/401096331",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T08:24:50Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Gurgeltests in Schulen: 40 von 10.000 Teilnehmern positiv",
  "articleTitleTranslated" : "Corona gargle tests in schools: 40 out of 10,000 participants positive",
  "articleContent" : [ "Getestet wurde in Volksschulen, Mittelschulen und AHS-Unterstufe.  Jüngere Kinder nicht seltener infiziert als ältere.  Im Rahmen einer groß angelegten SARS-CoV-2-Monitoringstudie an Volksschulen, Mittelschulen und AHS-Unterstufen wird mittels Gurgeltests das ganze Schuljahr über die Häufigkeit aktiver Corona-Infektionen bei Schülern und Lehrern in ganz Österreich erhoben.", "Nun liegen die Ergebnisse der ersten Runde vor: Im Zeitraum 28.  September bis 22.  Oktober waren 40 von etwa 10.000 Teilnehmern positiv, gaben das Bildungsministerium und die vier beteiligten Unis am Donnerstag bekannt.", "Überblick schaffen Mit dem regelmäßigen Monitoring will das Bildungsministerium einen Überblick über die Infektionslage erhalten.  Für die repräsentative Studie an 243 Schulen in Österreich, die von den Universitäten Wien und Linz sowie den Medizinischen Universitäten Graz und Innsbruck durchgeführt wird, wurden Schüler und Lehrer der Primar- und Sekundarstufe I zufällig für die - freiwillige - Teilnahme ausgewählt.", "Im Laufe des Schuljahres werden sie alle drei bis fünf Wochen an zehn verschiedenen Zeitpunkten mittels Gurgeltest untersucht.  Im ersten Untersuchungszeitraum (28.9.-22.10.) wurden insgesamt 10.464 Personen getestet, jeweils rund die Hälfte davon von einer Volksschule (49,7 Prozent) bzw. einer Mittelschule/AHS Unterstufe (50,3 Prozent). 10.156 Proben konnten ausgewertet werden, 40 davon waren positiv.", "Dies entspricht einer Gesamtprävalenz von 0,39 Prozent, mit einer Schwankungsbreite (95 Prozent Konfidenzintervall) von 0,28 bis 0,55 Prozent.  Asymptomatisch \"Wir haben damit zum ersten Mal Daten über die Dunkelziffer von Infektionen an Schulen\", erklärte der wissenschaftliche Koordinator der Studie, der Mikrobiologe Michael Wagner von der Uni Wien, gegenüber der APA.", "Bei den positiv Getesteten handelt es sich um Personen, die keine offensichtlichen Symptome hatten.  Zu ihrer Zahl würden noch jene Kinder und Lehrer kommen, die bereits anderweitig positiv auf SARS-CoV-2 getestet wurden oder aufgrund von Symptomen einer noch nicht diagnostizierten Infektion an den Testtagen nicht in der Schule waren.", "Die Gesamtprävalenz lässt sich aber nur sehr schwer in einen Kontext setzen, warnte Wagner davor, \"Äpfel mit Birnen zu vergleichen\".  So könnte man etwa versucht sein, die nun erhobene Prävalenz an den Schulen mit dem Anteil der im gleichen Zeitraum akut Infizierten an der Gesamtbevölkerung zu vergleichen, der sicher niedriger sei.", "\"Aber das ist nicht plausibel, weil diese Zahl ja nicht die Dunkelziffer in der Gesamtbevölkerung beinhaltet und niemand ganz Österreich getestet hat\", so Wagner.", "Auch der Vergleich mit der Positivitätsrate unter den durchgeführten Tests hinke, \"weil zu den Teststraßen ja primär Leute mit Symptomen gehen oder K1-Personen\".", "Die Prävalenz von 0,39 Prozent könne auch nicht mit den kürzlich präsentierten Ergebnissen des Gurgeltests an Wiener Schulen verglichen werden, da dabei nur Verdachtsfälle überprüft wurden.", "Soziale Unterschiede Unterschiede in der Prävalenz zeigten sich dagegen zwischen Schulen mit unterschiedlichem Index sozialer Benachteiligung.  An Schulen mit vielen Kindern aus sozial benachteiligten Familien war das Risiko infiziert zu sein um das 3,6-fache (Odds-Ratio) höher als an Schulen mit wenigen Kinder mit diesem familiären Hintergrund.", "Dieser Unterschied bleibe auch bei Berücksichtigung der durchschnittlichen Klassengröße, der Bevölkerungsdichte im Einzugsgebiet der Schule und dem Bundesland bestehen, so Wagner.", "Mit der Studie würde man der Politik auch Fakten für die Diskussion um Schulschließungen liefern.  \"Das tun aber auch Psychologen, Soziologen, Wirtschaftsforscher, etc. und es ist dann die nicht beneidenswerte Aufgabe der Politik, das zu integrieren und evidenzbasiert zu entscheiden\", so Wagner.", "Bildungsminister Heinz Faßmann (ÖVP) erhofft sich von den ersten Ergebnisse des Schul-Monitorings einen \"wesentlichen Beitrag zur Versachlichung der Diskussion\".", "Nur mit entsprechender Datengrundlage könne in den nächsten Monaten ein möglichst sicherer Schulbetrieb funktionieren, betonte der Minister in einem der APA übermittelten Statement." ],
  "articleContentTranslated" : [ "The tests were carried out in elementary schools, middle schools and AHS lower grades. Younger children are no less likely to be infected than older ones. As part of a large-scale SARS-CoV-2 monitoring study at elementary schools, secondary schools and lower AHS levels, the frequency of active corona infections among schoolchildren and teachers throughout Austria is collected using gurgle tests throughout the school year.", "The results of the first round are now available: In the period from September 28 to October 22, 40 of around 10,000 participants were positive, the Ministry of Education and the four participating universities announced on Thursday.", "Creating an overview With regular monitoring, the Ministry of Education wants to get an overview of the infection situation. For the representative study of 243 schools in Austria, which is carried out by the Universities of Vienna and Linz as well as the Medical Universities of Graz and Innsbruck, pupils and teachers from primary and secondary level I were randomly selected for - voluntary - participation.", "During the school year, they are examined every three to five weeks at ten different times using a gargle test. In the first study period (28.9.-22.10.) A total of 10,464 people were tested, around half of them from an elementary school (49.7 percent) and a middle school / AHS lower level (50.3 percent). 10,156 samples could be evaluated, 40 of which were positive.", "This corresponds to an overall prevalence of 0.39 percent, with a fluctuation range (95 percent confidence interval) of 0.28 to 0.55 percent. Asymptomatic \"This is the first time we have data on the number of unreported cases of infections in schools,\" the scientific coordinator of the study, microbiologist Michael Wagner from the University of Vienna, told the APA.", "Those who tested positive are people who had no obvious symptoms. In addition to their number, there would also be those children and teachers who have already otherwise tested positive for SARS-CoV-2 or who were not at school on the test days due to symptoms of an as yet undiagnosed infection.", "The overall prevalence is very difficult to put into context, warned Wagner against \"comparing apples with pears\". For example, one might be tempted to compare the prevalence now recorded in schools with the proportion of the population acutely infected during the same period, which is certainly lower.", "\"But that is not plausible because this number does not include the number of unreported cases in the general population and nobody has tested all of Austria,\" said Wagner.", "The comparison with the positivity rate among the tests carried out also limps, \"because primarily people with symptoms or K1 people go to the test streets\".", "The prevalence of 0.39 percent cannot be compared with the recently presented results of the gurgle test in schools in Vienna, since only suspected cases were checked.", "Social differences Differences in the prevalence were found between schools with different indices of social disadvantage. In schools with many children from socially disadvantaged families, the risk of being infected was 3.6 times higher (odds ratio) than in schools with few children with this family background.", "This difference persists even if the average class size, the population density in the catchment area of the school and the state are taken into account, says Wagner.", "The study would also provide politicians with facts for the discussion about school closings. \"But psychologists, sociologists, economic researchers, etc. also do that and it is then the unenviable task of politics to integrate this and make evidence-based decisions,\" said Wagner.", "Education Minister Heinz Faßmann (ÖVP) hopes that the first results of the school monitoring will make a \"significant contribution to objectifying the discussion\".", "The minister emphasized in a statement sent to the APA that the safest possible school operation could only function in the next few months with the appropriate data." ]
}