{
  "id" : "XuW7v550",
  "url" : "https://kurier.at/politik/inland/aschbacher-ruecktritt-so-reagiert-die-opposition/401151168",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T19:46:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4792917/20201201-ABD0063-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Aschbacher-Rücktritt: So reagiert die Opposition",
  "articleTitleTranslated" : "Aschbacher resignation: This is how the opposition reacts",
  "articleContent" : [ "Für SPÖ-Bundesgeschäftsführer Christian Deutsch ist es \"die logische Konsequenz\", dass Arbeits- und Familienministerin Christine Aschbacher (ÖVP) nach den Plagiatsvorwürfen rund um ihre Diplomarbeit und Dissertation zurücktritt.", "\"Die Kurz-Regierung schlittert von einem Chaos ins andere, zumal Aschbacher nach Lunacek bereits das zweite Regierungsmitglied ist, das zurückgetreten ist\", erklärte Deutsch am Samstag in einer Mitteilung.", "\"Die Situation ist besonders fatal, wenn man bedenkt, dass Österreich aktuell eine Arbeitslosigkeit mit über einer halben Million Menschen zu verzeichnen hat\", so Deutsch. \"Darüber hinaus sind derzeit mehr als 400.000 Menschen in Kurzarbeit.", "Wir erwarten daher, dass jetzt rasch jemand die Arbeitsmarktagenden übernimmt, dem die Bekämpfung der Arbeitslosigkeit mit konkreten Maßnahmen ein echtes Anliegen ist und von dem nicht wieder nur Lippenbekenntnisse und Ankündigungen kommen.\"", "FPÖ-Obmann Norbert Hofer drückte Aschbacher für ihren Rücktritt seinen Respekt aus. \"Dennoch ist eine Überprüfung ihrer wissenschaftlichen Arbeiten durch die zuständigen Hochschulen unumgänglich\", erklärte Hofer in einer Mitteilung.", "\"Ich erwarte mir, dass dieses Ressort nun mit einem wirklichen Experten besetzt wird, der innerhalb der Regierung größeres Gewicht hat und der weiteren Schädigung des heimischen Arbeitsmarktes durch falsche, überzogene und gesundheitspolitisch nicht mehr zu begründende Maßnahmen seinen Widerstand entgegensetzt\", so Hofer.  ", "NEOS-Generalsekretär Nikola Donig begrüßte Aschbachers Abgang als \"notwendigen Schritt für die Integrität der Politik\". Bei der Schwere der Vorwürfe \"ist dies eigentlich eine Selbstverständlichkeit\", erklärte Donig.", "Es sei wichtig, \"dass gerade in einer der schwersten Krisen am Arbeitsmarkt das Ministeramt weder in Ansehen noch Handlungsfähigkeit beeinträchtigt wird.\" Das Ministerium müsse nun mit einer kompetenten Persönlichkeit nachbesetzt werden.", "Vizekanzler Werner Kogler (Grüne) nahm Aschbachers Rücktritt zur Kenntnis: \"Ich respektiere den Schritt von Christine Aschbacher und bedanke mich für die gute Zusammenarbeit in den letzten Monaten\", schrieb Kogler am Samstagabend auf Twitter.", "Der steirische ÖVP-Landeshauptmann Hermann Schützenhöfer erklärte in seiner Stellungnahme, Aschbacher habe ihn \"im Laufe des heutigen Tages über ihre persönliche Entscheidung informiert, die ich nicht erwartet, aber zu respektieren habe\".", "Er bedaure den Rücktritt der Ministerin, die sich in der Regierung \"von Tag zu Tag gesteigert\" habe, aber der \"Schutz ihrer Familie\" habe Vorrang." ],
  "articleContentTranslated" : [ "For SPÖ Federal Managing Director Christian Deutsch it is \"the logical consequence\" that Minister of Labor and Family Affairs Christine Aschbacher (ÖVP) resigns after allegations of plagiarism relating to her diploma thesis and dissertation.", "\"The Kurz government is sliding from one chaos to another, especially since Aschbacher is the second member of the government to resign after Lunacek,\" Deutsch said in a statement on Saturday.", "\"The situation is particularly fatal when you consider that Austria currently has an unemployment rate of over half a million people,\" said Deutsch. \"In addition, more than 400,000 people are currently on short-time work.", "We therefore expect that someone will quickly take over the labor market agendas for whom the fight against unemployment with concrete measures is a real concern and from whom not only lip service and announcements come again. \"", "FPÖ chairman Norbert Hofer expressed his respect to Aschbacher for her resignation. \"Nevertheless, a review of your scientific work by the responsible universities is inevitable,\" Hofer said in a press release.", "\"I expect that this department will now be filled with a real expert who has greater weight within the government and who will oppose further damage to the domestic labor market through wrong, exaggerated and health policy no longer justifiable measures,\" said Hofer.", "NEOS General Secretary Nikola Donig welcomed Aschbacher's departure as a \"necessary step for the integrity of politics\". Given the seriousness of the allegations, \"this is actually a matter of course,\" said Donig.", "It is important \"that precisely in one of the most serious crises on the labor market the ministerial office is not impaired in terms of reputation or ability to act.\" The ministry must now be filled with a competent person.", "Vice Chancellor Werner Kogler (Greens) took note of Aschbacher's resignation: \"I respect Christine Aschbacher's step and thank you for the good cooperation over the last few months,\" wrote Kogler on Twitter on Saturday evening.", "The Styrian ÖVP governor Hermann Schützenhöfer stated in his statement that Aschbacher had \"informed him today about your personal decision, which I did not expect but have to respect\".", "He regretted the resignation of the minister, who had \"increased day by day\" in the government, but the \"protection of her family\" had priority." ]
}