{
  "id" : "XUy089zr",
  "url" : "https://kurier.at/sport/fussball/bundesliga-spaeter-wac-erfolg-gegen-sturm-graz-der-lask-besiegt-die-admira/401195606",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T15:48:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4955435/46-175934355.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU / ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Später WAC-Erfolg gegen Sturm, der LASK besiegt die Admira",
  "articleTitleTranslated" : "Later WAC success against Sturm, LASK defeated Admira",
  "articleContent" : [ "Sturm spielte nach einem Siebenhandl-Ausschluss fast eine Stunde in Unterzahl. Der LASK festigte indes Tabellenplatz drei. Der WAC hat mit einem Auswärtssieg bei Sturm Graz in der Bundesliga Platz fünf erobert.", "Die Kärntner setzten sich drei Tage nach dem Europa-League-Auftritt gegen Tottenham am Sonntagnachmittag in Graz spät mit 2:1 durch.", "Die ab der 35.  Minute in Unterzahl spielenden Steirer wurden für ihren Kampf nicht belohnt und verloren in der 18.  Runde erstmals in dieser Saison zwei Ligaspiele in Folge. SK STURM GRAZ - WOLFSBERGER AC 1:2 (1:1) Tore: 0:1 (28.)", "Baumgartner, 1:1 (43.) Ljubic, 1:2 (90.) Vizinger. Rote Karte: Siebenhandl (35. /Notbremse). Gelbe Karten: Keine bzw. Stratznig, Henriksson, Kofler, Feldhofer (Trainer). Sturm: Siebenhandl - Gazibegovic, Nemeth, Wüthrich, Dante (36.", "Schützenauer) - Hierländer, Ljubic, Kiteishvili (66. Jäger), Kuen - Balaj (63. Yeboah), Jantscher. WAC: Kofler - Novak, Baumgartner, Henriksson - Pavelic (71. Dieng), Taferner, Sprangler (14. Stratznig/55.", "Liendl), Giorbelidze (71. Scherzer) - Vizinger - Joveljic, Röcher. Dominik Baumgartner brachte die Gäste in Führung (28.), die Ivan Ljubic nach dem Ausschluss von Goalie Jörg Siebenhandl wegen einer Notbremse ausglich (43.).", "Dario Vizinger \"erlöste\" die Gäste mit dem Siegtor erst in der 90.  Minute. Vier frische Spieler beim WAC Beide Trainer bauten ihre Startelf um. Bei Sturm fehlten Jon Gorenc-Stankovic und Kevin Friesenbichler jeweils wegen Adduktorenproblemen.", "Auf dem kaum Bundesliga-tauglichen Rasen der Merkur Arena probierte es Sturm mit Bekim Balaj neben dem wiedergenesenen Jakob Jantscher und dementsprechend vermehrt hohen Bällen.", "Zugang Kelvin Yeboah saß zunächst auf der Bank. © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU WAC-Trainer Ferdinand Feldhofer brachte nach dem verlorenen Sechzehntelfinalspiel-Hinspiel der Europa League gegen Tottenham (1:4) in Budapest vier frische Spieler in der Startelf.", "Michael Liendl kam zum dritten Mal in den vergangenen vier Ligaspielen von der Bank (ab 55.). Auch ohne Liendl gehörte die Anfangsphase dem WAC. Dejan Joveljic köpfelte schon nach wenigen Sekunden über das Tor.", "Die Kärntner verzeichneten weitere Abschlüsse der eher ungefährlicheren Sorte. Sturm deutete vorerst nur über Standards Gefahr an. Die Gäste machten in einer ereignislosen Phase Nagel mit Köpfen: Baumgartner köpfelte in der 28.  Minute nach Freistoß-Flanke wuchtig zur 1:", "0-Führung ein. © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU Partie kippte zugunsten des WAC Sieben Minuten später schien die Partie endgültig zugunsten des WAC zu kippen.  : Siebenhandl brachte Joveljic vor dem Strafraum zu Fall und wurde von Schiedsrichter Markus Hameter des Feldes verwiesen.", "David Nemeth hatte zuvor das Laufduell mit der Frankfurt-Leihgabe verloren. Wie im ersten Frühjahrsduell (0:0) waren die Grazer gegen den WAC früh in Unterzahl.", "Tobias Schützenauer kam - anstelle eines Verteidigers (Amadou Dante) - zu seinem ersten Ligaeinsatz im Sturm-Tor seit August 2018.  Seine Vorderleute bäumten sich zu einem drängenden Finish in der ersten Hälfte auf, die Ljubic mit seinem fünften Saisontor krönte.", "Der ehemalige U21-Teamspieler übernahm einen Jantscher-Corner im Rückraum mit einem platzierten Edelroller ins lange Eck (43.). Kurz zuvor war ein Balaj-Schuss von Michael Novak mit dem Arm geblockt worden.", "Hameter ließ die Partie weiterlaufen. Vom numerischen Unterschied auf dem Feld war nach dem Seitenwechsel erst in der Schlussphase etwas zu merken. Sturm hatte zunächst sogar die besseren Chancen. Stefan Hierländer prüfte zweimal (47., 68.)  Alexander Kofler im WAC-Tor.", "Feldhofer wechselte noch einmal offensiv und seine Mannschaft drängte Sturm in den letzten 20 Minuten immer tiefer in die eigene Hälfte.", "Es bahnte sich eine Punkteteilung an, doch in der 90.  Minute sprang ein geblockter Ball vor die Füße von Vizinger, der mit einem präzisem Abschluss den zweiten WAC-Ligasieg in Folge fixierte. SCHAUPLATZ SÜDSTADT Der LASK hat indes seine Erfolgsserie gegen die Admira fortgesetzt.", "Die Linzer siegten mit 2:1 (1:0) und entschieden das achte Duell mit den Niederösterreichern hintereinander für sich. Torschütze und Unglücksrabe in einer Person war Andreas Gruber, der drei Minuten nach seinem frühen Tor (9.) verletzt vom Platz getragen werden musste.", "Thomas Goiginger (86.) erhöhte auf 2:0, ehe Luca Kronberger der zu späte Anschlusstreffer gelang (90.). FC ADMIRA - LASK 1:2 (0:1) Tore: 0:1 ( 9.) Gruber, 0:2 (86.) Goiginger, 1:2 (90.) Kronberger. Gelbe Karten: Atanga, Leitner, Trainer Buric bzw.", "Trauner, Wiesinger, Michorl, Andrade. Admira: Leitner - Datkovic, Aiwu (78. Kronberger), Bauer - Maier, Kerschbaum, Auer (88. Breunig), Ostrzolek - Atanga, Wooten, Starkl (59. Sax). LASK: Lawal - Wiesinger, Trauner, Andrade - Ranftl, Holland, Michorl (91.", "Plojer), Potzmann (61. Renner) - Gruber (14. Balic), Eggestein (91. Grgic), Goiginger. Gruber hatte gleich die erste Chance der Linzer verwertet. Der Stürmer nahm eine Flanke von Andres Andrade direkt und traf via Innenstange (9.).", "Kurz darauf war für ihn das Spiel mit einer Knieverletzung links aber schon zu Ende. LASK gab den Ton an Der LASK war danach spielbestimmend, die Admira tauchte aber immer wieder gefährlich vor dem Tor von Tobias Lawal auf.", "Der 20-Jährige kam statt Teamtorhüter Alexander Schlager, der an Adduktorenproblemen leidet, zu seinem zweiten Bundesligaeinsatz und machte seine Sache gegen Marcus Maier (16.) und vor allem Matthias Ostrzolek (32.) gut. © Bild:", "APA/HANS PUNZ / HANS PUNZ Ein eigenes Blackout kurz vor der Pause (43.) konnte er selbst wieder ausbessern: Lawal spielte unbedrängt dem am Sechzehner völlig alleine stehenden Andrew Wooten den Ball vor die Beine, konnte den Schuss des Admira-Stürmers aber parieren.  :", "Platz drei gefestigt Nach dem Wechsel entwickelte sich zunächst ein umkämpftes Spiel, ehe der LASK immer dominierender wurde.", "Während die Admira keine wirkliche Chance auf den Ausgleich herausspielte, vergaben zunächst Gernot Trauner per Kopf (67.) und Goiginger (71.) die größten Möglichkeiten zur Vorentscheidung. Im Finish wurde es daher noch einmal turbulent.", "Goiginger erhöhte auf 2:0, wobei er seine eigene Vorlage \"verwertete\". Johannes Eggestein war aus Abseitsposition zum Ball gesprintet, griff aber letztlich nicht ein. Der kurz davor eingewechselte Kronberger sorgte mit seinem Anschlusstreffer nach Atanga-Flanke für eine spannende Nachspielzeit.", "Die überstand der LASK, der mit dem dritten Sieg in Serie Tabellenrang drei festigte." ],
  "articleContentTranslated" : [ "Sturm played outnumbered for almost an hour after being expelled from seven hands. LASK, meanwhile, consolidated third place in the table. The WAC took fifth place in the Bundesliga with an away win at Sturm Graz.", "The Carinthians prevailed 2-1 late three days after their Europa League appearance against Tottenham on Sunday afternoon in Graz.", "The Styrians, who were outnumbered from the 35th minute on, were not rewarded for their fight and lost two league games in a row in the 18th round for the first time this season. SK STURM GRAZ - WOLFSBERGER AC 1: 2 (1: 1) Goals: 0: 1 (28th)", "Baumgartner, 1: 1 (43rd) Ljubic, 1: 2 (90th) Vizinger. Red card: Siebenhandl (35th / emergency brake). Yellow cards: none or Stratznig, Henriksson, Kofler, Feldhofer (trainer). Sturm: Siebenhandl - Gazibegovic, Nemeth, Wüthrich, Dante (36.", "Schützenauer) - Hierländer, Ljubic, Kiteishvili (66th hunter), Kuen - Balaj (63rd Yeboah), Jantscher. WAC: Kofler - Novak, Baumgartner, Henriksson - Pavelic (71st Dieng), Taferner, Sprangler (14th Stratznig / 55th", "Liendl), Giorbelidze (71st Scherzer) - Vizinger - Joveljic, Röcher. Dominik Baumgartner gave the guests the lead (28th), which Ivan Ljubic compensated for after the exclusion of goalie Jörg Siebenhandl due to an emergency brake (43rd).", "Dario Vizinger \"released\" the guests with the winning goal in the 90th minute. Four fresh players at WAC Both coaches rebuilt their starting XI. Jon Gorenc-Stankovic and Kevin Friesenbichler were absent from Sturm due to adductor problems.", "On the Merkur Arena lawn, which is hardly suitable for the Bundesliga, Sturm tried it with Bekim Balaj next to the recovered Jakob Jantscher and, accordingly, more high balls.", "Access Kelvin Yeboah initially sat on the bench. © Image: APA / ERWIN SCHERIAU / ERWIN SCHERIAU WAC coach Ferdinand Feldhofer brought four fresh players into the starting line-up after losing the first leg of the first leg in the Europa League against Tottenham (1: 4) in Budapest.", "Michael Liendl came off the bench for the third time in the last four league games (from 55th). Even without Liendl, the initial phase belonged to the WAC. Dejan Joveljic headed over the gate after a few seconds.", "The Carinthians recorded further deals of the more harmless variety. For the time being, Sturm only indicated danger via standards. In an uneventful phase, the guests nailed their heads: Baumgartner headed powerfully to 1 in the 28th minute after a free-kick cross:", "0 leadership. © Image: APA / ERWIN SCHERIAU / ERWIN SCHERIAU Partie tipped in favor of WAC Seven minutes later, the game seemed to finally tipped in favor of WAC. : Siebenhandl brought Joveljic down in front of the penalty area and was sent off by referee Markus Hameter.", "David Nemeth had previously lost the running duel with the Frankfurt loan. As in the first spring duel (0-0), Graz were outnumbered early on against WAC.", "Tobias Schützenauer came - instead of a defender (Amadou Dante) - for his first league appearance in the Sturm-Tor since August 2018. His front men reared up for an urgent finish in the first half, which Ljubic crowned with his fifth goal of the season.", "The former U21 team player took over a Jantscher corner in the back room with a placed noble scooter in the long corner (43rd). Shortly before, Michael Novak had blocked a Balaj shot with his arm.", "Hameter let the game go on. The numerical difference on the field was only noticeable in the final phase after the break. Sturm even had better chances at first. Stefan Hierländer tested Alexander Kofler twice (47th, 68th) in the WAC goal.", "Feldhofer made another offensive change and his team pushed Sturm deeper and deeper into their own half in the last 20 minutes.", "A division of points was on the horizon, but in the 90th minute a blocked ball jumped at Vizinger's feet, who fixed his second WAC league victory in a row with a precise finish. SCHAUPLATZ SÜDSTADT Meanwhile, LASK has continued its successful streak against Admira.", "The Linz team won 2-1 (1-0) and decided the eighth duel with the Lower Austrians in a row for themselves. Goalscorer and unlucky fellow in one person was Andreas Gruber, who had to be carried off the pitch three minutes after his early goal (9th).", "Thomas Goiginger (86.) increased to 2-0 before Luca Kronberger hit the late goal (90.). FC ADMIRA - LASK 1: 2 (0: 1) Goals: 0: 1 (9th) Gruber, 0: 2 (86th) Goiginger, 1: 2 (90th) Kronberger. Yellow cards: Atanga, Leitner, Trainer Buric resp.", "Trauner, Wiesinger, Michorl, Andrade. Admira: Leitner - Datkovic, Aiwu (78th Kronberger), Bauer - Maier, Kerschbaum, Auer (88th Breunig), Ostrzolek - Atanga, Wooten, Starkl (59th Sax). LASK: Lawal - Wiesinger, Trauner, Andrade - Ranftl, Holland, Michorl (91.", "Plojer), Potzmann (61st Renner) - Gruber (14th Balic), Eggestein (91st Grgic), Goiginger. Gruber had taken the first chance of Linz immediately. The striker took a cross from Andres Andrade directly and hit the inside bar (9th).", "Shortly afterwards, the game was over for him with a knee injury on the left. LASK set the tone The LASK then determined the game, but Admira kept appearing dangerously in front of Tobias Lawal's goal.", "Instead of team goalkeeper Alexander Schlager, who suffers from adductor problems, the 20-year-old came to his second Bundesliga appearance and did well against Marcus Maier (16th) and especially Matthias Ostrzolek (32nd). © Image:", "APA / HANS PUNZ / HANS PUNZ He was able to fix his own blackout shortly before the break (43rd): Lawal played the ball in front of Andrew Wooten, who was completely alone at the penalty area, but was able to parry the Admira striker's shot . :", "Third place consolidated After the change, a competitive game developed before LASK became more and more dominant.", "While Admira didn't really have a chance to equalize, Gernot Trauner headed first (67th) and Goiginger (71th) with the greatest opportunities for a preliminary decision. In the end, it got turbulent again.", "Goiginger increased to 2-0, \"utilizing\" his own template. Johannes Eggestein had sprinted to the ball from an offside position, but ultimately did not intervene. The shortly before substitute Kronberger made with his connection goal after Atanga cross for an exciting injury time.", "LASK survived this, and with its third win in a row, they consolidated third place in the table." ]
}