{
  "id" : "xuYx4iF2",
  "url" : "https://kurier.at/chronik/oesterreich/cov-mutation-in-oe-relativ-stark-verbreitet-lockdown-bis-8-februar/401158569",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T09:43:23Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4877382/46-168198092.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "1.267 Neuinfektionen in Österreich; CoV-Mutation in Ö \"relativ stark\" verbreitet",
  "articleTitleTranslated" : "1,267 new infections in Austria; CoV mutation \"relatively strong\" in Austria",
  "articleContent" : [ "In Vorarlberg sind am Samstag 54 Menschen positiv auf das Coronavirus getestet worden. 111 wurden für wieder gesund erklärt. Damit gab es noch 880 aktiv Infizierte im Land, 57 weniger als am Vortag. Todesopfer war laut Dashboard des Landes am Samstag keines zu beklagen.", "Von den 59 Intensivbetten, die landesweit zur Verfügung stehen, waren mit Stand Sonntagvormittag zehn - zwei weniger als zuletzt - von Corona-Patienten belegt, 26 Intensivbetten waren für alle Patientengruppen noch verfügbar.", "Insgesamt wurden 58 Corona-Erkrankte stationär betreut. Nur geringfügig verändert hat sich die Zahl der infizierten Krankenhaus-Mitarbeiter (41) und jene der Mitarbeiter (13), die sich als Kontaktpersonen in Quarantäne befanden.", "In drei Vorarlberger Gemeinden - den Städten Bregenz, Dornbirn und Feldkirch - gab es mit Stand Sonntagfrüh über 50 aktiv Infizierte. Nur in Vorarlbergs größter Stadt Dornbirn war die Zahl der Fälle mit 107 dreistellig. 23 der 96 Vorarlberger Kommunen waren frei vom Coronavirus." ],
  "articleContentTranslated" : [ "In Vorarlberg, 54 people tested positive for the corona virus on Saturday. 111 were declared healthy again. There were still 880 actively infected people in the country, 57 fewer than the day before. According to the country's dashboard, there were no fatalities on Saturday.", "Of the 59 intensive care beds available nationwide, ten - two fewer than last - were occupied by corona patients as of Sunday morning, and 26 intensive care beds were still available for all patient groups.", "A total of 58 corona sufferers received inpatient care. The number of infected hospital employees (41) and those of employees (13) who were in quarantine as contact persons changed only slightly.", "In three Vorarlberg communities - the cities of Bregenz, Dornbirn and Feldkirch - there were over 50 actively infected as of Sunday morning. Only in Vorarlberg's largest city Dornbirn was the number of cases in three digits with 107. 23 of the 96 Vorarlberg municipalities were free from the corona virus." ]
}