{
  "id" : "xVdGv9ir",
  "url" : "https://ooe.orf.at/stories/3085387/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2021-01-17T15:13:28Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/99/crops/w=1280/807797_opener_281599_impfungbludenz050.jpg?s=7b995aa89315619f047c0ed309dacb2bcc31b0a7",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Politiker wurden in Pflegeheim  geimpft",
  "articleTitleTranslated" : "Politicians were vaccinated in nursing homes",
  "articleContent" : [ "In dem Pflegeheim wurden nur acht Bewohner und acht Mitarbeiter geimpft, weil am geplanten Impftag viele Menschen krank waren.", "Bürgermeister Josef Bleckenwegner (SPÖ) und zwei Vizebürgermeister von der SPÖ und der FPÖ wurden in dem Heim geimpft, aber auch drei Angehörige von Senioren sowie der Hausarzt und die Ordinationsmitarbeiter.", "Vom Krisenstab des Landes hieß es auf APA-Anfrage, dieses Verhalten sei durch die Vorgaben des Landes nicht gedeckt. In Alters- und Pflegeheimen sollte der Impfstoff prioritär an die Bewohner, Mitarbeiter sowie externe Dienstleister, die in den Einrichtungen regelmäßig arbeiten, verimpft werden.", "Nur wenn Restimpfdosen verbleiben, könnten Angehörige geimpft werden.", "„Die Berufsgruppe der Politiker fällt grundsätzlich unter die Phase 2 der Impfstrategie“, schreibt der Krisenstab.Bürgermeister: „Keine Staatsaffäre“ Bürgermeister Bleckenwenger erklärte in der „Kronen Zeitung“ sein Vorgehen mit der Vorbildwirkung für Menschen, die an der Impfung zweifeln.", "„Ich hab’ schon daran gedacht, in der nächsten Gemeindezeitung über meine Impfung zu schreiben.“ Er verstehe nicht, warum das eine „Staatsaffäre“ sein soll. Kommunalpolitiker seien als „fürs Heim systemrelevante Personen“ eingestuft worden, meint der Bürgermeister.", "ÖVP-Landesgeschäftsführer Wolfgang Hattmannsdorfer sieht Erklärungsbedarf bei der für Alters- und Pflegeheime zuständigen Landesrätin Birgit Gerstorfer (SPÖ), warum in Eberschwang fast zwei Drittel aller Impfungen an heimfremde Personen gingen.", "Für Hattmannsdorfer ist es unverständlich, dass „derart fahrlässig“ mit den Impfdosen umgegangen werde.Heimaufsicht soll Impfvorgang prüfen Die Heimaufsicht werde den Impfvorgang in Eberschwang überprüfen, teilte der Sprecher von Landesrätin Birgit Gerstorfer (SPÖ) auf APA-Anfrage mit.", "Es gebe ganz klare Vorgaben.", "„Wichtig ist, dass diese Landesvorgaben eingehalten werden, weil der Impfstoff knapp ist.“ Sie werde über die Heimaufsicht kontrollieren lassen, warum der Impfstoff an hausfremde Personen verabreicht wurde, um sicherzustellen, dass alles korrekt gelaufen sei, so Gerstorfer." ],
  "articleContentTranslated" : [ "In the nursing home, only eight residents and eight employees were vaccinated because many people were sick on the planned vaccination day.", "Mayor Josef Bleckenwegner (SPÖ) and two vice mayors from the SPÖ and FPÖ were vaccinated in the home, but also three relatives of senior citizens as well as the family doctor and the ordination staff.", "In response to an APA request, the state's crisis team said that this behavior was not covered by the state's requirements. In retirement and nursing homes, the vaccine should be given priority to residents, employees and external service providers who work regularly in the facilities.", "Relatives could only be vaccinated if the remaining doses were left.", "\"The professional group of politicians basically falls under phase 2 of the vaccination strategy,\" writes the crisis team. Mayor: \"No state affair\" Mayor Bleckenwenger explained in the \"Kronen Zeitung\" his approach with the role model effect for people who doubt the vaccination.", "\"I've already thought of writing about my vaccination in the next community newspaper.\" He doesn't understand why this should be a \"state affair\". Local politicians have been classified as \"systemically important people for the home\", says the mayor.", "ÖVP state manager Wolfgang Hattmannsdorfer sees a need for explanation from Birgit Gerstorfer (SPÖ), who is responsible for retirement and nursing homes, why almost two thirds of all vaccinations in Eberschwang were given to non-residents.", "For Hattmannsdorfer it is incomprehensible that the vaccination doses are dealt with “so negligently”. Home supervisors should check the vaccination process The home supervisors will check the vaccination process in Eberschwang, said the spokesman for District Councilor Birgit Gerstorfer (SPÖ) on APA request.", "There are very clear guidelines.", "“It is important that these state regulations are adhered to because the vaccine is scarce.” Gerstorfer said that she would have the home supervisor check why the vaccine was administered to people outside the home to ensure that everything went correctly." ]
}