{
  "id" : "Xvh0P0av",
  "url" : "https://kurier.at/kultur/medien/7-lustige-serien-die-uns-im-lockdown-unterhalten/401103297",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T04:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "7 lustige Serien, die uns im Lockdown unterhalten",
  "articleTitleTranslated" : "7 fun series that will keep us entertained in lockdown",
  "articleContent" : [ "Lustige Serien, die uns im Lockdown unterhalten: Wie wäre es mit \"Friends\" (Amazon Prime Video)?  Von \"Friends\" bis \"Rick & Morty\" – unsere Streaming-Tipps für Netflix, Amazon Prime Video und Sky aus dem Bereich Comedy.", "Heitere Serien-Unterhaltung für den zweiten Lockdown gesucht?  Der KURIER hat 7 Vorschläge für Comedy-Serien bei Netflix, Amazon Prime Video und Sky. 1.  Friends Beginnen wir mit einem Klassiker: Die liebenswerte New Yorker Clique rund um Rachel, Ross & Co sorgt immer für gute Stimmung.", "Und nachdem die Reunion ja erneut verschoben wurde – warum die Zeit bis dahin nicht für einen weiteren Durchgang nutzen?  Alle Staffeln sind bei Amazon Prime Video abrufbar.  2.", "Community Wer \"Friends\" schon durch hat, aber etwas Ähnliches sucht, dürfte mit \"Community\" seine Freude haben: In der Sitcom geht es um eine bunte Truppe von Freunden, die auf einem Community College studiert.", "Oder zumindest so tut, als ob.  Zu sehen sind die sechs Staffeln bei Netflix.  3.  Rick & Morty Von \"Community\"-Showrunner Dan Harmon stammt übrigens auch \"Rick & Morty\".", "In der Science-Fiction-Comedy-Cartoon-Serie geht es aber noch eine Spur schräger zu.  Denn hier erleben Morty und sein Opa die verrücktesten Abenteuer.  Verfügbar bei Netflix – Staffel 4 gibt es derzeit auch bei Sky.  4.", "Bob Hearts Abishola Bob, Betreiber einer Sockenfirma in Detroit, muss wegen eines Herzinfarkts ins Krankenhaus.  Dort trifft er auf die aus Nigeria stammende Krankenschwester Abishola.", "Er verliebt sich Hals über Kopf und setzt alles daran, sie zu erobern.  Bei Amazon Prime Video gegen Zusatzgebühr zu sehen.  5.  Never Have I Ever Eine unterhaltsame Teenie-Komödie bietet \"Never Have I Ever\": In der 10-teiligen Serie versucht Protagonistin Devi, den High-School-Alltag zu überstehen – und den attraktiven Paxton rumzukriegen.", "Zu sehen bei Netflix.  6.  What We Do In The Shadows Zuerst kam der Film, dann die gleichnamige Serie von Taika Waititi: Im Stil einer Mockumentary zeigt \"What We Do In The Shadows\" den Alltag in einer Vampir-WG.", "Hier gibt es aber nicht nur Blutsauger, sondern auch echte Energievampire.  Gegen Zusatzgebühr bei Amazon Prime Video.  7.  Braunschlag Und auch der österreichische Humor soll im Lockdown nicht zu kurz kommen.", "Da böte sich etwa \"Braunschlag\" an, mit den hier noch etwas jünger aussehenden Schauspielern Robert Palfrader, Nicholas Ofczarek, Manuel Rubey und Stefanie Reinsperger.", "Verfügbar bei Netflix.   Nicht fündig geworden?  Dann hilft vielleicht unser Serien-Quiz bei der richtigen Wahl.  Aktuelle Streaming-Tipps und Serien-Reviews gibt es auf KURIER.at/streaming." ],
  "articleContentTranslated" : [ "Funny series that entertain us in lockdown: How about \"Friends\" (Amazon Prime Video)? From \"Friends\" to \"Rick & Morty\" - our comedy streaming tips for Netflix, Amazon Prime Video and Sky.", "Looking for cheerful series entertainment for the second lockdown? The KURIER has 7 suggestions for comedy series on Netflix, Amazon Prime Video and Sky. 1. Friends Let's start with a classic: The lovable New York clique around Rachel, Ross & Co always ensures a good atmosphere.", "And after the reunion was postponed again - why not use the time until then for another round? All seasons are available on Amazon Prime Video. 2.", "Community Anyone who has already been through \"Friends\" but is looking for something similar should enjoy \"Community\": The sitcom is about a colorful group of friends who are studying at a community college.", "Or at least pretend. You can see the six seasons on Netflix. 3. Rick & Morty \"Community\" showrunner Dan Harmon also wrote \"Rick & Morty\".", "The science fiction comedy cartoon series is a bit more weird. Because this is where Morty and his grandpa experience the craziest adventures. Available on Netflix - Season 4 is currently also available on Sky. 4th", "Bob Hearts Abishola Bob, who runs a sock company in Detroit, has to be hospitalized with a heart attack. There he meets Abishola, a nurse from Nigeria.", "He falls head over heels in love and does everything in his power to conquer her. View on Amazon Prime Video for an additional fee. 5. Never Have I Ever \"Never Have I Ever\" offers an entertaining teen comedy: In the 10-part series, the protagonist Devi tries to survive everyday high school life - and to get hold of the attractive Paxton.", "Watch it on Netflix. 6. What We Do In The Shadows First came the film, then the eponymous series by Taika Waititi: In the style of a mockumentary, \"What We Do In The Shadows\" shows everyday life in a vampire flat share.", "There are not only bloodsuckers here, but also real energy vampires. For an additional fee at Amazon Prime Video. 7. Braunschlag And Austrian humor shouldn't be neglected in the lockdown either.", "\"Braunschlag\", for example, would be an option, with the somewhat younger-looking actors Robert Palfrader, Nicholas Ofczarek, Manuel Rubey and Stefanie Reinsperger.", "Available on Netflix. Didn't find what you were looking for? Then our series quiz might help you make the right choice. Current streaming tips and series reviews are available at KURIER.at/streaming." ]
}