{
  "id" : "XVMTPGcO",
  "url" : "https://www.diepresse.com/5919372/Serie_Bridgerton_Der-Brautmarkt-ist-eroeffnet?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-06T16:57:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/8/c/5919372/78B1144E-2A34-441A-8D7D-1F32911EAA31_1609946836486832.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bridgerton: Der Brautmarkt ist eröffnet",
  "articleTitleTranslated" : "Bridgerton: The bridal market is open",
  "articleContent" : [ "Jane Austen trifft auf „Gossip Girl“: In der Seifenoper „Bridgerton“ über die Heiratssaison in der Regency-Ära vermählt sich historischer Pomp mit modernen Prinzipien. Lauter ungeeignete Männer! Dieser hat Schulden, der hier ist nur Zweitgeborener, der da drüben ist gar ein Poet, pfui!", "Nein, hier ist keiner gut genug für die heiratswillige Daphne Bridgerton, beziehungsweise für ihren ältesten Bruder, den selbst gar nicht heiratswilligen, aber um familiäre Ordnung bemühten Anthony.", "An seinem Arm schreitet Daphne durch die Menge an Debütantinnen und Junggesellen, die einander im London von 1813 beäugen, beim Tanz oder Small Talk über Anwesengröße und Stickkünste beschnuppern, während ein Streichquartett eine Melodie von Ariana Grande spielt: „Thank you, next!", "“ Es ist kein typisches Historiendrama, das die „Grey's Anatomy“-Macherin Shonda Rhimes für Netflix produziert hat. Die auf einer Romanreihe basierende Hit-Serie „Bridgerton“ verbindet ihren lustvollen Blick auf den Heiratsmarkt des Hochadels in der Regency-Ära mit heutigen Maßstäben.", "Und schmuggelt in das ausschweifende Bankett aus Ballroben, aufgetürmten Locken und Blumenbouquets nicht nur Popsongs und fiebrige Erotikszenen, sondern auch moderne Ansichten über Glück und Selbstbestimmung.", "Was nicht heißt, dass die Figuren nicht den Zwängen von Klasse, Geschlecht und Familienehre unterworfen wären – aber einigen ist bewusst, dass es Zwänge sind, die vielleicht irgendwann gelockert werden könnten, und manche sprechen recht reflektiert über die verfahrene Absurdität der Traditionen, die sie zugleich gewissenhaft weiterführen.  ", "Schließlich geht es um viel in diesem hochkompetitiven Brautschau-Zirkus. Zukunft und Ruf ganzer Familien hängen von der Heirat der jungen Frauen ab, und ihr Marktwert ist umso höher, je tugendhafter, unbefleckter und ahnungsloser sie sind.", "Was schräge Blüten treibt: Da fragt ein nobler Ehemann seine frisch Angetraute beim ersten Sex, wie sie es gern hätte – nachdem sie gerade erfahren hat, was Sex überhaupt ist. Hat ihre Mutter sie also doch nicht auf alle Aspekte des Ehelebens vorbereitet!", "Selbst die Queen liest das Klatschblatt Scharf beobachtet und mit spitzer Feder kommentiert wird die „Social Season“ von einer geheimen Tratschreporterin unter dem Pseudonym Lady Whistledown (mit der Stimme von Julie Andrews), deren „Society Paper“ die feine Gesellschaft, „the ton“, gleichermaßen verschlingt und fürchtet:", "Jane Austen trifft auf „Gossip Girl“.  : Selbst Queen Charlotte (Golda Rosheuvel), die stets auf exaltierteste Art gelangweilt wirkt und ihre Corgis mit dem Goldlöffel füttert, nimmt interessiert Anteil an den im Klatschblatt ausgeführten Skandalen.", "Die Queen erklärt die eloquente Daphne (Phoebe Dynevor) anfangs zur besten Partie der Saison – „flawless! “ –, doch als so leicht erweist sich die Männersuche für diese nicht. Hegt sie doch den hehren Wunsch, dass ihre Ehe nicht nur eine soziale Vereinbarung, sondern auch von Liebe erfüllt sein möge.", "Ein Pakt mit dem begehrten Duke of Hastings (Regé-Jean Page), einem edlen, aber von Selbsthass gepeinigten Schönling, soll ihre Chancen steigern – und ihm die vielen Mütter vom Hals halten, die ihm dauernd ihre Töchter anbieten.", "In einer Hinsicht haben sich die Leute in „Bridgerton“ von allen sozialen Schranken befreit: Rassismus scheint hier nicht zu existieren, von der Queen abwärts sind viele Hauptrollen mit schwarzen Schauspielern besetzt.", "Diversität wird hier als Selbstverständlichkeit gefeiert, und das fast ganz beiläufig: Nur an einer Stelle setzt die scharfzüngige Leihtante des Duke (Adjoa Andoh) zu einer nicht allzu aufschlussreichen Erklärung an, und die hätten sich die Serienmacher sparen können.", "Warum erklären, was offensichtlich eine fantastische Fiktion ist? Der Vorwurf der Geschichtsverklärung hält jedenfalls nicht – denn um historisch akkurate Darstellungen bemüht sich „Bridgerton“ ja auch sonst nicht.", "Lieber präsentiert sich die Serie als beschwingte Seifenoper, als Romantik-Märchen, als Gesellschaftsfarce: auf affige Art lustig, voller sarkastischer Dialoge, bisweilen seicht und klischeereich – wie jede Seifenoper.", "(\"Die Presse\", Print-Ausgabe, 07.01.2021)" ],
  "articleContentTranslated" : [ "Jane Austen meets \"Gossip Girl\": In the soap opera \"Bridgerton\" about the marriage season in the Regency era, historical pomp and modern principles are married. All unsuitable men! This one has debts, the one here is only a second born, the one over there is even a poet, ugh!", "No, no one here is good enough for Daphne Bridgerton, who is willing to marry, or for her eldest brother, Anthony, who is not even willing to marry, but who tries to keep family order.", "Daphne walks on his arm through the crowd of debutantes and bachelors eyeing each other in London in 1813, sniffing out dancing or small talk about the size of the estate and the skills of embroidery, while a string quartet plays a melody by Ariana Grande: “Thank you, next!", "“It's not a typical historical drama that Grey's Anatomy maker Shonda Rhimes produced for Netflix. The hit series \"Bridgerton\", which is based on a series of novels, combines her lustful view of the marriage market of the high nobility in the Regency era with today's standards.", "And smuggles into the extravagant banquet of ball gowns, piled-up curls and flower bouquets not only pop songs and feverish erotic scenes, but also modern views of happiness and self-determination.", "Which does not mean that the characters are not subject to the constraints of class, gender and family honor - but some are aware that these are constraints that might be relaxed at some point, and some speak in a rather reflective manner about the muddled absurdity of the traditions they hold at the same time conscientiously continue.", "After all, there is a lot going on in this highly competitive bridal show circus. The future and reputation of entire families depend on the marriage of young women, and the more virtuous, immaculate and unsuspecting they are, the higher their market value.", "What drives weird blossoms: a noble husband asks his newlyweds during their first sex how they would like it - after they have just found out what sex is all about. So her mother didn't prepare her for all aspects of married life after all!", "Even the Queen reads the gossip sheet, keenly observed and the \"Social Season\" is commented on with a sharp pen by a secret gossip reporter under the pseudonym Lady Whistledown (with the voice of Julie Andrews), whose \"Society Paper\" the fine society, \"the ton\" , equally devoured and feared:", "Jane Austen meets \"Gossip Girl\". : Even Queen Charlotte (Golda Rosheuvel), who always looks bored in the most exalted way and feeds her corgis with a gold spoon, takes an interested part in the scandals in the gossip.", "The Queen declares the eloquent Daphne (Phoebe Dynevor) to be the best game of the season - “flawless! “- but the search for men is not that easy for them. She has a noble wish that her marriage may not only be a social agreement but also be filled with love.", "A pact with the coveted Duke of Hastings (Regé-Jean Page), a noble but self-loathed handsome boy, should increase their chances - and keep the many mothers off his neck who constantly offer him their daughters.", "In one respect the people in \"Bridgerton\" have freed themselves from all social barriers: Racism does not seem to exist here, from the Queen down many leading roles are occupied by black actors.", "Diversity is celebrated here as a matter of course, and almost completely casually: Only at one point does the sharp-tongued loan aunt of the Duke (Adjoa Andoh) offer a not-too-revealing explanation, and the series makers could have saved that.", "Why explain what is obviously fantastic fiction? In any case, the accusation of the transfiguration of history does not hold - because \"Bridgerton\" does not try to provide historically accurate representations either.", "The series prefers to present itself as a lively soap opera, as a romantic fairy tale, as a social farce: funny in a monkey way, full of sarcastic dialogues, sometimes shallow and clichéd - like any soap opera.", "(\"Die Presse\", print edition, 07.01.2021)" ]
}