{
  "id" : "xvXdEMSN",
  "url" : "https://kurier.at/wirtschaft/apple-knuepft-boni-fuer-chefs-an-soziale-werte-und-umweltstandards/401148327",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T16:33:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4857006/46-173910162.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Apple knüpft Boni für Chefs an soziale Werte und Umweltstandards",
  "articleTitleTranslated" : "Apple links bonuses for bosses to social values and environmental standards",
  "articleContent" : [ "Der US-Konzern Apple knüpft die Jahresboni für seine Führungskräfte künftig an die Einhaltung von sozialen Werten und Umweltstandards. Diese Änderung werde bereits heuer greifen, hieß es am Dienstag in einer Unternehmensmitteilung an die US-Börsenaufsicht SEC.", "Manager des Konzerns sollten so motiviert werden, \"hohe Standards einer wertebasierten Führung\" umzusetzen - zusätzlich zu guten finanziellen Ergebnissen. Die Finanzziele blieben unverändert.", "Das Unternehmen sprach von \"Apple-Werten\", die einzuhalten seien, etwa der Fokus auf erneuerbare Energien, Vielfalt am Arbeitsplatz und eine gute Unternehmensführung. All das werde in die Entscheidung über Bonuszahlungen einfließen - möglich seien Erhöhungen oder Absenkungen \"um die zehn Prozent\"." ],
  "articleContentTranslated" : [ "The US company Apple will in future link the annual bonuses for its managers to compliance with social values and environmental standards. This change will take effect this year, it said on Tuesday in a company statement to the US Securities and Exchange Commission.", "Group managers should be motivated to implement \"high standards of value-based management\" - in addition to good financial results. The financial targets remained unchanged.", "The company spoke of \"Apple values\" to be adhered to, such as a focus on renewable energies, diversity in the workplace and good corporate governance. All of this will flow into the decision on bonus payments - increases or decreases \"by ten percent\" are possible." ]
}