{
  "id" : "xw2hVdsl",
  "url" : "https://www.diepresse.com/5908451/Podcast_Musiksalon-Nr-31_Hoeren-statt-Einkaufen?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-07T14:57:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/3/2/5899570/Trumpet_160579700904377_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Musiksalon Nr. 31: Hören statt Einkaufen",
  "articleTitleTranslated" : "Music salon No. 31: listening instead of shopping",
  "articleContent" : [ "Der 8. Dezember ist eigentlich ein Marien-Feiertag. Für alle, die heute Zeit haben, weil sie entgegen dem Zeitgeist nicht einkaufen gehen, einige Anregungen für einen besinnlichen Hörgenuss. Advent-Musiken gibt es viele, die schönsten stammen von Johann Sebastian Bach.", "In protestantischen Landen konnte man mit der katholischen Marienfrömmigkeit wenig anfange und musste schöne Bilder wie jenes von „Maria im Rosenhag“ adaptieren.", "Blütenwunder, christlich und heidnisch Durchaus mit Bezug auf Meisterwerke der Bildenden Kunst hören wir im Musiksalon heute bei besinnlichem von Bach bis Bruckner und Hans Pfitzner die Stimmen von René Fleming, Pilar Lorengar und Dietrich Fischer-Dieskau, Vokal- und Instrumentalensembles unter Ton Koopman, große Orchester unter Dirigenten wie Wolfgang Sawallisch, aber auch einen Ausschnitt aus einer ganz neuen, exzellenten A-Cappella-CD mit dem Lettischen Radiochor unter Sigvards Klava (erschienen auf dem Label Ondine). " ],
  "articleContentTranslated" : [ "December 8th is actually a Marian holiday. For everyone who has time today because, contrary to the zeitgeist, they don't go shopping, here are some suggestions for a contemplative listening pleasure. There are plenty of Advent music, the most beautiful ones come from Johann Sebastian Bach.", "In Protestant countries there was little to do with Catholic devotion to Mary and beautiful images like that of “Maria im Rosenhag” had to be adapted.", "Blossom miracle, Christian and pagan With reference to masterpieces of the fine arts, we hear the voices of René Fleming, Pilar Lorengar and Dietrich Fischer-Dieskau, vocal and instrumental ensembles under the sound of Koopman, great in the music salon today with contemplative from Bach to Bruckner and Hans Pfitzner Orchestra under conductors such as Wolfgang Sawallisch, but also an excerpt from a brand new, excellent a cappella CD with the Latvian radio choir under Sigvards Klava (released on the Ondine label)." ]
}