{
  "id" : "xwI6lIwi",
  "url" : "https://kurier.at/wirtschaft/coronakrise-treibt-mobiles-banking-kraeftig-an/401098575",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T07:13:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Coronakrise treibt mobiles Banking kräftig an",
  "articleTitleTranslated" : "Corona crisis is driving mobile banking vigorously",
  "articleContent" : [ "Die Coronakrise hat dem mobilen Banking einen kräftigen Schub nach vorne gegeben.  Immer mehr Menschen gehen nicht mehr in die Filialen, sondern erledigen ihre Bankgeschäfte über das Smartphone - auch in Österreich.", "Für einige Dienste sind die Apps der heimischen Banken auch bereits gut gerüstet, es herrscht aber im Vergleich zu digital-basierten Banken wie N26 noch ein massiver Aufholbedarf, wie die Analysten des Finanz-Beratungsinstituts zeb in einer Studie darlegen.", "\"Mobile Banking hat sich zum primären Kundenkontaktpunkt entwickelt\", sagte Michaela Schneider, geschäftsführende Partnerin des zeb in Österreich, im Gespräch mit der APA.", "Vor zehn Jahren seien noch vier Filialbesuche auf einen mobilen Kontakt gekommen, heute habe sich das Verhältnis umgekehrt: Für vier Kunden, die eine App nutzen, komme nur noch einer in die Filiale.", "Auch in Österreich nütze bereits mehr als die Hälfte aller Bankkunden das Smartphone für Bankgeschäfte.  Allerdings gebe es bei den heimischen Geldinstituten noch deutlichen Aufholbedarf beim mobilen Angebot.", "Verglichen hat das zeb für seine Studie das mobile Angebot zehn österreichischer Banken - darunter die Volksbanken, Raiffeisen, Erste Bank, Bank Austria und easybank - mit den Apps von digital-basierten Banken wie N26 oder Revolut und mit den Apps international führender Banken wie zum Beispiel ING, UBS, Credit Suisse, Deutsche Bank in 20 europäischen Ländern.", "Mithilfe von Testkunden wurden rund 100 Features der mobilen Apps der Banken bewertet und einander gegenübergestellt.  In dem Vergleich schlugen sich die heimischen Banken im Bereich des klassischen Kontomanagements durchaus solide.", "Rückstände gab es dagegen bei der Kontoeröffnung - bei keiner einzigen getesteten Bank war dies zum Zeitpunkt der Analyse rein mobil möglich.  Hier gebe es noch viel Entwicklungspotenzial, sagte Marc Buermeyer, Partner bei zeb in München.", "Defizite gebe es außerdem bei der Kundeninteraktion, bei über klassische Bankservices hinausgehenden Funktionen wie Rabattangeboten oder In-App-Bezahlfunktionen für Tickets (\"Beyond Banking) oder beim \"Cross Selling\" (Verkauf von Versicherungen oder Kundenkrediten in der App).", "Die Coronakrise verstärke jedoch den bereits laufenden Digitalisierungsschub im Banking und dürfte so die Weiterentwicklung des mobilen Angebots rasch vorantreiben.", "So geht Buermeyer davon aus, dass es bereits im kommenden Jahr auch bei heimischen Banken möglich sein werde, auf rein mobilem Weg ein Konto zu eröffnen.  Auswirkungen werde der Vormarsch des mobilen Bankings auch auf die Bankfilialen haben.", "Diese würden sich verändern, jedoch nicht aussterben, so Schneider.  Services wie das Einzahlen von Bargeld dürften zwar zunehmend aus der Filiale verschwinden, bei großen Entscheidungen wie einem hohen Kredit würden die Kunden jedoch weiterhin auf die Bankberater zurückgreifen und auch das persönliche Gespräch weiter in Anspruch nehmen.", "Durch den Ausbau des mobilen Angebots und Reduktionen bei den Filialen ergebe sich zudem Einsparungspotenzial für die Banken, etwa durch geringere Marketingkosten oder die Automatisierung von Prozessen.", "Gleichzeitig biete es Möglichkeiten für zusätzliche Einnahmequellen, beispielsweise über den mobilen Verkauf von standardisierten Produkten.  Diese Potenziale werden die Institute in den kommenden Jahren wohl auch heben müssen, denn sie stehen im Zuge der Coronakrise vor großen Herausforderungen.", "\"Das große Thema für die Banken bleibt das Kreditrisiko\", sagte Schneider.  Derzeit sei die Problematik noch von staatlichen Hilfsprogrammen \"zugedeckt\".  In den kommenden Jahren werde jedoch das Management des Kreditrisikos stark in den Vordergrund rücken." ],
  "articleContentTranslated" : [ "The corona crisis has given mobile banking a powerful boost. More and more people no longer go to the branches, but do their banking transactions on their smartphones - also in Austria.", "The apps of the domestic banks are already well equipped for some services, but there is still a lot of catching up to do compared to digital-based banks such as N26, as the analysts of the financial advisory institute zeb show in a study.", "\"Mobile banking has developed into the primary customer contact point,\" said Michaela Schneider, managing partner of zeb in Austria, in an interview with APA.", "Ten years ago there were four store visits to a mobile contact, today the ratio has been reversed: For four customers who use an app, only one comes to the store.", "In Austria, too, more than half of all bank customers use smartphones for banking. However, the domestic financial institutions still have a lot of catching up to do with mobile offerings.", "For its study, zeb compared the mobile offerings of ten Austrian banks - including Volksbanken, Raiffeisen, Erste Bank, Bank Austria and easybank - with the apps of digital-based banks such as N26 or Revolut and with the apps of internationally leading banks such as, for example ING, UBS, Credit Suisse, Deutsche Bank in 20 European countries.", "With the help of test customers, around 100 features of the banks' mobile apps were evaluated and compared. In the comparison, the domestic banks performed quite solidly in the area of classic account management.", "On the other hand, there were backlogs when opening an account - none of the banks tested could do this on a mobile basis at the time of the analysis. There is still a lot of development potential here, said Marc Buermeyer, partner at zeb in Munich.", "There are also deficits in customer interaction, in functions that go beyond traditional banking services such as discount offers or in-app payment functions for tickets (\"beyond banking) or in\" cross-selling \"(selling insurance or customer loans in the app).", "However, the corona crisis is reinforcing the ongoing digitization push in banking and should therefore rapidly advance the further development of the mobile offering.", "Buermeyer is assuming that it will be possible to open an account at domestic banks in the coming year using a purely mobile route. The advance of mobile banking will also have an impact on bank branches.", "These would change, but not die out, according to Schneider. Services such as paying in cash are likely to increasingly disappear from the branch, but when it comes to major decisions such as a high loan, customers would continue to fall back on the bank advisor and continue to make use of personal discussions.", "The expansion of the mobile offer and reductions in the branches also result in savings potential for the banks, for example through lower marketing costs or the automation of processes.", "At the same time, it offers opportunities for additional sources of income, for example through the mobile sale of standardized products. The institutes will probably have to leverage this potential in the coming years, because they are facing major challenges in the wake of the corona crisis.", "\"The big issue for the banks remains the credit risk,\" said Schneider. At present the problem is still \"covered up\" by state aid programs. In the years to come, however, the management of credit risk will become more important." ]
}