{
  "id" : "XwkpUz9Q",
  "url" : "https://sport.orf.at/stories/3069515/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-19T14:21:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rublew lässt Thiem keine Chance",
  "articleTitleTranslated" : "Rublew doesn't give Thiem a chance",
  "articleContent" : [ "Aufgrund der dritten Niederlage im fünften Duell mit Rublew verpasste Thiem, der gegen Rublew nicht mit der letzten Konsequenz spielte, seinen 300.  Sieg auf der ATP-Tour, ein Preisgeld von 153.000 Dollar und weitere 200 Punkte für die Weltrangliste.", "Ebenfalls klar ist, dass der US-Open-Champion das Jahr im ATP-Ranking auf dem dritten Platz hinter Djokovic und Rafael Nadal beenden wird.  Thiem hätte den Spanier nur mit einem Turniersieg ohne Niederlage überholt.", "„Ich wollte den Sieg zu 100 Prozent.  Es war aber schwierig nach den ersten beiden Spielen, die hart und lang waren, diese unglaubliche Intensität aufrechtzuhalten.", "Im Hinterkopf hatte ich immer, dass ich schon qualifiziert war.  Die Niederlage ist daher nicht sehr schmerzhaft.  Jetzt konzentriere ich mich auf Samstag“, sagte Thiem.", "Rublew sah das ähnlich: „Es war nicht leicht für ihn, weil er schon fix qualifiziert war.  Ich wünsche ihm das Beste für das Halbfinale.  Er steht zu Recht dort, wo er ist, und er verdient es, diesen Titel zu holen“, sagte der Russe.", "Thiem unterliegt Rublew Der Russe Andrej Rublew dominiert die Partie gegen Dominic Thiem nach Belieben und gewinnt bei den ATP-Finals soueverän mit 6:2 7:5.  Rublew von Beginn an überlegen Rublew war bereits vor der Partie ausgeschieden und agierte daher mit einer gewissen Leichtigkeit.", "Hatte der Russe in seinen ersten beiden Partien jeweils den Start verpasst, war der Weltranglistenachte diesmal von Beginn an hellwach.  Thiem hingegen fand nie zu seinem Spiel und lag schnell mit 0:4 in Rückstand.", "Der Österreicher betrieb zwar noch ein wenig Ergebniskosmetik, der erste Satz war aber nicht mehr zu holen.  Nach nicht einmal einer halben Stunde verwertete der Russe seinen zweiten Satzball.", "Auch im zweiten Satz servierte der 23-Jährige weiter extrem stark.  Thiem kam nur in wenige Ballwechsel und hatte nicht den Hauch einer Breakchance.  Der eigene Aufschlag ging hingegen erneut verloren, Rublew zog auf 3:1 davon.", "Bei diesem Stand unterlief dem Russen dann ein erster unerzwungener Fehler.  Wie aus heiterem Himmel nahm Thiem dann aber dem Russen mit seinem ersten Breakball der Partie das Service ab und stellte auf 4:4.", "Der Österreicher bestätigte das Break zu null, und plötzlich servierte Rublew gegen den Satzverlust, erledigte diese Aufgabe aber souverän.  Thiem schwächelte hingegen.", "Nach einer 40:0-Führung und zwei Doppelfehlern schenkte er Rublew bei der insgesamt vierten Chance das Break mit einem leichten Volleyfehler.  Der 23-Jährige servierte anschließend zum dritten Sieg in Serie gegen Thiem aus.ATP World Tour Finals in London (Großbritannien, 5,7 Mio.", "Dollar, Halle, Hartplatz) Gruppe \"London 2020\"" ],
  "articleContentTranslated" : [ "Due to the third defeat in the fifth duel with Rublew, Thiem, who did not play against Rublew with the ultimate consequence, missed his 300th victory on the ATP tour, a prize money of 153,000 dollars and another 200 points for the world rankings.", "It is also clear that the US Open champion will end the year in the ATP ranking in third place behind Djokovic and Rafael Nadal. Thiem would have overtaken the Spaniard only with a tournament victory without a defeat.", "“I wanted 100 percent victory. It was difficult to maintain this incredible intensity after the first two games, which were long and hard.", "I always kept in mind that I was already qualified. The defeat is therefore not very painful. Now I'm concentrating on Saturday, \"said Thiem.", "Rublew saw it similarly: “It wasn't easy for him because he was already well qualified. I wish him the best for the semi-finals. He is right where he is and he deserves to take this title, ”said the Russian.", "Thiem loses Rublew The Russian Andrej Rublew dominates the game against Dominic Thiem at will and wins the ATP finals with 6: 2 7: 5. Rublew superior from the start Rublew was eliminated before the game and therefore acted with a certain ease.", "If the Russian missed the start in each of his first two games, this time the world number eight was wide awake from the start. Thiem, however, never found his game and was quickly 4-0 behind.", "The Austrian was still trying to improve the results, but the first set could no longer be won. After less than half an hour, the Russian used his second set ball.", "The 23-year-old continued to serve extremely well in the second set. Thiem only got into a few rallies and didn't have the slightest break chance. The own serve was lost again, Rublew pulled away to 3: 1.", "At this level the Russian made a first, unforced mistake. Out of the blue, Thiem took the Russian from the service with his first breakball of the game and set it to 4: 4.", "The Austrian confirmed the break to zero, and suddenly Rublew served against the loss of the set, but did the job with ease. Thiem, however, weakened.", "After a 40-0 lead and two double errors, he gave Rublew the break with a slight volley error at the fourth chance. The 23-year-old then served for his third win in a row against Thiem. ATP World Tour Finals in London (Great Britain, 5.7 million euros)", "Dollar, indoor, hard court) Group \"London 2020\"" ]
}