{
  "id" : "XWkwbxmv",
  "url" : "https://kurier.at/chronik/oesterreich/wo-heute-doch-lockerungen-kommen-koennten/401203213",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T10:06:36Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4971460/46-176096647.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kommen weitere Öffnungsschritte? Tendenz in Richtung regionale Lockerungen",
  "articleTitleTranslated" : "Are there any further opening steps? Trend towards regional easing",
  "articleContent" : [ "Große Öffnungen, wie von der Wirtschaft im Vorfeld erhofft, dürften heute nicht kommen. Gewisse Lockerungen scheinen jedoch möglich. Gestern trafen Kanzler Sebastian Kurz, Vizekanzler Werner Kogler und Gesundheitsminister Rudolf Anschober zu Beratungen im Kanzleramt zusammen.", "Diskutiert wurde die Frage, inwieweit sich Österreich heute weitere Lockerungen bei den Corona-Maßnahmen leisten kann und will. Die Ausgangslage: Die Infektionszahlen im Land steigen stetig an, die Mutanten sind weiter auf dem Vormarsch, Experten und Virologen warnen vor allzu hastiger Öffnung.", "Der Begehr der Wirtschaft, speziell der Gastronomie, nach Lockerungen jedoch ist groß, auch aus den Reihen der Landeshauptleute (Thomas Stelzer, Johanna Mikl-Leitner, Hans Peter Doskozil) ertönt der Ruf nach mehr Freiheiten.", "Nach einem Beratungsmarathon mit Experten, Opposition und Ländern soll heute um 17 Uhr feststehen, welche Öffnungsschritte möglich sind. Fest steht: Groß werden sie nicht ausfallen - das wurde bereits gestern Abend aus Regierungskreisen bekannt.", "Das gibt die Situation in Österreich nicht her.  Ganz lässt sich die Regierung offenbar aber nicht von Lockerungsüberlegungen abhalten. So wird überlegt, regionale Maßnahmen bzw. Lockerungen zu treffen, berichtet die APA mit Verweis auf Regierungskreise.", "Entsprechend könnte es zu Lockerungen in Vorarlberg kommen, das angesichts der vergleichsweise niedrigen Inzidenzen dann zu einer Art Testgebiet werden würde. Mathematiker Niki Popper kann sich unterschiedliche Maßnahmen für Regionen gut vorstellen. ", "\"Wir empfehlen seit langer Zeit auf Modellbasis, dass man sehr wohl auf regionaler Ebene etwas tun kann\", so Popper im Ö1-Morgenjournal. Man könne auf der einen Seite \"regional stärker anziehen und auf der anderen Seite regional mehr öffnen.\"", "Dabei seien nicht nur die absoluten Zahlen zu berücksichtigen, sondern auch beispielsweise Mutationen. Das sei ein Zugang der \"sicher Sinn macht.\" Zeitplan Die Entscheidung, wie man weiter vorgeht, wird jedenfalls heute fallen.", "Zunächst trifft die Regierung auf eine Expertengruppe (10 Uhr), der unter anderem die Virologin Dorothee von Laer, die Epidemiologin Eva Schernhammer und der Vizerektor der Med Uni Wien Oswald Wagner angehören.", "Danach werden per Video die Oppositionsparteien (11.30 Uhr) zugeschaltet. Schließlich wird mit den Landeshauptleuten konferiert (13 Uhr), die zumindest zum Teil persönlich anreisen. Um 17 Uhr soll das Ergebnis der Beratung verkündet werden.", "Angesichts der vergleichsweise niedrigen Inzidenzen sieht Vorarlbergs Landeshauptmann Markus Wallner (ÖVP) die Voraussetzungen für eine Art Testgebiet gegeben.", "Laut einem Bericht der Vorarlberger Nachrichten hat Wallner am Wochenende sowohl bei Kanzler Kurz als auch bei Gesundheitsminister Anschober für Öffnungsschritte in Vorarlberg geworben.", "Es brauche regionalen Spielraum, betonte Wallner, der Öffnungsschritte im Bereich der Gastronomie, der Kultur und des Sports setzen möchte. Innerhalb von zwei bis drei Wochen wäre das machbar, so der Landeshauptmann.", "Öffnungen wären aber nur mit Tests denkbar, dazu müssten laut Wallner auch die Selbsttests akzeptiert werden. Die Kapazitäten der Teststraßen würden nicht ausreichen, um die notwendige Anzahl an Tests zu bewältigen.", "Regional angepasstes Vorgehen Aus der Regierung heißt es zur APA, dass sich auch die Experten für regional angepasstes Vorgehen aussprechen. Freilich hatte zuletzt der allergrößte Teil der medizinischen Berater vor weiteren Lockerungen gewarnt.", "Die Ampel-Kommission hatte sogar die Rücknahme von Öffnungsschritten nahe gelegt, wenn eine Inzidenz von 200 auf 100.000 Einwohner vorliegt. Am gestrigen Sonntag wurde mit 2.123 Neuinfektionen ein sehr hoher Wochenendwert gemeldet.", "\"Haupttreiber dieser Steigerungen ist die rasche Ausbreitung der stärker ansteckenden Mutationen in ganz Europa, auch in Österreich. In der Mehrzahl der österreichischen Bundesländer dominiert die britische Variante bereits.", "Da diese ein um rund 30 Prozent höheres Ansteckungsrisiko aufweist, steigen die Infektionszahlen parallel zur Ausbreitung der Variante“, so Anschober. ", "Interessant dabei ist die Untersuchung des Reproduktionsfaktors durch die ExpertInnen: Lag die bisherige Variante in den vergangenen Tagen bei einem Reff von knapp 1, so beträgt der Reff bei den Mutanten 1,22.", "Je stärker sich die Virusvarianten daher ausbreiten, desto stärker steigt auch der Reproduktionsfaktor insgesamt an. Inzidenz In Niederösterreich ist die Inzidenz beinah bei 196,2.", "Auch Wien, das in Lockdown-Zeiten beständig unter 100 lag, nähert sich der 200er-Markte mit großen Schritten (aktuell 186,6). Warum gerade im Osten das Infektionsgeschehen so stark wächst, ist Gegenstand unterschiedlicher Überlegungen.", "Einerseits soll sich hier die infektiösere britische Variante früher breit gemacht haben, andererseits haben gerade in Wien und Niederösterreich die Schulen eine Woche früher geöffnet, was ebenfalls einen größeren Effekt haben könnte.", "Unter 100 liegt die Marke nur in zwei Bundesländern, knapp in Tirol trotz der dort grassierenden vermutlich impfresistenteren Südafrika-Variante, und deutlicher in Vorarlberg. Die am Sonntag vermerkten 72,8/100.000 sind freilich auch schon wieder ein Anstieg.", "Vor einigen Tagen lag der Wert in Vorarlberg noch nahe an der Wunschmarke von 50.  Das Problem für die Regierung liegt darin, dass der Druck bezüglich Öffnungen in den vergangenen Tagen gestiegen war. Mehrere Landeshauptleute wollten möglichst schon Mitte des Monats die Gastronomie offen sehen.", "Dazu drängen Sportvereine darauf, Jugendliche wieder ins Training zu lassen, da diese ohnehin in der Schule getestet werden - das freilich mit den nicht sonderlich zuverlässigen Nasenbohr-Tests.", "Öffnen wollen natürlich auch die Kultureinrichtungen, und der Tourismus hat noch einen Hauch Hoffnung auf ein kleines Ostergeschäft. Zuletzt war öfter zu hören, dass man zumindest Termine in Aussicht stellen könnte.", "Nunmehr dürfte man auf einen regionalen Kurs eingeschwenkt sein. Wie weit man hier geht, wird sich wohl erst bei den Beratungen mit den Landeshauptleuten selbst zeigen.", "Ob Öffnungsbefürwortern wie dem burgenländische Landeschef Hans Peter Doskozil (SPÖ) ein Feldversuch im Westen reicht, gehört zu den interessanteren Fragen der Runde." ],
  "articleContentTranslated" : [ "Big openings, as the economy had hoped for in advance, should not come today. However, certain easing seems possible. Yesterday, Chancellor Sebastian Kurz, Vice Chancellor Werner Kogler and Health Minister Rudolf Anschober met for consultations in the Chancellery.", "The question was discussed to what extent Austria can and wants to afford further easing of the corona measures today. The initial situation: The number of infections in the country is rising steadily, the mutants are still on the advance, experts and virologists are warning against opening up too hastily.", "The desire of the economy, especially of the gastronomy, for easing is great, also from the ranks of the governors (Thomas Stelzer, Johanna Mikl-Leitner, Hans Peter Doskozil) the call for more freedom can be heard.", "After a consulting marathon with experts, the opposition and countries, it should be clear today at 5 p.m. which opening steps are possible. One thing is certain: They won't be big - that was already known from government circles yesterday evening.", "The situation in Austria does not allow for that. However, the government does not seem to allow itself to be completely prevented from considering easing. The APA reports with reference to government circles that regional measures are being considered or are being relaxed.", "Accordingly, there could be easing in Vorarlberg, which, given the comparatively low incidences, would then become a kind of test area. Mathematician Niki Popper can easily imagine different measures for regions.", "\"We have been recommending for a long time on a model basis that something can very well be done on a regional level,\" said Popper in the Ö1-Morgenjournal. On the one hand, one can \"attract more regionally and on the other hand open more regionally.\"", "Not only are the absolute numbers to be taken into account, but also mutations, for example. This is an approach that \"certainly makes sense.\" Timetable The decision on how to proceed will be made today.", "First, the government will meet a group of experts (10 a.m.), which includes the virologist Dorothee von Laer, the epidemiologist Eva Schernhammer and the Vice Rector of the Medical University of Vienna Oswald Wagner.", "Then the opposition parties will be switched on via video (11.30 a.m.). Finally there will be a conference with the governors (1 p.m.), some of whom will arrive personally. The result of the consultation is to be announced at 5 p.m.", "In view of the comparatively low incidences, Vorarlberg's Governor Markus Wallner (ÖVP) sees the conditions for a kind of test area in place.", "According to a report by Vorarlberger Nachrichten, Wallner advertised opening steps in Vorarlberg to both Chancellor Kurz and Health Minister Anschober at the weekend.", "It needs regional leeway, stressed Wallner, who wants to take steps in the field of gastronomy, culture and sport. That would be feasible within two to three weeks, said the governor.", "However, openings would only be conceivable with tests; according to Wallner, the self-tests would also have to be accepted. The capacities of the test lanes would not be sufficient to cope with the necessary number of tests.", "Approach to the region From the government, the APA says that the experts also speak out in favor of approach that is adapted to the region. Of course, most of the medical advisors had recently warned against further easing.", "The traffic light commission had even suggested that opening steps should be withdrawn if there is an incidence of 200 per 100,000 inhabitants. Yesterday, Sunday, a very high weekend value was reported with 2,123 new infections.", "\"The main driver of these increases is the rapid spread of the more contagious mutations throughout Europe, including Austria. In the majority of Austrian federal states, the British variant already dominates.", "Since this has a 30 percent higher risk of infection, the number of infections increases in parallel with the spread of the variant, ”says Anschober.", "The examination of the reproduction factor by the experts is interesting: if the previous variant had a reef of just under 1 in the past few days, the reff for the mutants is 1.22.", "The more the virus variants spread, the more the overall reproduction factor increases. Incidence In Lower Austria the incidence is almost 196.2.", "Vienna, which was consistently below 100 in lockdown times, is also approaching the 200 market with large strides (currently 186.6). Why the infection rate is growing so rapidly in the east is the subject of different considerations.", "On the one hand, the more infectious British variant is said to have spread earlier, on the other hand, schools in Vienna and Lower Austria opened a week earlier, which could also have a greater effect.", "The mark is only below 100 in two federal states, just under in Tyrol despite the presumably more vaccine-resistant South Africa variant that is rampant there, and more clearly in Vorarlberg. The 72.8 / 100,000 noted on Sunday are of course an increase again.", "A few days ago the value in Vorarlberg was still close to the desired level of 50. The problem for the government is that the pressure to open has increased in the past few days. Several governors wanted to see the gastronomy open as early as the middle of the month.", "To this end, sports clubs are pushing for young people to be allowed back into training, as they will be tested in school anyway - with the not particularly reliable nose drilling tests, of course.", "Of course, the cultural institutions also want to open, and tourism still has a hint of hope for a small Easter business. Recently it was often heard that at least dates could be promised.", "Now one should have turned on a regional course. How far one goes here will probably only become apparent during the consultations with the governors themselves.", "Whether a field test in the west is enough for opening supporters like the Burgenland regional chief Hans Peter Doskozil (SPÖ) is one of the more interesting questions raised by the group." ]
}