{
  "id" : "xwmWAGQ9",
  "url" : "https://sport.orf.at/stories/3071017/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-22T11:46:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Dopingalarm bei Meister Salzburg",
  "articleTitleTranslated" : "Doping alert at Master Salzburg",
  "articleContent" : [ "Camara und Koita waren im November mit dem Nationalteam von Mali unterwegs. Dabei war das Team für das Qualifikationsspiel zum Afrikacup von Bamako (350 Meter Höhe) ins rund 1.700 Meter hoch gelegene Windhoek in Namibia gereist.", "Das Spiel fand am 17.  November statt. Mali siegte mit 2:1, Koita erzielte das Tor zur 1:0-Führung. Am 22.  November kam es im Rahmen der UEFA-Kontrolle zu dem positiven Befund. Insgesamt zehn Salzburger waren getestet worden.", "Der Club legte Wert darauf festzuhalten, dass der Test bei den restlichen acht Spielern ein negatives Ergebnis brachte.Verzicht auf B-Probe „Bei Camara und Koita wurden Spuren eines Wirkstoffs festgestellt, der wesentlicher Bestandteil eines Medikaments gegen Höhenkrankheit ist, das den beiden nach übereinstimmender Aussage vom malischen medizinischen Betreuerteam vor dem Auswärtsspiel in Namibia verabreicht wurde“, hieß es in der Aussendung.  ", "Das Duo soll bis zur bevorstehenden Verfahrenseröffnung durch die UEFA grundsätzlich einsatzberechtigt sein, erklärte ein Clubsprecher gegenüber der APA. Beide würden auf eine B-Probe verzichten und weilen wie der restliche Salzburger Kader bereits auf Weihnachtsurlaub.", "Das Verfahren werde von der UEFA geführt, stellte ÖFB-Generalsekretär und -Jurist Thomas Hollerer klar. „Der ÖFB steht mit den Beteiligten im Austausch.", "Wenn die UEFA weitere Maßnahmen setzt, werden Verband und Verein entsprechend informiert“, meinte Hollerer.Kooperation mit UEFA und Behörden Salzburg werde, wie der Club ausführte, in Zusammenarbeit mit der UEFA und den Behörden alles tun, um eine lückenlose Aufklärung der Vorgänge in Mali zu erwirken.  ", "„Mohamed Camara und Sekou Koita werden im Frühjahr am Trainingsbetrieb teilnehmen und erhalten vom FC Red Bull Salzburg jegliche Unterstützung zur Aufklärung dieser Causa“", "Salzburgs Geschäftsführer Stephan Reiter sagte: „Wir sind sehr stolz, wenn unsere Spieler zu ihren jeweiligen Nationalteams einberufen werden.  “", "Aber gerade bei einem A-Länderspiel darf und muss erwartet werden, dass die medizinische Betreuung den internationalen Standards entspricht und Ärzte mit den geltenden Regeln vertraut sind . “" ],
  "articleContentTranslated" : [ "Camara and Koita were out with the Mali national team in November. The team traveled from Bamako (350 meters high) to Windhoek in Namibia, which is around 1,700 meters high, for the qualifying game for the Africa Cup.", "The game took place on November 17th. Mali won 2-1, Koita scored the goal to lead them 1-0. On November 22nd, the UEFA inspection came to the positive result. A total of ten people from Salzburg had been tested.", "It was important for the club to note that the test gave negative results for the remaining eight players. Waiver of B-sample “With Camara and Koita, traces of an active ingredient were found that is an essential component of a drug against altitude sickness, which they both agree Testimony was given by the Malian medical team before the away game in Namibia, ”the broadcast said.", "A club spokesman told APA that the duo should be eligible to play until the upcoming opening of proceedings by UEFA. Both would forego a B-sample and, like the rest of the Salzburg squad, are already on Christmas vacation.", "The procedure will be carried out by UEFA, clarified ÖFB general secretary and lawyer Thomas Hollerer. “The ÖFB is in contact with those involved.", "If UEFA takes further measures, the association and club will be informed accordingly, ”said Hollerer. Cooperation with UEFA and the authorities Salzburg will, as the club explained, in cooperation with UEFA and the authorities, will do everything possible to clear up everything that has happened in Mali to obtain.", "\"Mohamed Camara and Sekou Koita will take part in training in the spring and will receive all support from FC Red Bull Salzburg to clarify this cause\"", "Salzburg's managing director Stephan Reiter said: “We are very proud when our players are called up to their respective national teams. \"", "But especially with an international match, it can and must be expected that the medical care meets international standards and that doctors are familiar with the applicable rules. \"" ]
}