{
  "id" : "XWrEUTKV",
  "url" : "https://kurier.at/kultur/medien/starmania-21-tim-bendzko-ina-regen-und-fiva-in-der-jury/401176096",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T14:28:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4651283/46-109508699.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die \"Starmania 21\"-Jury steht: Tim Bendzko, Ina Regen und Fiva",
  "articleTitleTranslated" : "The \"Starmania 21\" jury is up: Tim Bendzko, Ina Regen and Fiva",
  "articleContent" : [ "Sänger Tim Bendzko, Sängerin Ina Regen (Titelbild) sowie Rapperin und FM4-Moderatorin Fiva werden in der Jury von \"Starmania 21\" sitzen, wie der ORF am Dienstag bekannt gab.", "Den Juroren kommt bei der Neuauflage der Castingshow eine besondere Funktion zu – erstmals in der „Starmania“-Geschichte entscheiden sie in den Qualifikations- und Semifinalrunden jeweils direkt nach den Performances, wer weiterkommt, wer gehen muss und wer noch bis zum Ende der jeweiligen Sendung auf ein Ticket für die nächste Runde hoffen darf.  ", "Der Startschuss für \"Starmania 21\" fällt am 26.  Februar, in zehn Live-Sendungen werden die Kandidaten um den Sieg singen.  Die Moderation übernimmt wie bei der Originalversion von \"Starmania\" Arabella Kiesbauer. " ],
  "articleContentTranslated" : [ "Singer Tim Bendzko, singer Ina Regen (cover picture) as well as rapper and FM4 presenter Fiva will be part of the jury of \"Starmania 21\", as the ORF announced on Tuesday.", "The jurors have a special role in the new edition of the casting show - for the first time in the “Starmania” story, they decide in the qualifying and semi-final rounds directly after the performances who will advance, who has to go and who will continue until the end of the respective program can hope for a ticket for the next round.", "The starting shot for \"Starmania 21\" will be given on February 26th, and the candidates will sing for victory in ten live broadcasts. As with the original version of \"Starmania\", Arabella Kiesbauer will moderate." ]
}