{
  "id" : "xWWCkKKW",
  "url" : "https://kurier.at/wirtschaft/commerzialbank-streit-um-die-verwertung-der-patentrechte/401113374",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T04:00:00Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Commerzialbank: Streit um die Verwertung der Patentrechte",
  "articleTitleTranslated" : "Commerzialbank: Dispute over the exploitation of patent rights",
  "articleContent" : [ "„Sowohl der Masseverwalter, als auch die Serviva GmbH wurden bereits mehrfach über interessierte Investoren informiert.", "Ein entsprechendes Treffen bzw. der intensive Informationsaustausch konnte bisher leider nicht umgesetzt werden, weil eine entsprechende Geheimhaltungsvereinbarung mit Kunden- und Quellenschutz und Schiedsgerichtsbarkeit nicht positiv umgesetzt wurde“, so Philipp.", "Seit dem 20.  Juli habe es bereits 18 Schreiben diesbezüglich gegeben. Laut Masseverwalter Michael Lentsch und Serviva ist bis dato von „interessierten Investoren nichts bekannt“.", "„Wir wissen, dass Erfinder Franz Josef Philipp, wie schon in früheren Jahren, laufend von irgendwelchen Interessenten und Investoren spricht. Freilich hat es solche offensichtlich nicht gegeben und gibt es solche bis heute nicht.", "Es wäre Martin Pucher und Franz Josef Philipp unbenommen gewesen, die Erfindung des Macom-Fix Öl- und Chemikalienbinders zu verkaufen, sollte diese auch nur annähernd jenen Wert haben, von denen beide immer gesprochen haben“, sagt der Sprecher der Anwaltskanzlei, Werner Beninger.", "Sollten man einen Käufer für diese Rechte finden, wäre dies eine höchst positive Auswirkung für die Konkursmasse. „Bedauerlicherweise ist ein solcher aber derzeit nicht in Sicht“, so Beninger. Damit wird der Konflikt weiter befeuert.", "Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "“Both the asset manager and Serviva GmbH have already been informed several times about interested investors.", "A corresponding meeting or the intensive exchange of information has unfortunately not been implemented so far because a corresponding confidentiality agreement with customer and source protection and arbitration has not been implemented positively, ”said Philipp.", "Since July 20, there have already been 18 letters in this regard. According to the trustee Michael Lentsch and Serviva, “nothing is known of interested investors” to date.", "“We know that inventor Franz Josef Philipp, like in previous years, is constantly talking about interested parties and investors. Obviously there were no such things and there are still no such things to this day.", "Martin Pucher and Franz Josef Philipp would have been free to sell the invention of the Macom-Fix oil and chemical binder, should it have anything close to the value that both have always talked about, \"says the law firm's spokesman, Werner Beninger.", "Finding a buyer for these rights would have a highly positive impact on the bankruptcy estate. \"Unfortunately, there is currently no such thing in sight,\" said Beninger. This further fuels the conflict.", "Secure unrestricted access to all digital content from KURIER: Plus content, ePaper, online magazines and more. Try the KURIER digital subscription now." ]
}