{
  "id" : "Xx4naDyE",
  "url" : "https://kurier.at/sport/wintersport/schwere-verletzung-nach-horror-sturz-saison-aus-fuer-schmidhofer/401134887",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T08:30:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4831296/46-173637646.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schwere Verletzung nach Horror-Sturz: Saison-Aus für Schmidhofer",
  "articleTitleTranslated" : "Serious injury after a horror fall: Season end for Schmidhofer",
  "articleContent" : [ "Die Steirerin zog sich in Val d'Isere einen Riss des Kreuzbandes und des Seitenbandes im linken Knie zu. Das ÖSV-Damenteam steht unter Schock, muss es doch gleich mit Saisonbeginn eine seiner stärksten Speedfahrerinnen für den Winter vorgeben:", "Nicole Schmidhofer zog sich am Freitag bei ihrem Sturz in der Weltcup-Abfahrt in Val d'Isere einen Riss des Kreuzbandes und des Seitenbandes im linken Knie zu, wie eine MRT-Untersuchung in der Klinik Hochrum bei Innsbruck bestätigte.  :", "Die 31-Jährige wird in ein paar Tagen operiert und fällt damit für die Saison aus. Schmidhofer war am Freitagabend mit der Tyrolean Air Ambulance von Val d'Isere zu näheren Untersuchungen bei Christian Fink nach Innsbruck überstellt.", "Dort bestätigte sich die Erstdiagnose. Aufgrund der Schwellung kann die Steirerin nicht sofort operiert werden, diese müsse erst zurückgehen, teilte eine ÖSV-Sprecherin der APA - Austria Presse Agentur auf Anfrage mit.", "\"Das ist natürlich bitter. Wir werden alles versuchen, dass sie wieder zurückkommt. Aber es ist nicht einmal 24 Stunden her, jetzt warten wir und dann machen wir einen guten Plan\", sagte ÖSV-Damen-Rennsportleiter Christian Mitter Samstagvormittag im ORF-TV-Interview.", "Nächste schwere Verletzung Für Schmidhofer ist es die nächste schwerwiegende Verletzung nach Jänner 2016, als sie sich im Abfahrtstraining von Cortina d'Ampezzo einen Riss des vorderen Kreuzbandes und einen Einriss des Innen- sowie Außenmeniskus im rechten Knie zugezogen hatte.", "Im Februar 2017 krönte sie ihre Karriere mit Super-G-Gold bei den Weltmeisterschaften in St. Moritz, im März 2019 gewann sie Abfahrtkristall. Bei vier Weltcuprennen trug sie sich bisher in die Siegerliste ein - dreimal in der Abfahrt, einmal im Super-G.", "Schmidhofer flog am Freitag in ihrem ersten Saisonrennen im unteren Streckenabschnitt nach einem Sprung ins Netz, durchschnitt dieses mit ihren scharfkantigen Skiern und blieb zwischen zwei Netzen liegen.", "Sie war die ganze Zeit bei Bewusstsein und funkte auch noch zu ihren Teamkolleginnen an den Start. Damit verpasst Schmidhofer die gesamte Weltcup-Saison und auch die WM im Februar in Cortina d'Ampezzo." ],
  "articleContentTranslated" : [ "The Styrian tore the cruciate ligament and the collateral ligament in her left knee in Val d'Isere. The ÖSV women's team is in shock, as it has to set one of its strongest speed drivers for the winter right at the start of the season:", "Nicole Schmidhofer tore the cruciate ligament and collateral ligament in her left knee when she fell in the World Cup downhill run in Val d'Isere on Friday, as confirmed by an MRI scan at the Hochrum clinic near Innsbruck. :", "The 31-year-old will be operated on in a few days and will therefore be out of the season. Schmidhofer was transferred with the Tyrolean Air Ambulance from Val d'Isere on Friday evening for closer examinations to Christian Fink in Innsbruck.", "The initial diagnosis was confirmed there. Due to the swelling, the Styrian cannot be operated on immediately, it must first go back, said an ÖSV spokeswoman for the APA - Austria Press Agency on request.", "\"That is of course bitter. We will try everything to get her back. But it was not even 24 hours ago, now we wait and then we make a good plan,\" said ÖSV women's racing director Christian Mitter on Saturday morning on ORF TV -Interview.", "Next serious injury For Schmidhofer it is the next serious injury after January 2016, when she tore the anterior cruciate ligament and tore the inner and outer meniscus in her right knee during downhill training in Cortina d'Ampezzo.", "In February 2017 she crowned her career with Super G gold at the World Championships in St. Moritz, and in March 2019 she won downhill crystal. She has entered the list of winners at four World Cup races so far - three times in the downhill and once in the Super-G.", "Schmidhofer flew on Friday in her first race of the season in the lower section of the route after jumping into the net, cut it with her sharp-edged skis and got stuck between two nets.", "She was conscious the whole time and also radioed to her teammates at the start. Schmidhofer missed the entire World Cup season and also the World Cup in Cortina d'Ampezzo in February." ]
}