{
  "id" : "XX5kLy1H",
  "url" : "https://sport.orf.at/stories/3070084/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-01T19:48:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Salzburg feiert Schlüsselsieg in Moskau",
  "articleTitleTranslated" : "Salzburg celebrates key victory in Moscow",
  "articleContent" : [ "Salzburg stellte bei Lok die Weichen bereits in der ersten Hälfte auf Sieg. Gegen die Menschenmauer aus Moskau näherten sich die Gäste sukzessive der Führung.", "Ein Treffer von Mergim Berisha wurde noch zu Recht aberkannt, dann traf der Stürmer per Abstauber zum 1:0 (28.) und erhöhte nach sehenswertem Zuspiel von Sekou Koita (41.) – es waren bereits seine Champions-League-Tore vier und fünf.", "Nach einem Foul von Andre Ramalho brachte Anton Mirantschuk Lok mit einem Elfmeter heran (79.), doch Karim Adeyemi stach als „Joker“ (81.). Salzburg (4) überholte die Russen (3) und wäre als Dritter zum Umstieg in die Europa League berechtigt.", "Im zweiten Spiel rettete Poolsieger Bayern (13) mit einer B-Elf inklusive wenigen Stammkräften wie ÖFB-Star David Alaba in der Startelf ein 1:1 bei Atletico (6).", "„Joker“ Thomas Müller (86.) glich die Führung von Joao Felix (26.) per Elfmeter aus.Aufstiegsfinale gegen Atletico Salzburg trifft zum Abschluss der Gruppenphase am nächsten Mittwoch daheim auf die Spanier und kann sich mit einem Heimsieg bei der zweiten Teilnahme erstmals für das Achtelfinale qualifizieren.  ", "Im Parallelspiel treffen die Bayern ebenfalls zu Hause auf Lok Moskau. ZIB Nacht mit Champions League Salzburg hat am Dienstag einen wichtigen 3:1-Sieg bei Lok Moskau gefeiert und sich damit alle Optionen offengehalten.", "Daka zurück im Kader Die Ausgangslage vor dem Salzburger Duell mit Lok im winterlichen Moskau war glasklar. „Wir müssen gewinnen“, sagte Trainer Jesse Marsch, der dieselbe Mannschaft wie zuletzt beim 1:3 in München gegen die Bayern aufbot.", "Mit Patson Daka konnte der US-Amerikaner aber auch wieder auf seinen bewerbsübergreifend treffsichersten Angreifer im Kader bauen, der 22-jährige Sambier hatte sich nach einer Muskelverletzung früher als gedacht erholt und saß auf der Bank.", "Lok-Trainer Marko Nikolic konnte seinen Topscorer Anton Mirantschuk wegen einer Erkältung ebenfalls nicht von Beginn an aufbieten.", "Gar nicht spielte zudem der an der Hüfte verletzte Angreifer Fjodor Smolow – und im Vergleich mit dem 0:0 zuletzt auswärts gegen Atletico änderte sich die Moskowiter Startelf gleich an sechs Positionen.", "Der serbische Coach setzte zu Beginn auf nicht weniger als acht Defensivspieler.Rekordkulisse für Salzburg in Saison Erstmals seit Ende Oktober traten die „Bullen“ wieder vor Zuschauern an, überhaupt waren im Stadion Lokomotiv so viele bei einem Spiel der Salzburger dabei wie überhaupt noch nie in dieser CoV-geprägten Saison. 7.000 russische Fans sahen eine zerfahrene Anfangsphase, in der Salzburg die ersten Nadelstiche setzen konnte.  ", "Sekou Koita kam jedoch im Konter (5.) und nach Patzer von Lok-Abwehrchef Vedran Corluka (8.) im Sechzehner der Gäste nicht zum Abschluss. Es entwickelte sich ein aufgrund der Startaufstellungen erwartbares Spiel: Die Hausherren zogen sich weit zurück, gingen kein Risiko ein und lauerten auf Konter.", "Die Gäste hatten mehr vom Spiel, aber liefen sich zunächst gegen den kompakten Gegner fest. Dabei traf Mergim Berisha schon nach 17 Minuten ins Tor, stand nach Zuspiel von Rasmus Kristensen aber deutlich im Abseits.", "Der schnelle Angriff über mehrere Positionen zeigte aber, wie man erfolgreich sein könnte.Berisha trifft im zweiten Versuch Zunächst fand wieder Koita eine Abschlusschance vor, wurde aber wieder entscheidend gestört (21.).", "Die folgende Ecke kam an die erste Stange, wo Verteidiger Andre Ramalho mit dem Fuß abschloss, aber das Gehäuse verfehlte (22.). Doch die Salzburger Bemühungen sollten belohnt werden.", "Nach einer Hereingabe von Mohamed Camara kam Enock Mwepu zweimal zum Abschluss, doch wurde er geblockt – der Ball sprang zu Berisha, der aus kurzer Distanz abstaubte.", "Sein vierter CL-Treffer in Serie war ob einer möglichen Abseitsstellung in Schwebe, wurde aber schließlich vom Videoschiedsrichter anerkannt (28.). Das Tor tat dem Spiel insofern gut, als die dahin passive Mannschaft aus Moskau nun etwas mehr tun musste.", "Doch aus dem Spiel heraus blieb Salzburg gefährlicher und hatte durch Mwepu (31.) und Koita (35.) weitere Möglichkeiten.", "Lok wurde nur zweimal in dieser Hälfte gefährlich, und das in derselben Minute: Nach einer Ecke kam Eder zum Kopfball, den Ramalho und Dominik Szoboszlai im Verbund vor der Linie klärten.", "Danach bereitete sich Sturmpartner Ze Luis den Ball schön vor und schloss von der Strafraumgrenze ab, doch Salzburg-Goalie Cican Stankovic klärte den Schuss im Nachfassen (39.).Doppelpack durch Berisha Die an diesem Abend in Moskau sehr fokussiert auftretenden Salzburger ließen aber noch vor der Pause keine Zweifel aufkommen, wer den Platz als Sieger verlassen würde.  ", "Die Gäste zwangen die Defensive der Hausherren per Pressing zum entscheidenden Fehler durch Slobodan Rajkovic. Dessen Kerze legte Koita perfekt in den Lauf von Berisha, der aus halblinker Position Torhüter Guilherme mit einem präzisen Abschluss ins kurze Eck keine Chance ließ (41.).", "Einziger Wermutstropfen in Hälfte eins: Camara holte sich die dritte Gelbe Karte ab und ist damit im letzten Gruppenspiel gegen Atletico gesperrt.", "Lok-Trainer Nikolic musste natürlich in der Pause reagieren und tat das mit einem offensiven Dreifachwechsel, unter den neuen Spielern befand sich auch Mirantschuk.", "Doch die erste Chance in Hälfte zwei fand Salzburg vor: Mwepu bediente im Konter Koita, der Corluka ausspielte, aber im Sechzehner das Tor hauchdünn verpasste (49.).", "Es dauerte zehn Minuten, ehe Lok wieder gefährlich nach vorne kam, doch der Abschluss von Ze Luis von der Strafraumgrenze war zu zentral und letztlich kein Problem für Stankovic im Salzburger Kasten.Adeyemi kontert Anschlusstor Die zuletzt oft gescholtene Salzburger Defensive verwaltete in der Folge die Führung und hielt Lok in Schach.  ", "Offensiv kam man selbst zunächst nicht zu vielen Konterchancen, einzig Mwepu scheiterte (67.). Doch dann machten es die Gäste nach einem unnötigen Rempler von Ramalho gegen Ze Luis im Strafraum noch spannend.", "Mirantschuk verwertete den Elfmeter trocken (79.), aber Salzburg ließ sich die Butter nicht vom Brot nehmen: Adeyemi erzielte im Konter sein erstes Tor in der Königsklasse (81.), Daka vergab im Finish noch bei seinem Comeback und traf das leere Tor nicht (87.).", "Für Salzburg war es im elften CL-Spiel der zweite Auswärtssieg – und ein ganz wichtiger.Stimmen zum Spiel: Jesse Marsch (Salzburg-Trainer): „Wir mussten sehr aggressiv mit Pressing und Ballgewinnen sein und bei den Standards gut aufpassen.", "Das haben wir gut geschafft. Es war sicher eine unserer besten Leistungen in den zwei Jahren in der Champions League und ein sehr wichtiger Sieg für uns.“ Zu Karim Adeyemi: „Er ist ein Toptoptalent. Er ist sehr jung.", "Wir glauben, dass er eine große Zukunft hat.“ Mergim Berisha (Salzburg-Doppeltorschütze): „Ich denke, wir sind sehr gut in die Zweikämpfe gekommen, haben unser Spiel gespielt und waren sehr mutig.", "Jeder ist für den anderen gelaufen.“ Andre Ramalho (Salzburg-Verteidiger): „Man hat von der ersten Minute an gespürt, dass wir für dieses Finalspiel bereit waren. Wir waren in allen Situationen bereit, waren nach hinten und vorne sehr konsequent.", "Wir haben das wahnsinnig gut gemacht, der Sieg war hochverdient.“ Marko Nikolic (Lok-Trainer): „Wir haben versucht, die Mannschaft neu zusammenzusetzen. Wir haben uns bemüht, nach Salzburgs Führung weiterzuspielen und auch gewechselt.", "Es hat nichts geholfen. Der Gegner war auch recht gut. Es war ein hartes Spiel. In der zweiten Hälfte haben wir mit mehr Risiko gespielt, das hat aber auch keinen Erfolg gebracht“", "UEFA Champions League, Gruppe A, fünfter SpieltagLok Moskau – Salzburg 1:3 (0:2) Moskau, Stadion Lokomotiv, 7.000 Zuschauer, SR Palabiyik/TUR Torfolge: 0:1 Berisha (28.) 0:2 Berisha (41.) 1:2 Mirantschuk (79. “", "/Elfmeter) 1:3 Adeyemi (81.) Lok: Guilherme – Schiwogljadow (84. /Rybtschinski), Corluka, Murilo, Rajkovic (46. /Ignatjew) – Lisakowitsch (46. /Muchin), Magkeew, Lyszow (46. /Mirantschuk), Rybus – Ze Luis (90.", "/Kamano), Eder Salzburg: Stankovic – Kristensen, Ramalho, Wöber, Ulmer – Mwepu, Camara (69. /Sucic), Junuzovic, Szoboszlai (77. /Daka) – Berisha (93. /Onguene), Koita (69. /Adeyemi) Gelbe Karten: Muchin, Ignatjew, Murilo bzw. Camara, Ramalho, Stankovic" ],
  "articleContentTranslated" : [ "Salzburg set the course for victory at Lok in the first half. Against the wall of people from Moscow, the guests gradually approached the tour.", "A goal from Mergim Berisha was rightly denied, then the striker scored 1-0 (28th) and increased after a remarkable pass from Sekou Koita (41st) - it was already his Champions League goals four and five .", "After a foul by Andre Ramalho, Anton Mirantschuk brought Lok with a penalty (79th), but Karim Adeyemi struck as a \"joker\" (81st). Salzburg (4) overtook the Russians (3) and would be entitled to switch to the Europa League as third.", "In the second game, pool winner Bayern (13) saved a 1-1 at Atletico (6) with a B-Elf including a few regulars like ÖFB star David Alaba in the starting eleven.", "“Joker” Thomas Müller (86.) equalized the lead of Joao Felix (26th) with a penalty. The promotion final against Atletico Salzburg meets the Spaniards at home on Wednesday at the end of the group stage and can win for the first time with a home win in their second participation qualify for the round of 16.", "In the parallel game, Bayern will also meet Lok Moscow at home. ZIB night with Champions League Salzburg celebrated an important 3-1 win at Lok Moscow on Tuesday and thus kept all options open.", "Daka back in the squad The starting position before the Salzburg duel with Lok in wintry Moscow was crystal clear. \"We have to win,\" said coach Jesse Marsch, who brought up the same team as the last one in the 3-1-1 win against Bayern in Munich.", "With Patson Daka, the American was able to rely on his most accurate attacker in the squad again across all competitions, the 22-year-old Zambian had recovered earlier than expected after a muscle injury and was sitting on the bench.", "Lok trainer Marko Nikolic was also unable to summon his top scorer Anton Mirantschuk from the start because of a cold.", "The attacker Fyodor Smolow, who was injured on the hip, didn't play at all - and compared to the last 0-0 away win against Atletico, the Muscovite starting line-up changed in six positions.", "The Serbian coach started with no fewer than eight defensive players. Record setting for Salzburg in season For the first time since the end of October, the \"Bulls\" competed in front of spectators, and as many as never before were there at a Salzburg game in the Lokomotiv stadium this CoV-shaped season. 7,000 Russian fans saw a mixed up initial phase in which Salzburg was able to put the first pinpricks.", "However, Sekou Koita did not come to a conclusion in the counterattack (5th) and after a mistake by Lok defense chief Vedran Corluka (8th) in the guests' sixteen. A game that was to be expected based on the starting line-up developed: The home side pulled back a long way, didn't take any risks and waited for the counterattack.", "The guests had more of the game, but initially got stuck against the compact opponent. Mergim Berisha hit the net after 17 minutes, but was clearly offside after a pass from Rasmus Kristensen.", "The quick attack over several positions showed how successful one could be.Berisha hits in the second attempt Koita found another chance to finish, but was again decisively disturbed (21st).", "The next corner came to the first bar, where defender Andre Ramalho finished with his foot but missed the casing (22nd). But the Salzburg efforts should be rewarded.", "After a cross from Mohamed Camara, Enock Mwepu scored twice but was blocked and the ball bounced to Berisha, who dusted from close range.", "His fourth CL goal in a row was suspected of a possible offside position, but was finally recognized by the video referee (28th). The goal was good for the game insofar as the then passive team from Moscow now had to do a little more.", "But from the game Salzburg remained more dangerous and had more opportunities through Mwepu (31st) and Koita (35th).", "Lok was only dangerous twice in this half, and that in the same minute: After a corner, Eder had a header, which Ramalho and Dominik Szoboszlai cleared in front of the line.", "Then strike partner Ze Luis prepared the ball nicely and closed from the edge of the penalty area, but Salzburg goalie Cican Stankovic cleared the shot in follow-up (39th). Double by Berisha The Salzburgers, who appeared very focused on that evening in Moscow, still left ahead After the break there was no doubt who would leave the pitch as the winner.", "The guests forced the home side's defense to make a decisive mistake by Slobodan Rajkovic by pressing. Koita placed its candle perfectly in the barrel of Berisha, who left goalkeeper Guilherme with a precise finish in the short corner no chance from the left position (41.).", "The only downer in half one: Camara picked up the third yellow card and is therefore suspended in the last group game against Atletico.", "Lok trainer Nikolic of course had to react during the break and did so with an offensive three-fold change, and Mirantschuk was among the new players.", "But Salzburg had the first chance in the second half: Mwepu served Koita on the counterattack, who played Corluka, but missed the goal in the sixteenth (49th).", "It took ten minutes before Lok came dangerously forward again, but Ze Luis's shot from the edge of the penalty area was too central and ultimately no problem for Stankovic in the Salzburg box. Adeyemi countered the connecting goal The Salzburg defensive, which was often scolded recently, subsequently managed the lead and kept Lok in check.", "In the offensive, there weren't many chances to counterattack, only Mwepu failed (67th). But then the guests made it even more exciting after an unnecessary bump by Ramalho against Ze Luis in the penalty area.", "Mirantschuk made use of the penalty dry (79th), but Salzburg didn’t let it go: Adeyemi scored his first goal in the premier class on the counterattack (81st), Daka missed in the finish on his comeback and did not hit the empty goal (87.).", "For Salzburg it was the second away win in the eleventh CL game - and a very important one. Comments on the game: Jesse Marsch (Salzburg coach): “We had to be very aggressive with pressing and winning the ball and be careful with the standards.", "We did it well. It was definitely one of our best performances in the two years in the Champions League and a very important victory for us. \"About Karim Adeyemi:\" He is a top talent. He is very young.", "We believe that he has a great future. ”Mergim Berisha (Salzburg double goalscorer):“ I think we got into the duels very well, played our game and were very brave.", "Everyone ran for the other. ”Andre Ramalho (Salzburg defender):“ You could tell from the first minute that we were ready for this final. We were ready in all situations, and we were very consistent, backwards and forwards.", "We did it incredibly well, the win was well deserved. ”Marko Nikolic (Lok trainer):“ We tried to put the team together again. We tried to continue playing after Salzburg's leadership and also switched.", "It didn't help. The opponent was pretty good too. It was a tough game. In the second half we played with more risk, but that didn't bring any success either. \"", "UEFA Champions League, Group A, fifth matchday Lok Moscow 1: 3 (0: 2) Moscow, Stadion Lokomotiv, 7,000 spectators, SR Palabiyik / TUR Goal set: 0: 1 Berisha (28th) 0: 2 Berisha (41.) 1: 2 Mirantschuk (79. \"", "/ Penalty) 1: 3 Adeyemi (81st) Locomotive: Guilherme - Schiwogljadow (84th / Rybtschinski), Corluka, Murilo, Rajkovic (46th / Ignatjew) - Lisakowitsch (46th / Muchin), Magkeew, Lyszow (46th / Mirantschuk), Rybus - Ze Luis (90.", "/ Kamano), Eder Salzburg: Stankovic - Kristensen, Ramalho, Wöber, Ulmer - Mwepu, Camara (69. / Sucic), Junuzovic, Szoboszlai (77. / Daka) - Berisha (93. / Onguene), Koita (69. / Adeyemi) Yellow cards: Muchin, Ignatjew, Murilo or Camara, Ramalho, Stankovic" ]
}