{
  "id" : "xXdo28Ir",
  "url" : "https://www.derstandard.at/story/2000124979222/oefb-team-zum-wm-quali-auftakt-moeglicherweise-ohne-dfl-legionaere?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T17:57:55Z[UTC]",
  "author" : "Stephan Hilpold",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ÖFB-Team zum WM-Quali-Auftakt möglicherweise ohne DFL-Legionäre",
  "articleTitleTranslated" : "ÖFB team at the World Cup qualifying start possibly without DFL legionnaires",
  "articleContent" : [ "Wien – Österreichs Fußball-Nationalmannschaft muss möglicherweise in ihrem Auftaktspiel zur WM-Qualifikation stark ersatzgeschwächt antreten. Nach aktuellem Stand dürfen die in der deutschen Bundesliga engagierten Teamspieler die Reise zum Auswärtsspiel am 25.  März gegen Schottland nicht antreten.", "Der ÖFB erwartet spätestens Mitte kommender Woche Klarheit – dann soll feststehen, ob man mit einer Rumpftruppe nach Glasgow fliegt oder die Partie an einem anderen Ort stattfindet. Nach derzeitiger Rechtslage müssen Rückkehrer aus Großbritannien in Deutschland eine 14-tägige Quarantäne antreten.", "Bereits im Herbst hob die Fifa die Abstellpflicht für Clubs auf, wenn deren Spieler mit ihrer Landesauswahl eine Reise antreten, die anschließend eine zumindest fünftägige Quarantäne nach sich zieht.", "Ob und wie lange die Deutschland-Legionäre im Falle eines Schottland-Trips tatsächlich in Isolation müssen, klärt der ÖFB gerade ab.", "\"Wir befinden uns in engem Dialog mit den betreffenden Vereinen, die wiederum in Kontakt mit den jeweiligen Gesundheitsbehörden stehen\", sagte ÖFB-Geschäftsführer Bernhard Neuhold am Donnerstag der APA.", "Die Letztentscheidung in puncto Quarantäne obliegt den lokalen deutschen Gesundheitsbehörden, und hier sind durchaus unterschiedliche Vorgehensweisen möglich – so könnte es etwa passieren, dass David Alaba (Bayern) eine Freigabe erhält, Marco Friedl (Bremen) aber nicht.", "Keine Gefahr herrscht nach derzeitigem Stand für die Partien in Wien am 28.  März gegen die Färöer und am 31.  März gegen Dänemark.", "In diesen Spielen sind nach aktuell gültigen deutschen Reisevorgaben alle in Deutschland engagierten Profis einsatzbereit, weil ihnen bei der Rückkehr in ihrer Wahlheimat keine Quarantäne droht.", "Im für die bisher letzten Länderspiele im November ursprünglich nominierten Kader standen nicht weniger als 18 Deutschland-Legionäre. Sollten sie gegen Schottland nicht zur Verfügung stehen, gibt es zwei Möglichkeiten:", "Entweder Teamchef Franco Foda reist mit einer stark ersatzgeschwächten Truppe auf die Insel, oder der ÖFB beantragt bei der UEFA eine Verlegung der Partie an einen Ort, wo die in Deutschland tätigen Kicker ohne nachfolgende Quarantäne-Verpflichtung spielen dürften.  :", "Einen neuen Spielort würde die UEFA festlegen, der ÖFB hat hier ebenso wenig wie der schottische Verband ein Vorschlagsrecht. Ob der Kontinentalverband aber einem entsprechenden ÖFB-Wunsch überhaupt zustimmen würde, ist laut Neuhold völlig offen.", "\"Es gibt keine Automatismen für ein Entgegenkommen\", meinte der Verbands-Geschäftsführer. Definitiv fixiert sein soll der Austragungsort Mitte kommender Woche. Der Tausch des Heimrechts ist nach den Angaben von Neuhold \"eine theoretische Möglichkeit, die wir noch nicht im Detail geprüft haben\".", "Österreichs Heimspiel gegen Schottland steigt am 7. September, also zu einem Zeitpunkt, an dem wohl schon wieder Zuschauer in den Stadien zugelassen sein werden. Vor diesem Hintergrund meinte Neuhold: \"Ein Tausch des Heimrechts würde einen wirtschaftlichen Nachteil bedeuten.\"", "Spielortverlegungen gab es in den vergangenen Tagen und Wochen nicht nur im Europacup, sondern auch auf Nationalteam-Ebene, allerdings ist kein Fall wie jener des ÖFB-Teams gelagert.", "Die Portugiesen spielen am 24.  März gegen Aserbaidschan in Turin, weil viele ihrer Legionäre bei der Anreise in Portugal wohl in Quarantäne gesetzt worden wären.", "Die Norweger treten am 27.  März in Malaga gegen die Türkei an, weil die Bosporus-Kicker nicht ins skandinavische Land hätten einreisen dürfen. (APA; 11.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - Austria’s national soccer team may have to start their opening game for the World Cup qualifying heavily weakened. According to the current status, the team players involved in the German Bundesliga are not allowed to travel to the away game against Scotland on March 25th.", "The ÖFB expects clarity by the middle of next week at the latest - then it should be clear whether you will fly to Glasgow with a fuselage troop or the game will take place elsewhere. According to the current legal situation, returnees from Great Britain have to go to a 14-day quarantine in Germany.", "As early as autumn, Fifa lifted the parking obligation for clubs if their players set out on a trip with their country selection, which then entails a quarantine of at least five days.", "The ÖFB is currently clarifying whether and how long the Germany legionaries actually have to be in isolation in the event of a trip to Scotland.", "\"We are in close dialogue with the associations concerned, which in turn are in contact with the respective health authorities,\" said ÖFB managing director Bernhard Neuhold on Thursday of the APA.", "The final decision in terms of quarantine is up to the local German health authorities, and different approaches are possible here - for example, it could happen that David Alaba (Bavaria) receives approval, but Marco Friedl (Bremen) does not.", "As things stand at the moment, there is no danger for the games in Vienna on March 28 against the Faroe Islands and on March 31 against Denmark.", "According to the currently valid German travel regulations, all professionals engaged in Germany are ready to play in these games because they are not threatened with quarantine when they return to their adopted home.", "There were no fewer than 18 German legionnaires in the squad originally nominated for the last international matches in November. If they are not available against Scotland, there are two options:", "Either team boss Franco Foda travels to the island with a severely weakened squad, or the ÖFB requests that UEFA move the game to a location where the footballers operating in Germany are allowed to play without a subsequent quarantine obligation. :", "UEFA would determine a new venue, the ÖFB and the Scottish Association have no right of suggestion. According to Neuhold, it is completely open whether the continental association would even agree to a corresponding ÖFB request.", "\"There are no automatic mechanisms for a concession,\" said the association's managing director. The venue should definitely be set in the middle of next week. According to Neuhold, the exchange of home rights is \"a theoretical possibility that we have not yet examined in detail\".", "Austria's home game against Scotland will start on September 7th, at a time when spectators will probably be allowed in the stadiums again. Against this background, Neuhold said: \"A swap of the home rights would mean an economic disadvantage.\"", "In the past few days and weeks there have been relocations not only in the European Cup, but also at the national team level, but there is no case like that of the ÖFB team.", "The Portuguese will play against Azerbaijan in Turin on March 24th because many of their legionnaires would have been quarantined upon arrival in Portugal.", "The Norwegians will face Turkey on March 27 in Malaga because the Bosporus kickers would not have been allowed to enter the Scandinavian country. (APA; 03/11/2021)" ]
}