{
  "id" : "xXlTSr8S",
  "url" : "https://www.derstandard.at/story/2000125480674/transformation-und-wiederkehr-radikale-nationalismen-im-lentos?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T08:00:01Z[UTC]",
  "author" : "Katharina Rustler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Transformation und Wiederkehr\": Radikale Nationalismen im Lentos",
  "articleTitleTranslated" : "\"Transformation and Return\": Radical Nationalisms in the Lentos",
  "articleContent" : [ "Auf den ersten Blick ist alles da: der Rauschebart, der Hut, das Trachtengewand. Doch irgendwie fehlen der Darstellung des Tiroler Freiheitskämpfers Andreas Hofer die Pausbacken und der wache Blick.", "Daneben die Erklärung: Eine Röntgenaufnahme des Ölgemäldes legt offen, dass es sich dabei um ein 1945 übermaltes Porträt von Adolf Hitler handelt. Und plötzlich starrt es einem kalt entgegen. Anstatt dieses zu entfernen, wurde es übermalt.", "\"Man ist die Vergangenheit nicht losgeworden\", sagt Markus Proschek, \"sondern hat sie einfach unter Neuem versteckt.\" Unter dem Titel Transformation und Wiederkehr.", "Radikale Nationalismen im Spiegel der zeitgenössischen Kunst hat der Künstler gemeinsam mit Hemma Schmutz, Direktorin des Lentos in Linz, ebendort eine spannende Ausstellung kuratiert.", "In zwei Räumen werden 14 künstlerische Positionen gezeigt, die sich mit den Phänomenen Nationalismus und Faschismus auseinandersetzen. Wie kann mit der Vergangenheit, ihren Symbolen und Systemen umgegangen werden?", "Zusätzlich fügen sich historische Artefakte wie das Hofer-Porträt oder Werbe- und Filmplakate als ergänzende Fußnoten in die Schau ein.", "Die zeitgenössischen Arbeiten schlagen einen Bogen: Das Gedankengut lebt in nationalistischen und rechtsextremen politischen Strömungen heute weiter, weshalb uns das Thema als Gesellschaft angeht, so Proschek.", "Immerhin treten aktuell bei Demonstrationen von Querdenkern wöchentlich rechte, gewaltbereite Gruppen auf. Eines seiner eigenen Werke bezieht den Spruch eines historischen Gemäldes (\"Und aus dem Opfer des Krieges ersteht das neue Europa\") auf den Opferdiskurs der Identitären.", "Diese omnipräsente Aktualität zeigt, dass eine Ausstellung zu dem Thema eigentlich (und traurigerweise) keinen Anlass braucht. Dennoch ist die Umsetzung keine simple. Einen Anspruch auf Vollständigkeit kann sie gar nicht haben, stellt Proschek fest.", "Es werde ein Querschnitt gemacht, der auch Reibefläche biete. Wie kann politische Kunst gezeigt werden? Kontextualisierung gilt hier wohl als Zauberwort, um Kunstwerke wie beispielsweise Dennis Rudolphs Kaltnadelradierungen auszustellen, die apokalyptische Szenen, 9/11 und Reichsadler kombinieren.", "Ein Saalheft, das begleitend durch die Schau führt und Begriffe wie \"Prepper\" oder \"NSU\" in einem Glossar erklärt, gibt Hintergrundinfos zu den Werken. Was hat Henrike Naumanns zu einer Schusswaffe umgebauter Bauhaus-Stuhl mit dem Weltuntergang zu tun?", "Und warum laufen hier Musikvideos der slowenischen Gruppe Laibach? Ein Aspekt der Schau bezieht sich auf die Theorie des Psychoanalytikers Wilhelm Reich, der 1933 Zusammenhänge zwischen autoritärer Triebunterdrückung und faschistischer Ideologie herstellte.", "Diese komplexen Dimensionen von oftmals männlicher Gewalt und hierarchischer Autorität bricht die Videoarbeit Dog von Annika Larsson sinnbildlich herunter: Zwei strenge Männer in Anzügen trainieren einen Kampfhund.", "Sie ziehen an seiner Kette, seinem Schwanz und marschieren mit ihm im Gleichschritt. In ähnlicher Ästhetik und Drastik stehen die Bronzeabgüsse schwarzer Ledergürtel von Monica Bonvicini, die als Zeichen von Gewalt in der neuen Rechten zu lesen sind: Hierarchie, Macht, Identität.", "Diese Deutlichkeit nimmt immer weiter zu: Christina Werner koppelt versetzte Bildeindrücke des rechtspopulistischen Politikers Geert Wilders bei einer FPÖ-Veranstaltung – man sieht fliegendes Konfetti und seine Füße auf dem Rednerpult – mit seiner dort gehaltenen Rede.", "Obwohl er Begriffe wie Freiheit und Menschenwürde verwendet, sagt sein harter Sprachduktus schon alles. Und fast ethnografisch beschließt die Arbeit Idealistenheim von Franz Kapfer die Schau.", "In einer Holzhütte hängen unzählige Waffen und Devotionalien der türkischen und rechtsextremen Grauen Wölfe von der Decke. Darunter Symbole wie der \"Wolf im Halbmond\", der seit 2019 in Österreich verboten ist.", "Rein dokumentarisch werden sie zum politischen Kunstwerk – und zur Warnung. Zugegeben, der Zugang zur Ausstellung ist nicht ganz einfach, das Begleitheft fast obligatorisch. Das liegt am Thema selbst und auch an der Tatsache, dass man sich auf den Kontext einlassen muss.", "Tut man dies, wird man hier Erschreckendes und Wichtiges lernen. Wegschauen sollte man jedenfalls nicht. (Katharina Rustler, 31.3.2021)" ],
  "articleContentTranslated" : [ "At first glance everything is there: the long beard, the hat, the traditional costume. But somehow the portrayal of the Tyrolean freedom fighter Andreas Hofer lacks the chubby cheeks and the alert gaze.", "Next to it the explanation: An x-ray of the oil painting reveals that it is a portrait of Adolf Hitler that was painted over in 1945. And suddenly it stares coldly at you. Instead of removing it, it was painted over.", "\"You haven't got rid of the past,\" says Markus Proschek, \"you simply hidden it under the new.\" Under the title Transformation and Return.", "The artist has curated radical nationalisms in the mirror of contemporary art together with Hemma Schmutz, director of the Lentos in Linz, an exciting exhibition there.", "14 artistic positions dealing with the phenomena of nationalism and fascism are shown in two rooms. How can the past, its symbols and systems be dealt with?", "In addition, historical artefacts such as the Hofer portrait or advertising and film posters are added to the show as supplementary footnotes.", "The contemporary works create an arc: The ideas live on in nationalist and right-wing extremist political currents today, which is why the topic concerns us as a society, says Proschek.", "After all, right-wing, violent groups are currently appearing at demonstrations by lateral thinkers on a weekly basis. One of his own works refers to the saying of a historical painting (\"And from the victim of the war the new Europe arises\") on the victim discourse of the identities.", "This omnipresent topicality shows that an exhibition on the subject actually (and sadly) does not need a reason. However, the implementation is not easy. It cannot claim to be complete, says Proschek.", "A cross-section is made that also offers a friction surface. How can political art be shown? Contextualization is probably the magic word here for exhibiting works of art such as Dennis Rudolph's drypoint, which combine apocalyptic scenes, 9/11 and imperial eagles.", "A booklet accompanying the exhibition and explaining terms such as \"Prepper\" or \"NSU\" in a glossary provides background information on the works. What does Henrike Naumann's Bauhaus chair, converted into a firearm, have to do with the end of the world?", "And why are music videos by the Slovenian group Laibach running here? One aspect of the show relates to the theory of the psychoanalyst Wilhelm Reich, who in 1933 made connections between authoritarian drive suppression and fascist ideology.", "The video work Dog by Annika Larsson symbolically breaks down these complex dimensions of often male violence and hierarchical authority: two strict men in suits train a fighting dog.", "They pull on his chain, his tail and march in step with him. The bronze casts of black leather belts by Monica Bonvicini, which can be read as symbols of violence in the new right: hierarchy, power, identity, have a similar aesthetic and drastic quality.", "This clarity continues to increase: Christina Werner couples staggered image impressions of the right-wing populist politician Geert Wilders at an FPÖ event - you can see flying confetti and his feet on the lectern - with his speech given there.", "Although he uses terms like freedom and human dignity, his hard language says it all. And almost ethnographically, Franz Kapfer's work Idealistenheim closes the show.", "Countless weapons and devotional objects belonging to the Turkish and far-right gray wolves hang from the ceiling in a wooden hut. These include symbols such as the \"wolf in the crescent\", which has been banned in Austria since 2019.", "Purely documentary, they become a political work of art - and a warning. Admittedly, access to the exhibition is not that easy, and the booklet is almost mandatory. This is due to the topic itself and also to the fact that you have to get involved in the context.", "If you do this, you will learn something terrifying and important here. In any case, you shouldn't look the other way. (Katharina Rustler, March 31, 2021)" ]
}