{
  "id" : "xXOGmrDf",
  "url" : "https://wien.orf.at/stories/3085550/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-18T19:44:05Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/28/crops/w=1280/815362_opener_284328_demo23.jpg?s=98db6cadbd34adbaa1f931cafa10e87db4611d8f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "CoV-Demos: Nehammer lässt Einsatz evaluieren",
  "articleTitleTranslated" : "CoV demos: Nehammer has deployment evaluated",
  "articleContent" : [ "Der umstrittene Aufmarsch von Gegnern der Coronavirus-Maßnahmen, bei dem Tausende Unmaskierte am Samstag aneinandergedrängt von der Polizei unbehelligt auf der Wiener Ringstraße ihrem Unmut Luft machen konnten, hat nun Folgen.", "Nehammer soll mit dem Einsatz nicht zufrieden gewesen sein. Eine Evaluierung durch den Generaldirektor für die Öffentliche Sicherheit, Franz Ruf, ist daher die Folge, wurde der APA am Montagabend aus dem Innenministerium bestätigt.", "„Ziel ist die Gewinnung von Erkenntnissen, wie bei künftigen Versammlungen schon beim Zustrom die Missachtung des Tragens von Mund-Nasen-Schutz und des Mindestabstands sanktioniert werden kann“, hieß es aus dem Innenministerium.", "Darüber hinaus wurde betont: „Auch die Angriffe auf Medienvertreter im Rahmen der Versammlung vom letzten Samstag sind Teil dieser Einsatzevaluierung“", "Wiener Polizei will künftig verstärkt einschreiten Zuvor hatte sich der Wiener Polizeipräsident Pürstl in einem Interview mit der APA selbstkritisch gezeigt.  “ Eine der Lehren sei, dass die Exekutive die Taktik ändern müsse.", "Bisher sei es immer vor allem darum gegangen, den reibungslosen Ablauf einer Versammlung zu ermöglichen, Gefahren abzuwehren und Eskalationen zu verhindern. Das sei auch in die Ausbildung für den ordnungspolizeilichen Dienst integriert.", "In Zukunft werde es wohl auch gelten, in Versammlungen selbst verstärkt einzuschreiten: „Wir müssen bei der Ahndung von Verwaltungsübertretungen besser werden“", "Wie das zu bewerkstelligen ist, ohne dass es gleich zur Eskalation mit größeren Gruppen der Versammlungsteilnehmer kommt, soll nun in den kommenden Wochen und Monaten erarbeitet werden.  “", "\"Grundsätzlich agieren wir mit der 3-D-Strategie: „Wir führen den Dialog mit den Versammlungsteilnehmern und sorgen für Deeskalation. Das ist eine sehr heikle Aufgabe.“ Das dritte D betrifft die Durchsetzung der öffentlichen Ordnung.", "Fotostrecke mit 36 Bildern „Hätten noch früher stärker einschreiten können“ Bei der Versammlung auf dem Maria-Theresien-Platz habe sich beispielsweise sehr schnell gezeigt, dass Missstände aufgetreten seien. 80 Prozent der Demonstranten hätten keine Masken getragen.", "Es gab auch Aufrufe, auf den Mund-Nasen-Schutz zu verzichten. „Wir hätten wahrscheinlich in der Anfangsphase noch früher stärker einschreiten können“, sagte Pürstl.", "Später, vor allem bei der Sitzblockade durch Gegendemonstranten, sei es vor allem darum gegangen, eine Eskalation der Lage zu verhindern und die gegnerischen Lager voneinander fernzuhalten. Dabei sei es auch zu Festnahmen wegen versuchten Widerstandes gegen die Staatsgewalt und Anzeigen gekommen.", "Die Festnahmen hätten vor allem die Gegendemonstranten betroffen. „Das Verhindern von Ausschreitungen ist uns auch gelungen. “Nächste Großdemo in zwei Wochen geplant Pürstl verwies darauf, dass die Einhaltung der Gesetzeslage grundsätzlich dem Veranstalter einer Versammlung obliege.", "Am Samstag seien 19 Versammlungen angezeigt worden. Jene, die von vornherein darauf hingedeutet hätten, dass dabei gesetzwidrige Vorgänge passieren würden, oder bei denen die Anmelder schon polizeilich aufgefallen seien, wurden von vornherein untersagt.", "Die Großdemonstration auf dem Heldenplatz wurde nicht untersagt, weil die Anmelderin bisher polizeilich nicht aufgefallen sei und glaubhaft gemacht habe, dass sie die Bestimmungen des Covid-19-Maßnahmengesetzes bei ihrer Veranstaltung einhalten wolle, so Pürstl.", "Im Hinblick darauf, dass die Veranstalter der Samstagsdemos einen weiteren Großprotest gegen die Coronavirus-Maßnahmen in Wien angekündigt haben, ließ es Pürstl offen, ob diese untersagt wird.", "„Die Evaluierung der Ereignisse von diesem Samstag wird sicher in die Beurteilung einer Anmeldung für diese Versammlung in zwei Wochen einfließen.", "“Pürstl sieht aktuelle Demoregelung kritisch Der Landespolizeipräsident verwies darauf, dass das Gesundheitsministerium die Abhaltung von Versammlungen ausdrücklich vom Covid-19-Maßnahmengesetz ausgenommen habe.", "Das Grundproblem liege darin, dass sehr viele Dinge verboten seien. So habe man strenge Ausgangsregelungen, man dürfe nur eine Person im Familienkreis treffen, es seien viele Veranstaltungen verboten, „aber der Gesundheitsminister hat ausdrücklich Versammlungen erlaubt“.", "Studiointerview mit Polizeipräsident Pürstl Auch im „Wien heute“-Interview zieht der Wiener Landespolizeipräsident Gerhard Pürstl eine durchaus selbstkritische Bilanz nach den Coronavirus-Demos. Zudem spricht er sich erneut gegen eine Demoerlaubnis im Lockdown aus.", "Das mache es sehr schwierig, weil es schwer zu verstehen sei, dass auf der einen Seite alles eingeschränkt sei und auf der anderen Seite Versammlungen erlaubt seien, egal, wie groß diese seien. „Und wenn 100.000 Menschen zusammenkommen, ist das auch erlaubt.", "Und ich denke, das sollte man seitens des Gesundheitsministeriums überlegen, weil das nicht nur Gefahren epidemiologischer Art birgt, sondern weil das auch die Bürger nicht einsehen.“ 19.000 Versammlungen waren im Jahr 2020 angemeldet.", "Davon waren mehr als 200 Großversammlungen, sagte der Landespolizeipräsident.Strache ohne Maske fotografiert Detail am Rande: Auch der frühere FPÖ-Obmann und Vizekanzler Heinz-Christian Strache wurde bei der Demo am Samstag ohne Mund-Nasen-Schutz fotografiert.", "Die Verhängung von Verwaltungsstrafen obliegt der Magistratsdirektion, sagte Pürstl. „Aber die Aufnahmen wurden gesichert und der Sachverhalt angezeigt . “" ],
  "articleContentTranslated" : [ "The controversial march of opponents of the coronavirus measures, in which thousands of unmasked people huddled together by the police on the Vienna Ringstrasse, were now able to vent their displeasure, has consequences.", "Nehammer is said to have not been satisfied with the effort. An evaluation by the Director General for Public Security, Franz Ruf, is therefore the result, the APA was confirmed by the Interior Ministry on Monday evening.", "\"The aim is to gain knowledge of how the disregard for wearing mouth-nose protection and the minimum distance can be sanctioned at future assemblies when the influx of people is present,\" said the Ministry of the Interior.", "In addition, it was emphasized: \"The attacks on media representatives during the meeting on last Saturday are also part of this mission evaluation\"", "The Viennese police want to intervene more intensely in the future Before the Viennese police chief Pürstl had shown himself to be self-critical in an interview with the APA. “One of the lessons is that the executive has to change tactics.", "So far the main concern has always been to enable the smooth running of a meeting, to ward off dangers and to prevent escalations. This is also integrated into the training for the regulatory police service.", "In the future it will probably also apply to intervene more intensely in assemblies themselves: \"We have to get better at punishing administrative offenses\"", "How this can be done without escalating with larger groups of meeting participants should now be worked out in the coming weeks and months. \"", "\"Basically, we operate with the 3-D strategy:\" We conduct a dialogue with the meeting participants and ensure de-escalation. That is a very delicate task. \"The third D concerns the enforcement of public order.", "Photo series with 36 pictures “Could have intervened earlier” At the meeting on Maria-Theresien-Platz, for example, it quickly became apparent that grievances had occurred. 80 percent of the demonstrators did not wear masks.", "There were also calls for people not to wear mouth and nose protection. \"We could probably have intervened even earlier in the initial phase,\" said Pürstl.", "Later, especially during the sit-down by counter-demonstrators, the main aim was to prevent the situation from escalating and to keep the opposing camps away from each other. There were also arrests for attempted resistance against state authority and reports.", "The arrests mainly affected the counter-demonstrators. “We also succeeded in preventing excesses. “Next big demo planned in two weeks Pürstl pointed out that compliance with the law was basically the responsibility of the organizer of a meeting.", "19 meetings were reported on Saturday. Those who had indicated from the outset that illegal activities would take place or in which the applicant had already been noticed by the police were prohibited from the start.", "The large-scale demonstration on Heldenplatz was not prohibited because the applicant had not yet been noticed by the police and had made credible that she wanted to comply with the provisions of the Covid-19 Measures Act at her event, said Pürstl.", "In view of the fact that the organizers of the Saturday demos have announced another major protest against the coronavirus measures in Vienna, Pürstl left it open as to whether this would be prohibited.", "“The evaluation of the events of this Saturday will certainly flow into the assessment of a registration for this meeting in two weeks.", "“Pürstl is critical of the current demo regulation. The state police president pointed out that the Ministry of Health had expressly excluded the holding of meetings from the Covid-19 Measures Act.", "The basic problem is that a lot of things are forbidden. So you have strict exit rules, you can only meet one person in your family circle, many events are prohibited, \"but the Minister of Health has expressly allowed meetings\".", "Studio interview with Police President Pürstl In the “Vienna Today” interview, the Vienna State Police President Gerhard Pürstl draws a thoroughly self-critical assessment of the coronavirus demos. In addition, he again speaks out against a demo permit in lockdown.", "That makes it very difficult because it is difficult to understand that on the one hand everything is restricted and on the other hand meetings are allowed, no matter how big they are. “And when 100,000 people come together, that's also allowed.", "And I think the Ministry of Health should consider that because it not only harbors epidemiological dangers, but also because the citizens do not see it. ”In 2020, 19,000 meetings were registered.", "The state police president said that there were more than 200 large gatherings.", "The administration of the administration is responsible for imposing administrative fines, said Pürstl. “But the recordings were saved and the facts reported. \"" ]
}