{
  "id" : "xXu5I6k8",
  "url" : "https://kurier.at/kultur/boersenware-songs-so-wertvoll-wie-gold-und-oel/401172958",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T04:00:27Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/3899708/78452305851525130_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Börsenware Songs –  so wertvoll wie Gold und Öl",
  "articleTitleTranslated" : "Stock exchange songs - as valuable as gold and oil",
  "articleContent" : [ "Verkäufe von Musikkatalogen boomen, denn mit der Digitalisierung drängen neue Firmen auf den Markt 82 Millionen Euro für die Songs von Fleetwood-Mac-Sängerin Stevie Nicks. 123 Millionen für die Hälfte der weltweiten Verlagsrechte an den Songs von Neil Young.", "Und die Schätzungen davon, wie viel Bob Dylan für die Rechte an seinen 600 Songs von Universal Music Publishing bekam, dem Verlagszweig des Entertainment-Riesen Universal, reichen von 250 bis 400 Millionen Dollar. © Bild:", "EPA/DOMENECH CASTELLO Ende des vergangenen Jahres häuften sich die Meldungen darüber, welche Summen sich Investoren die Rechte an Songs der Top-Stars kosten lassen.  : Überraschend sind sie nicht.", "Denn mit der Verlagerung des Musikbusiness von CD- und Tonträgerverkäufen auf digitale Verbreitung hat sich die Wertigkeit von Musik von der Aufnahme der Songs auf die Rechte daran verlagert.", "„Die Streamingdienste brauchen nicht nur die Leistungsschutzrechte, die die Aufnahme eines Songs betreffen, sondern auch die Verlags- und Urheber-Rechte, die die Komposition und das geistige Eigentum des Songwriters schützen“, erklärt Musikwirtschaftsforscher Peter Tschmuck von der Universität für Musik und darstellende Kunst in Wien im KURIER-Interview.  ", "„Die Major-Labels haben zwar neben dem phonografischen Bereich einen Verlagsbereich, der die Urheberrechte der Künstler mit dem Druck von Noten und mit der Musik-Lizenzierung auswertet, das war aber bis vor Kurzem ein eher verschlafenes Geschäft.", "Entgelte für Einsätze von Songs im Radio oder Fernsehen wurden von Verwertungsgesellschaften eingehoben. Mit der Digitalisierung sind aber neue Verwertungsmöglichkeiten und Nutzungen dazugekommen, die nur der Verlag wahrnimmt“", "Musikwirtschaftsforscher Peter Tschmuck © Bild: Magdaléna Tschmuck Das wichtigste Recht dabei ist das Synchronisationsrecht, das bei TikTok ins Spiel kommt und die Verwendung von Songs für Filme, Games und Werbung regelt.  “", "Taylor Swift hat deshalb jetzt begonnen, ihre ersten fünf Alben neu aufzunehmen, weil sie davon zwar die Urheberrechte, aber nicht die Aufnahmen besitzt. „Jede Woche bekomme ich ein Dutzend Anfragen für Synch-Rechte meiner Songs“, sagt sie.", "„Ich will zu allen ,Ja' sagen – aber nur, wenn ich sie komplett besitze“", "Durch diese Entwicklungen, sagt Tschmuck, drängen jetzt neue Firmen wie Kobalt oder Primary Wave auf den Musik-Markt, die die Verwaltung der Rechte als ihr Hauptgeschäft sehen, und sich für die wenigen Tonträger, die sie noch herstellen, bei Presswerken einmieten:", "„Da hat sich ein Verdrängungswettbewerb entwickelt, bei dem der Hipgnosis Song Fund am auffälligsten ist, weil er am aggressivsten Rechte aufkauft“:", "28,43 Millionen Euro Gewinn hat Hipgnosis alleine im Jahr 2020 mit den Rechten an Songs von Blondie, Mark Ronson, Chic, Barry Manilow und Ed Sheeran gemacht.  “ Gegründet wurde der Investment-Fonds 2018 von Merck Mercuriadis, einstmals Manager von Guns ’N’ Roses und Elton John.", "Er hat sich als Einkaufsberater Chic-Gitarrist Nile Rodgers an die Seite geholt, der auch David Bowies „Let’s Dance“ produziert hat. „Songs sind so wertvoll wie Gold, Öl oder Diamanten“, erklärte Mercuriadis CNCB.", "„Sie sind die wichtigste Komponente in der Musik und durchdringen unsere gesamte Kultur – und das schon seit 50 Jahren. Und nach 15 Jahren technologischer Zerstörung, in der Musik gratis zu hören war, haben wir jetzt beim Streaming einen Wendepunkt erreicht.", "Die Technologie ist endlich so weit, dass es sehr praktisch für User ist, dafür zu bezahlen, weshalb das Einkommen daraus durch die Decke gehen wird“", "Chic-Gitarrist Nile Rodgers © Bild: APA/AFP/TOLGA AKMEN Nile Rodgers kennt einen weiteren Grund für garantiertes Wachstum seines Fonds und sichere Renditen für dessen Anleger: „Ich habe noch nie gesehen, dass ein Song weniger wert wird.  “", "Er kann aber schnell im Wert steigen. Ich schrieb mein ,Lady (Hear Me Tonight)' für einen Film, der nicht einmal eine Woche gezeigt wurde – ein Flop.", "Dann hat jemand das Lied neu interpretiert, es wurde ein Hit, und jetzt ist das Urheberrecht Millionen wert.“ Privatpersonen können sich bei Hipgnosis nicht beteiligen.", "Professionelle Investoren wie der Versicherungskonzern AXA geben Mercuriadis das Monster-Budget, um die Rechte an den Musik-Katalogen aufzukaufen. Mercuriadis verwaltet und verwertet sie und beteiligt die Investoren an den Gewinnen.", "Und die Songwriter bekommen Einnahmen, die sich sonst auf 25 oder mehr Jahre in der Zukunft verteilt hätten, auf einen Schlag ausbezahlt. © Bild: APA - Austria Presse Agentur Dass Musik an der Börse eine Rolle spielt, ist nicht neu.", "Der Erste, der dort geistiges Eigentum verkauft hat, war David Bowie. 1997 gab er eine Anleihe heraus, die er mit den zukünftigen Einnahmen seiner ersten 25 Alben absicherte. 55 Millionen Dollar bekam er für dieses neue Business-Modell, das danach „Bowie-Bonds“ genannt wurde und mit Rod Stewart und Iron Maiden schnell Nachahmer fand. © Bild:", "EPA / MAURIZIO GAMBARINI Auch für Bowie war damals der Beweggrund, viel Geld auf einen Schlag aufzutreiben.  : Damit konnte er sich die 50 Prozent der Rechte an seinen Songs, die seinem Ex-Manager Tony Defries gehörten, zurückkaufen.", "Nichts ahnend, was „Ziggy Stardust“, „Heroes“ und Co einmal wert sein werden, und zusätzlich getrieben von vielen Jahren ohne Erfolg, hatte Bowie einst diesen ungünstigen Vertrag mit Defries unterschrieben, um endlich zum Durchbruch zu kommen.", "Auch Shakira, so munkeln Insider, soll viel Geld auf einen Schlag gebraucht haben, als sie kürzlich die Urheberrechte an ihren 145 Songs an Hipgnosis verkaufte. Der in Spanien lebenden Kolumbianerin wird nämlich vorgeworfen, dort 14,5 Millionen Euro Steuerschulden zu haben.", "Andere Gründe für solche Deals sieht Mercuriadis im fortschreitenden Alter der Musiker. „Die wichtigsten Kreativen beginnen auszusterben.", "Sie wollen ihre Nachkommen absichern und sicher stellen, dass ihr Werk auch nach ihrem Tod gepflegt wird und seinen Wert behält.“ Aber behält das Werk durch solche Deals seinen Wert?", "Könnten bedeutungsvolle Klassiker wie „Blowin’ In The Wind“ und „Satisfaction“ dadurch nicht viel eher zum Soundtrack für Auto- oder Waschmittelwerbung verkommen?", "Paul McCartney sprach nicht mehr mit seinem Freund Michael Jackson, als der 1985 für 50 Millionen Dollar die Verlagsrechte am Beatles-Katalog kaufte.", "Er und John Lennon hatten in einer ähnlichen Situation wie Bowie die Hauptanteile daran einst abgegeben. 1985 wollte McCartney sie zusammen mit John Lennons Witwe Yoko Ono zurückkaufen, wurde aber von Jackson, der nach „Thriller“ am Höhepunkt des Erfolges und finanziell höchst potent war, um 30 Millionen Dollar überboten. © Bild:", "APA/AFP/PATRICK KOVARIK / PATRICK KOVARIK Verärgert war McCartney danach vor allem, weil Jackson zuließ, dass Beatles-Songs in Werbungen zu hören waren.  : „Wir wollten das vermeiden, weil es ihren Wert schmälert“, sagte McCartney damals.", "„Als ,Revolution' in der Nike-Werbung war, dachte ich, der Song hat sich etwas anderes verdient, als mit Sneakers assoziiert zu werden“", "Aber Musikwirtschaftsforscher Tschmuck ist sich sicher, dass sich Musiker wie Bob Dylan und Neil Young, der Donald Trump verboten hat, seine Songs bei Wahlveranstaltungen zu spielen, in ihren Verträgen ein gewisses Maß an Kontrolle über die Nutzung ihrer Songs gesichert haben. © Bild:", "EPA / RITCHIE B.  “: TONGO Probleme sieht Tschmuck auf junge Musiker zukommen: „Es könnte sein, dass die noch mehr marginalisiert werden, weil Investitionen in diese Kataloge attraktiv sind und es deshalb immer weniger Motivation gibt, Künstler nachhaltig aufzubauen.", "Andererseits ist der Markt offener geworden. Es gibt Künstler, die sich über TikTok aufgebaut haben, dort viral gegangen sind, dadurch in Spotify-Playlists und so ins Radio gekommen sind. Das ist allerdings ein Glücksspiel.", "Dazu muss man den richtigen Song zur richtigen Zeit an der richtigen Stelle platziert haben . “" ],
  "articleContentTranslated" : [ "Sales of music catalogs are booming, as digitization is pushing new companies onto the market for 82 million euros for the songs of Fleetwood Mac singer Stevie Nicks. 123 million for half of the worldwide publishing rights to Neil Young's songs.", "And estimates of how much Bob Dylan got for the rights to his 600 songs from Universal Music Publishing, the publishing arm of entertainment giant Universal, range from $ 250 million to $ 400 million. © Image:", "EPA / DOMENECH CASTELLO At the end of last year there were increasing reports of the sums investors are paying for the rights to songs by the top stars. : They are not surprising.", "Because with the shift of the music business from CD and sound carrier sales to digital distribution, the value of music has shifted from the recording of the songs to the rights to it.", "\"The streaming services not only need the ancillary copyrights that affect the recording of a song, but also the publishing and copyrights that protect the composition and intellectual property of the songwriter,\" explains music economist Peter Tschmuck from the University of Music and Performing Arts in Vienna in the KURIER interview.", "“In addition to the phonographic area, the major labels have a publishing area that evaluates the copyrights of the artists by printing sheet music and licensing music, but that was a rather sleepy business until recently.", "Collecting societies levied fees for the use of songs on the radio or television. With digitization, however, new exploitation opportunities and uses have been added that only the publisher perceives \"", "Music economics researcher Peter Tschmuck © Photo: Magdaléna Tschmuck The most important right here is the right of synchronization, which comes into play at TikTok and regulates the use of songs for films, games and advertising. \"", "Taylor Swift has started to re-record her first five albums because she owns the copyrights but not the recordings. \"I get a dozen requests for sync rights to my songs every week,\" she says.", "\"I want to say 'yes' to everyone - but only if I have all of them\"", "As a result of these developments, says Tschmuck, new companies such as Kobalt or Primary Wave are now pushing into the music market, who see the administration of rights as their main business and rent the few recordings that they still produce from press shops:", "\"A cutthroat competition has developed in which the Hipgnosis Song Fund is the most conspicuous because it is the most aggressive buying of rights\":", "Hipgnosis made a profit of 28.43 million euros in 2020 alone with the rights to songs by Blondie, Mark Ronson, Chic, Barry Manilow and Ed Sheeran. “The investment fund was founded in 2018 by Merck Mercuriadis, former managers of Guns’ N ’Roses and Elton John.", "As a purchasing consultant, he brought in chic guitarist Nile Rodgers, who also produced David Bowie's \"Let's Dance\". \"Songs are as valuable as gold, oil or diamonds,\" explained Mercuriadis CNCB.", "“They are the most important component in music and permeate our entire culture - and have been for 50 years. And after 15 years of technological destruction where music was free to listen to, we have now reached a turning point in streaming.", "The technology is finally so advanced that it is very convenient for users to pay for it, which is why the income from it will go through the roof \"", "Chic guitarist Nile Rodgers © Photo: APA / AFP / TOLGA AKMEN Nile Rodgers knows another reason for guaranteed growth in his fund and secure returns for its investors: “I've never seen a song lose value. \"", "But it can increase in value quickly. I wrote my 'Lady (Hear Me Tonight)' for a movie that wasn't shown for even a week - a flop.", "Then someone reinterpreted the song, it became a hit, and now the copyright is worth millions. ”Private individuals cannot participate in Hipgnosis.", "Professional investors like the insurance company AXA give Mercuriadis the monster budget to buy up the rights to the music catalogs. Mercuriadis manages and exploits them and gives investors a share of the profits.", "And the songwriters get income that would otherwise have been spread over 25 or more years in the future, paid out in one fell swoop. © Image: APA - Austria Press Agency The fact that music plays a role on the stock exchange is nothing new.", "The first person to sell intellectual property there was David Bowie. In 1997 he issued a bond that he secured with the future earnings of his first 25 albums. He received 55 million dollars for this new business model, which was then called \"Bowie Bonds\" and which quickly found imitators with Rod Stewart and Iron Maiden. © Image:", "EPA / MAURIZIO GAMBARINI For Bowie, too, the motivation at the time was to raise a lot of money in one fell swoop. : He was able to buy back the 50 percent of the rights to his songs, which belonged to his ex-manager Tony Defries.", "Unsuspecting what “Ziggy Stardust”, “Heroes” and Co will be worth one day, and driven by many years without success, Bowie once signed this unfavorable contract with Defries in order to finally get a breakthrough.", "Even Shakira, according to insiders, is said to have used a lot of money in one fell swoop when she recently sold the copyrights to her 145 songs to Hipgnosis. The Colombian living in Spain is accused of having 14.5 million euros in tax liabilities there.", "Mercuriadis sees other reasons for such deals in the advancing age of the musicians. “The most important creatives are beginning to die out.", "They want to protect their descendants and ensure that their work is looked after and that it retains its value even after their death. ”But does the work keep its value through such deals?", "Couldn't that make meaningful classics like \"Blowin 'In The Wind\" and \"Satisfaction\" much more likely to degenerate into a soundtrack for car or detergent advertising?", "Paul McCartney stopped speaking to his friend Michael Jackson when he bought the publishing rights to the Beatles catalog for $ 50 million in 1985.", "He and John Lennon had once given up the majority of the shares in a situation similar to Bowie. In 1985 McCartney wanted to buy it back together with John Lennon's widow Yoko Ono, but was outbid by Jackson, who, according to \"Thriller\", was at the height of success and financially extremely potent, by 30 million dollars. © Image:", "APA / AFP / PATRICK KOVARIK / PATRICK KOVARIK McCartney was mostly upset afterwards because Jackson allowed Beatles songs to be heard in advertisements. : \"We wanted to avoid that because it diminishes their value,\" McCartney said at the time.", "\"When 'Revolution' was in Nike advertising, I thought the song deserved something other than being associated with sneakers\"", "But music economist Tschmuck is certain that musicians like Bob Dylan and Neil Young, who banned Donald Trump from playing his songs at election events, have secured a certain amount of control over the use of their songs in their contracts. © Image:", "EPA / RITCHIE B. \": TONGO Tschmuck sees problems facing young musicians:\" It could be that they will be marginalized even more, because investments in these catalogs are attractive and there is therefore less and less motivation to develop artists sustainably.", "On the other hand, the market has become more open. There are artists who built themselves up via TikTok, went viral there, got into Spotify playlists and all that on the radio. However, this is a gamble.", "You have to have the right song in the right place at the right time. \"" ]
}