{
  "id" : "xxvkjz6X",
  "url" : "https://kurier.at/sport/fussball/mit-muehe-ins-cup-semifinale-bundesligist-sturm-graz-bezwingt-viertligist-vienna/401180128",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T21:42:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921039/46-175488099.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU / ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mit Mühe ins Cup-Semifinale: Sturm bezwingt Viertligist Vienna",
  "articleTitleTranslated" : "With difficulty in the Cup semifinals: Sturm defeated fourth division Vienna",
  "articleContent" : [ "Der klare Underdog aus Wien musste ab der 16.  Minute in Unterzahl agieren, hielt aber dennoch bis zum Ende dagegen. Die beiden Favoriten haben sich am Freitag in den ersten beiden Viertelfinal-Spielen des ÖFB-Cups durchgesetzt - allerdings jeweils mit Mühe.", "Der WAC rang den Zweitligisten Kapfenberger SV erst nach Verlängerung mit 2:1 (1:1) nieder. Den entscheidenden Treffer in Kapfenberg erzielte Michael Novak in der 118.  Minute. Sturm Graz behielt gegen die Vienna zu Hause mit 1:0 (0:0) die Oberhand.", "Das Goldtor gegen den Viertligisten gelang Jakob Jantscher (63.). Titelverteidiger Red Bull Salzburg empfängt am Samstag (17.00 Uhr) im Viertelfinal-Schlager die Wiener Austria. Der vierte Halbfinalist wird dann am Sonntag (17.00 Uhr) zwischen dem LASK und Zweitligist Austria Klagenfurt ermittelt.", "Die Auslosung der Vorschlussrunde erfolgt ebenfalls am Sonntag. Grazer mussten kämpfen Sturm Graz ist am Freitag erstmals seit drei Jahren ins Semifinale des ÖFB-Cups eingezogen, musste dafür aber härter als erwartet kämpfen.", "Die Steirer setzten sich im eigenen Stadion gegen Viertligist Vienna trotz rund 75-minütiger numerischer Überlegenheit nur knapp mit 1:0 durch. Das entscheidende Tor erzielte Jakob Jantscher in der 63.  Minute.", "STURM GRAZ - VIENNA 1:0 (0:0) Tor: 1:0 (63.) Jantscher. Rote Karte: Toth (16. /Rohes Spiel). Gelbe Karten: Gorenc-Stankovic, Kiteishvili bzw. Stehlik, Schneider. Sturm: Siebenhandl - Gazibegovic, Nemeth, Wüthrich, Dante (65.", "Hierländer) - Kuen, Gorenc-Stankovic, Ljubic (65. Friesenbichler), Kiteishvili - Balaj (85. Huspek), Jantscher (85. Shabanhaxaj). Vienna: Kazan - Baldia (83. Schneider), Kreuzhuber, Steiner, Lenko - Stehlik, Toth, Düzgün (86.", "Kurtisi), Luxbacher - Konrad, Grabovac (50. Jusic). Für den Wiener Stadtligisten begann die Partie denkbar schlecht. Marcel Toth traf Bekim Balaj unabsichtlich mit den Stollen im Gesicht, Schiedsrichter Christopher Jäger schickte den Vienna-Akteur in der 16.  Minute mit Rot vom Platz. © Bild:", "APA/ERWIN SCHERIAU / ERWIN SCHERIAU Jantscher mit dem Goldtor Aus der Überzahl konnte Sturm jedoch lange kein Kapital schlagen.  : Einzige echte Chance in der ersten Hälfte war jene von Jantscher, der in der 21.  Minute an Vienna-Schlussmann Oktay Kazan scheiterte.", "Der Goalie hatte bei einem tückischen Aufsitzer von Andreas Kuen Probleme (45.) und bei einem Fehlschuss von Balaj (35.) Glück, blieb ansonsten aber weitgehend beschäftigungslos.", "Nach dem Seitenwechsel verfehlten Kuen mit einem Freistoß (51.) und Balaj per Kopf (60.) das Ziel, ehe Jantscher für das Goldtor sorgte. Otar Kiteishvili tankte sich durch und legte für den Ex-Teamspieler ab, der nur noch einschieben musste (63.).", "Die Vienna-Proteste wegen angeblichen Abseits des Torschützen blieben folgenlos. Danach spielte Sturm den Vorsprung trocken über die Zeit. Die Vienna, der älteste Fußball-Klub des Landes, kämpfte in ihrem ersten Spiel in diesem Jahr tapfer, aber vergeblich um den Ausgleich.", "STIMMEN ZUM SPIEL Christian Ilzer (Sturm-Graz-Trainer): \"Feuerwerk war es definitiv keines. Aber wir sind im Halbfinale, das ist überragend. Wir brauchen kein schlechtes Gewissen zu haben und können uns ruhig freuen, aber es war hart erarbeitet.", "Die Vienna hat auch in Unterzahl sehr gut verteidigt, wir haben es nicht verstanden hinter die letzte Linie zu spielen. Wir müssen uns darüber unterhalten, dass wir nach dem 1:0 in Überzahl Probleme bekommen haben.", "Nach der Führung habe ich mir erwartet, dass wir das zweite und dritte Tor drauflegen.\" Alexander Zellhofer (Vienna-Trainer): \"Unsere Leistung war schwer in Ordnung. Wir haben am Anfang zu viel Respekt gezeigt, dann gut reingefunden, aber dann war der Knackpunkt die Rote Karte.", "Doch die Mannschaft hat voll gefightet, leider war es am Ende zu wenig. Derzeit ist bei uns eine Phase der Ungewissheit da. Ich hoffe, dass wir bald auf den Fußballplatz zurückkehren dürfen.\"" ],
  "articleContentTranslated" : [ "The clear underdog from Vienna had to act outnumbered from the 16th minute, but held against it until the end. The two favorites prevailed in the first two quarter-finals of the ÖFB Cup on Friday - albeit with difficulty.", "The WAC wrestled the second division Kapfenberger SV only after extra time with 2: 1 (1: 1). Michael Novak scored the decisive goal in Kapfenberg in the 118th minute. Sturm Graz kept the upper hand against Vienna at home with 1-0 (0-0).", "Jakob Jantscher (63rd) scored the gold goal against the fourth division. Defending champion Red Bull Salzburg will receive Vienna Austria in the quarter-final hit on Saturday (5 p.m.). The fourth semi-finalist will then be determined on Sunday (5 p.m.) between LASK and second division Austria Klagenfurt.", "The draw for the semifinals also takes place on Sunday. Graz had to fight Sturm Graz entered the semifinals of the ÖFB Cup on Friday for the first time in three years, but had to fight harder than expected.", "The Styrians won against fourth division Vienna in their own stadium, despite about 75 minutes of numerical superiority, by just 1-0. Jakob Jantscher scored the decisive goal in the 63rd minute.", "STURM GRAZ - VIENNA 1: 0 (0: 0) Goal: 1: 0 (63rd) Jantscher. Red card: Toth (16th / raw game). Yellow cards: Gorenc-Stankovic, Kiteishvili or Stehlik, Schneider. Sturm: Siebenhandl - Gazibegovic, Nemeth, Wüthrich, Dante (65.", "Hierländer) - Kuen, Gorenc-Stankovic, Ljubic (65th Friesenbichler), Kiteishvili - Balaj (85th Huspek), Jantscher (85th Shabanhaxaj). Vienna: Kazan - Baldia (83rd Schneider), Kreuzhuber, Steiner, Lenko - Stehlik, Toth, Düzgün (86.", "Kurtisi), Luxbacher - Konrad, Grabovac (50th Jusic). The game started badly for the Vienna city division. Marcel Toth unintentionally hit Bekim Balaj with the studs in the face, referee Christopher Jäger sent the Vienna player off with a red red card in the 16th minute. © Image:", "APA / ERWIN SCHERIAU / ERWIN SCHERIAU Jantscher with the gold goal However, Sturm was unable to capitalize on the excess for a long time. : Jantscher's only real chance in the first half was that of Vienna goalkeeper Oktay Kazan in the 21st minute.", "The goalie had problems with a treacherous rider from Andreas Kuen (45th) and luck with a miss by Balaj (35th), but otherwise remained largely unemployed.", "After the break, Kuen missed the goal with a free kick (51st) and Balaj headed (60th) before Jantscher scored the gold goal. Otar Kiteishvili refueled and put down for the ex-team player, who only had to insert (63rd).", "The Vienna protests over alleged offside of the goalscorer had no consequences. After that, Sturm played the lead over time. Vienna, the oldest soccer club in the country, fought bravely but in vain to equalize in their first game of the year.", "VOTES ON THE GAME Christian Ilzer (Sturm Graz coach): \"It was definitely not a fireworks display. But we are in the semi-finals, that is outstanding. We don't need to have a guilty conscience and we can be happy, but it was hard work.", "Vienna defended very well even when they were outnumbered, we didn't understand how to play behind the last line. We have to talk about the fact that we ran into problems after the 1-0 win.", "After the lead, I expected that we would add the second and third goal. \"Alexander Zellhofer (Vienna coach):\" Our performance was difficult. We showed too much respect at the beginning, then found our way, but then the crux of the matter was the red card.", "But the team fought fully, unfortunately it wasn't enough in the end. We are currently in a phase of uncertainty. I hope we can return to the football field soon. \"" ]
}