{
  "id" : "xY2Cwxx7",
  "url" : "https://www.derstandard.at/story/2000125505565/warum-verstaerkt-juengere-von-covid-19-betroffen-sind?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T10:00:02Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Warum verstärkt Jüngere von Covid-19 betroffen sind",
  "articleTitleTranslated" : "Why younger people are increasingly affected by Covid-19",
  "articleContent" : [ "Anders als in der zweiten Welle erkranken derzeit vor allem jüngere Menschen an Covid-19. Der deutsche Virologe Christian Drosten bezeichnete die Lage für Ungeimpfte ab 50 Jahren kürzlich sogar als \"brenzlig\".", "Neben der Altersgruppe 50 plus lag auch die Sieben-Tage-Inzidenz bei den Fünf- bis 14-Jährigen in Österreich in manchen Bundesländern zuletzt bei über 400.  Grund dafür sind die neuen Virusvarianten.", "Sie sollen sogar um bis zu 70 Prozent ansteckender als die Urform sein, heißt es seitens der Experten. Und bis zu 64 Prozent tödlicher. Mutationen im Spike-Protein führen dazu, dass das Virus leichter in Zellen eindringen kann.", "Die britische Mutation B.1.1.7 ist ansteckender als die Urform. Londoner Forscher haben für B.1.1.7 errechnet, dass sich der sogenannte R-Wert um 0,4 bis 0,7 erhöht. Der R-Wert bemisst, wie schnell sich die Infektion ausbreitet.", "Da Jüngere per se nicht zu den Risikogruppen zählen, kommt es verstärkt zu Kontakten am Arbeitsplatz, in der Schule, innerhalb der Familie und im Freundeskreis. Das führt entsprechend öfter zu Hospitalisierungen und längerer Behandlungsdauer in den Spitälern.", "Die bereits etablierten Hygienekonzepte – Handdesinfektion, Desinfizieren von Oberflächen, das Tragen von FFP2-Masken und Abstandhalten – sind weiterhin wichtig für den Schutz vor einer Sars-CoV-2-Infektion – auch bei den Mutationsvarianten.", "\"Wir dürfen nicht müde werden, diese Maßnahmen mitzutragen\", appellieren Public-Health-Experten wie Hans-Peter Hutter von der Med-Uni Wien.", "Der Impfstoff von Biontech/Pfizer könnte bereits vor dem Sommer auch für Zwölf- bis 17-Jährige zugelassen werden, meint der Pharmakologe Markus Zeitlinger von der Med-Uni Wien. Wenn das der Fall ist, könnte das auch in diesen Altersgruppen sehr viel schneller zur Eindämmung des Virus führen. (Julia Palmai, 1.4.2021)" ],
  "articleContentTranslated" : [ "In contrast to the second wave, younger people in particular are currently suffering from Covid-19. The German virologist Christian Drosten recently described the situation for unvaccinated people aged 50 and over as \"hot\".", "In addition to the age group 50 plus, the seven-day incidence among five to 14-year-olds in Austria was recently over 400 in some federal states. The reason for this is the new virus variants.", "According to the experts, they should be up to 70 percent more contagious than the original form. And up to 64 percent more deadly. Mutations in the spike protein make it easier for the virus to enter cells.", "The British mutation B.1.1.7 is more contagious than the original. London researchers have calculated for B.1.1.7 that the so-called R-value increases by 0.4 to 0.7. The R-value measures how quickly the infection spreads.", "Since younger people do not belong to the risk groups per se, there are more contacts at work, at school, within the family and among friends. Accordingly, this leads to more hospitalizations and longer treatment periods in the hospitals.", "The already established hygiene concepts - hand disinfection, disinfecting surfaces, wearing FFP2 masks and keeping your distance - are still important for protection against Sars-CoV-2 infection - even with the mutation variants.", "\"We must not get tired of supporting these measures,\" appeal public health experts such as Hans-Peter Hutter from Med-Uni Vienna.", "The vaccine from Biontech / Pfizer could also be approved for twelve to 17-year-olds before the summer, says pharmacologist Markus Zeitlinger from Med-Uni Vienna. If that is the case, it could lead to containment of the virus much faster, even in these age groups. (Julia Palmai, April 1st, 2021)" ]
}