{
  "id" : "xyYfPBuu",
  "url" : "https://kurier.at/chronik/oesterreich/infektiologe-sofort-an-die-massnahmen-halten-neuinfektionen-oesterreich-ist-spitzenreiter/401097972",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T12:50:32Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Zeit im Bild\"-Moderatorin positiv getestet; 5.665 Neuinfektionen in Ö",
  "articleTitleTranslated" : "\"Zeit im Bild\" presenter tested positive; 5,665 new infections in Austria",
  "articleContent" : [ "Der harte Lockdown ab Dienstag begründet an sich noch nicht den neuen Rechtsanspruch von Eltern auf Sonderbetreuungszeit - obwohl bis 7.  Dezember die Kindergartenpflicht fällt und alle Schulen auf Fernunterricht umstellen.", "Das bestätigte der Sprecher von Arbeitsministerin Christine Aschbacher (ÖVP) der APA am Sonntag.  Der Rechtsanspruch gelte nur, wenn die Einrichtungen komplett geschlossen sind.", "Argumentiert wird im Ministerium damit, dass es ja auch während des Lockdowns die Möglichkeit auf Betreuung in den Kindergärten und Schulen gebe.  Unterricht findet dort ab Dienstag freilich keiner statt, außerdem lautet die Empfehlung der Regierung klar, die Kinder zuhause zu betreuen, sofern möglich.", "Sonderbetreuungszeit können Eltern dafür wie bisher aber nur in Absprache mit dem Arbeitgeber in Anspruch nehmen.  Der Rechtsanspruch auf Sonderbetreuungszeit greift dann, wenn die Betreuungseinrichtung geschlossen hat, etwa wenn die Betreuerinnen an Corona erkrankt seien, erklärte Aschbachers Sprecher.", "\"Wo Kindergärten und Schulen momentan geschlossen sind, das heißt keine Kinderbetreuung angeboten wird, gibt es natürlich einen Rechtsanspruch\", hieß es aus Aschbachers Büro.", "\"Nach Rücksprache des Arbeitnehmers mit dem Arbeitgeber kann die Sonderbetreuungszeit aber auch in sonstigen Fällen in Anspruch genommen werden.\"  Der Rechtsanspruch auf Sonderbetreuungszeit von bis zu vier Wochen wird kommende Woche im Nationalrat beschlossen.", "Den Dienstgebern werden die anfallenden Kosten abgegolten." ],
  "articleContentTranslated" : [ "The hard lockdown from Tuesday does not in itself justify the new legal right of parents to special care time - although kindergarten is compulsory until December 7th and all schools are switching to distance learning.", "This was confirmed by the APA's spokesman for Labor Minister Christine Aschbacher (ÖVP) on Sunday. The legal claim only applies if the facilities are completely closed.", "The Ministry argues that there is also the possibility of childcare in kindergartens and schools during the lockdown. Of course, there will be no classes there from Tuesday, and the government clearly recommends looking after the children at home, if possible.", "As before, parents can only make use of special care leave after consulting their employer. The legal right to special care time applies when the care facility has closed, for example if the carers have corona, explained Aschbacher's spokesman.", "\"Where kindergartens and schools are currently closed, that is, no childcare is offered, there is of course a legal claim,\" said Aschbacher's office.", "\"After consulting the employee with the employer, the special care time can also be used in other cases.\" The legal right to special care time of up to four weeks will be decided in the National Council next week.", "The employers are compensated for the costs incurred." ]
}