{
  "id" : "xzdWXZzi",
  "url" : "https://kurier.at/wissen/gesundheit/astra-zeneca-vermarktet-coronavirus-impfstoff-kuenftig-als-vaxzevria/401337165",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T09:19:05Z[UTC]",
  "author" : "Michael Wurmitzer",
  "imageUrl" : "https://image.kurier.at/images/original/5926230/46-176502960.jpg",
  "imageCopyright" : "EPA/Leszek Szymanski",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Astra Zeneca vermarktet Coronavirus-Impfstoff künftig als Vaxzevria",
  "articleTitleTranslated" : "Astra Zeneca will market coronavirus vaccine as Vaxzevria in the future",
  "articleContent" : [ "Der Verdacht, dass die etwas in Verruf geratene Bezeichnung \"Astra Zeneca-Impfstoff\" mit einer neuen Bezeichnung auch das negative Image reinwaschen soll, liegt nahe. Allerdings widersprach das Unternehmen dieser Darstellung am Mittwoch.", "\"Die Umstellung auf einen dauerhaften Markennamen ist üblich und wurde seit vielen Monaten geplant\", heißt es in einer Mitteilung. Die vollständige Umstellung auf den Namen Vaxzevria werde in sechs Monaten erwartet. ", "Der neue Name sei von der Europäischen Arzneimittelagentur (EMA) genehmigt worden. Das britisch-schwedische Pharmaunternehmen Astra Zeneca vermarktet seinen Coronavirus-Impfstoff in der EU künftig unter diesem Namen. ", "Bisher ist das Präparat unter dem Namen Covid-19 Vaccine Astra Zeneca bekannt. In anderen Märkten laufe derzeit noch eine Überprüfung.", "Der britisch-schwedische Impfstoffhersteller betonte unterdessen nach der erneuten Einschränkung des Einsatzes seines Coronavirus-Impfstoffs in Deutschland den Nutzen des Präparats.", "Die Zulassungsbehörden in Großbritannien und der Europäischen Union sowie die Weltgesundheitsorganisation seien zu dem Schluss gekommen, dass der Nutzen des Mittels die Risiken in allen Altersgruppen deutlich überwiege.", "Der Impfstoff von Astrazeneca soll nach einem Beschluss der deutschen Gesundheitsminister von Bund und Ländern fortan in der Regel nur noch für Personen ab 60 Jahren eingesetzt werden. Zuvor hatte die Ständige Impfkommission (Stiko) eine solche Altersbeschränkung für Astrazeneca empfohlen.", "Hintergrund sind Fälle von Blutgerinnseln (Thrombosen) in Hirnvenen im zeitlichen Zusammenhang mit Impfungen. Man respektiere die Stiko-Entscheidung, hieß es in der Mitteilung von Astra Zeneca. \"Die Patientensicherheit hat für das Unternehmen höchste Priorität.", "Wir werden weiterhin mit den deutschen Behörden zusammenarbeiten, um mögliche offene Fragen zu klären.\"", "Die Europäische Arzneimittelbehörde (EMA) habe zwar keinen kausalen Zusammenhang zwischen dem Impfstoff und Gerinnungsereignissen feststellen können, doch sei sie zu dem Schluss gekommen, \"dass für sehr seltene Fälle von schweren zerebralen thromboembolischen Ereignissen mit Thrombozytopenie ein kausaler Zusammenhang mit dem Impfstoff nicht bewiesen, aber möglich ist und weiter untersucht werden sollte\", so die Mitteilung weiter. " ],
  "articleContentTranslated" : [ "The suspicion that the somewhat discredited name \"Astra Zeneca vaccine\" with a new name should also wash away the negative image is obvious. However, the company contradicted this representation on Wednesday.", "\"The switch to a permanent brand name is common and has been planned for many months,\" said a press release. The complete changeover to the name Vaxzevria is expected in six months.", "The new name has been approved by the European Medicines Agency (EMA). The British-Swedish pharmaceutical company Astra Zeneca will market its coronavirus vaccine in the EU under this name in the future.", "So far, the preparation is known under the name Covid-19 Vaccine Astra Zeneca. A review is currently ongoing in other markets.", "The British-Swedish vaccine manufacturer emphasized the benefits of the preparation after the renewed restriction of the use of its coronavirus vaccine in Germany.", "The regulatory authorities in Great Britain and the European Union as well as the World Health Organization have come to the conclusion that the benefits of the agent clearly outweigh the risks in all age groups.", "According to a decision by the German federal and state health ministers, the vaccine from Astrazeneca is now generally only to be used for people aged 60 and over. The Standing Vaccination Commission (Stiko) had previously recommended such an age limit for Astrazeneca.", "The background to this are cases of blood clots (thromboses) in cerebral veins in connection with vaccinations. The Astra Zeneca statement said that the Stiko decision was respected. \"Patient safety is a top priority for the company.", "We will continue to work with the German authorities to clarify any open questions. \"", "The European Medicines Agency (EMA) had not been able to establish a causal relationship between the vaccine and coagulation events, but had come to the conclusion \"that a causal relationship with the vaccine has not been proven for very rare cases of severe cerebral thromboembolic events with thrombocytopenia, however is possible and should be further investigated, \"the communication continues." ]
}