{
  "id" : "XZhkwJZA",
  "url" : "https://www.diepresse.com/5910369/Grundrechte_VfGH-hebt-Verbot-von-Beihilfe-zum-Suizid-auf?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-11T16:45:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/8/8/5910152/4F08007E-68EC-439F-90F3-85D3AD4C1AAC_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "VfGH hebt Verbot von Beihilfe zum Suizid auf",
  "articleTitleTranslated" : "VfGH lifts the ban on assisted suicide",
  "articleContent" : [ "Es sei verfassungswidrig, jede Art der Hilfe zur Selbsttötung ausnahmslos zu verbieten, befand der VfGH. Tötung auf Verlangen bleibt dagegen weiterhin strafbar. Der Verfassungsgerichtshof (VfGH) kippt - mit Wirksamkeit 1.", "Jänner 2022 - die Strafbarkeit der Beihilfe zum Suizid. Der Straftatbestand der \"Hilfeleistung zum Selbstmord\" verstoße gegen das Recht auf Selbstbestimmung. Es sei verfassungswidrig, jede Art der Hilfe zur Selbsttötung ausnahmslos zu verbieten, befand der VfGH.", "Tötung auf Verlangen bleibt dagegen weiterhin strafbar. Die Aufhebung der Beihilfe zum Suizid mit Ablauf des 31.  Dezember 2021 in Kraft. Bis dahin hat der Gesetzgeber Zeit, Maßnahmen gegen Missbrauch zu treffen.", "Anträge unter anderem von Arzt und Schwerkranken Nach den Paragrafen 77 und 78 des Strafgesetzbuches sind aktive Sterbehilfe (Tötung auf Verlangen, wenn etwa ein Arzt auf expliziten Wunsch des Patienten ein tödliches Medikament verabreicht) sowie Mitwirkung am Suizid bisher verboten.", "Beide Delikte sind mit bis zu fünf Jahren Haft bedroht. Vier Antragsteller – darunter zwei Schwerkranke und ein Arzt – hielten diese Verbote aus mehreren Gründen für verfassungswidrig und haben daher beim VfGH die Aufhebung dieser beiden Bestimmungen des Strafgesetzbuches beantragt:", "Durch diese Rechtslage würden leidende Menschen gezwungen, entweder entwürdigende Verhältnisse zu erdulden oder – unter Strafandrohung für Helfer – Sterbehilfe im Ausland in Anspruch zu nehmen.    :", "Verstoß gegen Recht auf Selbstbestimmung Die Wortfolge \"oder ihm dazu Hilfe leistet\" in Paragraf 78 des Strafgesetzbuches ist verfassungswidrig, heißt es in dem VfGH-Spruch.", "Sie verstößt gegen das Recht auf Selbstbestimmung, weil dieser Tatbestand jede Art der Hilfeleistung unter allen Umständen verbietet. Er leitete seine Entscheidung aus dem Recht des Einzelnen auf freie Selbstbestimmung ab.", "\"Dieses Recht auf freie Selbstbestimmung umfasst das Recht auf die Gestaltung des Lebens ebenso wie das Recht auf ein menschenwürdiges Sterben. Das Recht auf freie Selbstbestimmung umfasst auch das Recht des Sterbewilligen, die Hilfe eines dazu bereiten Dritten in Anspruch zu nehmen.", "Das Verbot der Selbsttötung mit Hilfe eines Dritten kann einen besonders intensiven Eingriff in das Recht des Einzelnen auf freie Selbstbestimmung darstellen.", "Beruht die Entscheidung zur Selbsttötung auf der freien Selbstbestimmung des Betroffenen, so ist dies vom Gesetzgeber zu respektieren\", befand der VfGH.", "Es macht demnach keinen Unterschied, ob der Patient im Rahmen der Behandlungshoheit oder der Patientenverfügung in Ausübung seines Selbstbestimmungsrechtes lebensverlängernde oder lebenserhaltende medizinische Maßnahmen ablehnt oder ob ein Suizident mithilfe eines Dritten in Ausübung des Selbstbestimmungsrechtes sein Leben beenden will.  ", "Entscheidend sei vielmehr in jedem Fall, dass die jeweilige Entscheidung auf der Grundlage einer freien Selbstbestimmung getroffen wird.", "Nach Auffassung der Verfassungsrichter steht es zu dem sowohl in der verfassungsrechtlich begründeten Behandlungshoheit als auch in Paragraf 49a Abs. 2 Ärztegesetz 1998 zum Ausdruck kommenden Stellenwert der freien Selbstbestimmung im Widerspruch, dass Paragraf 78 zweiter Tatbestand StGB jegliche Hilfe bei der Selbsttötung verbietet.  ", "Wenn einerseits der Patient darüber entscheiden kann, ob sein Leben durch eine medizinische Behandlung gerettet oder verlängert wird, und andererseits durch Paragraf 49a Ärztegesetz sogar das vorzeitige Ableben eines Patienten im Rahmen einer medizinischen Behandlung in Kauf genommen wird, sei es nicht gerechtfertigt, dem Sterbewilligen die Hilfe durch einen Dritten bei einer Selbsttötung zu verbieten und derart das Recht auf Selbstbestimmung ausnahmslos zu verneinen.  ", "Mitreden bei der Sterbehilfe Schlägt Österreich den richtigen Weg ein? Diskutieren Sie mit! >>> Hier geht's zum Forum Der VfGH übersehe nicht, dass die freie Selbstbestimmung auch durch vielfältige soziale und ökonomische Umstände beeinflusst wird.", "Dementsprechend habe der Gesetzgeber zur Verhinderung von Missbrauch Maßnahmen vorzusehen, damit die betroffene Person ihre Entscheidung zur Selbsttötung nicht unter dem Einfluss Dritter fasst. Jemand anderen zur Selbsttötung zu verleiten, bleibt strafbar (erster Tatbestand des Paragraf 78 StGB).", "Die Entscheidung, sich unter Mitwirkung eines Dritten zu töten, ist nur dann grundrechtlich geschützt, wenn sie, wie bereits ausgeführt, frei und unbeeinflusst getroffen wird. Diese Bedingung ist von vorneherein nicht erfüllt (Tatbestand des \"Verleitens\").", "Die Anfechtung von Paragraf 77 StGB (Tötung auf Verlangen) ist nicht zulässig, befand der VfGH. Im Falle einer Aufhebung wäre die Tötung eines Menschen auf dessen Verlangen als Mord oder Totschlag zu ahnden.", "Mit der Aufhebung wären daher die Bedenken der Antragsteller gegen Paragraf 77 nicht ausgeräumt, insofern war der Anfechtungsumfang zu eng.", "„Recht auf menschenwürdiges Sterben“  Maßgeblich für die Entkriminalisierung der Hilfeleistung beim Selbstmord durch die Verfassungsrichter war das aus der Verfassung abgeleitete Recht auf Selbstbestimmung.", "\"Dieses Recht auf freie Selbstbestimmung umfasst sowohl das Recht auf die Gestaltung des Lebens als auch das Recht auf ein menschenwürdiges Sterben\", sagte VfGH-Präsident Christoph Grabenwarter bei der Erläuterung der Entscheidung am Freitag.", "Zur freien Selbstbestimmung gehöre die Entscheidung, wie man sein Leben gestalte, so der VfGH-Präsident. \"Ebenso gehört dazu aber auch die Entscheidung des Einzelnen, ob und aus welchen Gründen er sein Leben in Würde beenden will.", "All dies hängt von den Überzeugungen und Vorstellungen jedes Einzelnen ab und liegt in seiner Autonomie.\" Und: \"Das Recht auf freie Selbstbestimmung umfasst auch das Recht des Suizidwilligen, die Hilfe eines (dazu bereiten) Dritten in Anspruch zu nehmen.\"", "Nicht aufgehoben wird das Verbot der aktiven Sterbehilfe, also das Verbot der \"Tötung auf Verlangen\". Dies zwar auch aus formalen Gründen: Hätten die Verfassungsrichter diese Bestimmung (Paragraf 77 Strafgesetzbuch) gekippt, dann müsste Sterbehilfe als Mord verfolgt werden.", "Dies hätte eine deutlich höhere Strafdrohung als bisher (sechs Monate bis fünf Jahre) zur Folge.", "Allerdings betonte Grabenwarter auch, dass die Gründe für die Aufhebung des Verbots der Mitwirkung am Selbstmord nicht ohne Weiteres auf die Frage der Verfassungsmäßigkeit des Verbots der \"Tötung auf Verlangen\" übertragbar seien." ],
  "articleContentTranslated" : [ "The Constitutional Court found that it was unconstitutional to prohibit all forms of assistance to suicide without exception. Killing on demand, however, remains a criminal offense. The Constitutional Court (VfGH) overturns - with effect 1.", "January 2022 - the criminal liability of assisted suicide. The criminal offense of \"assisting suicide\" violates the right to self-determination. The Constitutional Court found that it was unconstitutional to prohibit all forms of assistance to suicide without exception.", "Killing on demand, however, remains a criminal offense. The lifting of assisted suicide will come into effect at the end of December 31, 2021. Until then, the legislature has time to take measures against abuse.", "Applications from doctors and seriously ill people, among others, According to Sections 77 and 78 of the Criminal Code, active euthanasia (killing on request, for example if a doctor gives a lethal drug at the patient's explicit request) and participation in suicide are currently prohibited.", "Both offenses are threatened with up to five years in prison. Four applicants - including two seriously ill and a doctor - considered these bans to be unconstitutional for several reasons and therefore applied to the Constitutional Court to repeal these two provisions of the Criminal Code:", "This legal situation would force suffering people either to endure degrading conditions or - under threat of punishment for helpers - to avail themselves of euthanasia. :", "Violation of the right to self-determination The phrase \"or help him\" in Section 78 of the Criminal Code is unconstitutional, according to the VfGH ruling.", "It violates the right to self-determination, because this fact forbids any kind of assistance under all circumstances. He derived his decision from the individual's right to free self-determination.", "\"This right to free self-determination includes the right to shape life as well as the right to dignified dying. The right to free self-determination also includes the right of those willing to die to seek the help of a third party who is prepared to do so.", "The prohibition of suicide with the help of a third party can represent a particularly intense interference with the right of the individual to free self-determination.", "If the decision to commit suicide is based on the free self-determination of the person concerned, this must be respected by the legislature, \"the VfGH found.", "It therefore makes no difference whether the patient rejects life-extending or life-sustaining medical measures within the framework of the treatment sovereignty or the living will in exercising his right to self-determination, or whether a suicide wants to end his life with the help of a third party in exercising his right to self-determination.", "Rather, it is crucial in each case that the respective decision is made on the basis of free self-determination.", "In the opinion of the constitutional judges, it contradicts the importance of free self-determination expressed both in the constitutionally based treatment sovereignty and in Section 49a, Paragraph 2 of the Physicians Act 1998, that Section 78, second offense of the Criminal Code, prohibits any assistance in suicide.", "If, on the one hand, the patient can decide whether his life will be saved or prolonged through medical treatment, and, on the other hand, Paragraph 49a of the Doctors' Act even allows the premature death of a patient to be accepted as part of medical treatment, be it not justified to give the willing to die To forbid help from a third party in the event of suicide and in this way deny the right to self-determination without exception.", "Having a say in euthanasia Is Austria taking the right path? Discuss with! >>> Click here for the forum The VfGH does not overlook the fact that free self-determination is also influenced by a variety of social and economic circumstances.", "Accordingly, the legislature has to take measures to prevent abuse so that the person concerned does not make their decision to commit suicide under the influence of third parties. Trying someone else to commit suicide remains a criminal offense (first offense of Section 78 StGB).", "The decision to kill yourself with the assistance of a third party is only protected by fundamental rights if, as already stated, it is made freely and without any influence. This condition is not met from the outset (fact of \"enticing\").", "The VfGH found that it is not permissible to contest Paragraph 77 of the StGB (killing on request). In the event of repeal, the killing of a person at his request would be punished as murder or manslaughter.", "With the repeal, the concerns of the applicants against Paragraph 77 would not be dispelled, insofar the scope of the challenge was too narrow.", "“Right to dignified dying” The constitutional judges' right to self-determination, derived from the constitution, was decisive for the decriminalization of assistance in the event of suicide.", "\"This right to free self-determination includes both the right to shape life and the right to dignified dignity,\" said VfGH President Christoph Grabenwarter when explaining the decision on Friday.", "The decision of how to shape one's life is part of free self-determination, according to the VfGH President. \"This also includes the decision of the individual whether and for what reasons he wants to end his life in dignity.", "All of this depends on the convictions and ideas of each individual and lies in his or her autonomy. \"And:\" The right to free self-determination also includes the right of those who want to commit suicide to seek the help of a (prepared) third party. \"", "The ban on active euthanasia, that is, the ban on \"killing on demand\", is not lifted. This is also for formal reasons: If the constitutional judges had overturned this provision (Section 77 of the Criminal Code), euthanasia would have to be prosecuted as murder.", "This would result in a significantly higher penalty than before (six months to five years).", "However, Grabenwarter also emphasized that the reasons for the lifting of the ban on participation in suicide cannot simply be transferred to the question of the constitutionality of the ban on \"killing on demand\"." ]
}