{
  "id" : "XzIld9fW",
  "url" : "https://kurier.at/kultur/super-bowl-dichterin-amanda-gorman-wuerdigte-die-anti-corona-kaempfer/401181538",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T09:33:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4886190/78350011458534898_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Super Bowl: Dichterin Amanda Gorman würdigte die Anti-Corona-Kämpfer",
  "articleTitleTranslated" : "Super Bowl: Poet Amanda Gorman paid tribute to the anti-corona fighters",
  "articleContent" : [ "In dem Gedicht ehrte Gorman die \"essenziellen Arbeiter\" wie Spitals-Mitarbeiter oder Erzieher.", "\"Sie sind vorangegangen / indem sie alle Erwartungen und Grenzen überschritten / und ihren Gemeinden und Nachbarn Auftrieb gaben / als Führungsfiguren, Menschen, die heilten, und Erzieher\", lauten einige der Verse, die Gorman vortrug.", "Auch gedachte sie der Opfer der Pandemie und beschwor den Zusammenhalt in der Gesellschaft zur gemeinsamen Bekämpfung der Krise. Es war das erste Mal in der Geschichte des \"Super Bowl\", dass eine Dichterin oder Dichter auftrat.", "Gorman war bereits der heimliche Star bei der Amtseinführung von US-Präsident Biden vor wenigen Wochen.", "Mit einem Gedicht, in dem sie ihre eigene Lebensgeschichte mit der harten sozialen Realität Amerikas verwebte und auch auf den vorangegangenen Sturm auf das Kapitol Bezug nahm, sorgte die Poetin in Washington für den wohl aufsehenerregendsten Auftritt." ],
  "articleContentTranslated" : [ "In the poem Gorman honored the \"essential workers\" such as hospital employees or educators.", "\"They have led the way / by transcending all expectations and boundaries / and giving lift to their communities and neighbors / as leaders, people who heal, and educators,\" are some of the verses Gorman recited.", "She also commemorated the victims of the pandemic and conjured up cohesion in society to fight the crisis together. It was the first time in the history of the \"Super Bowl\" that a poet appeared.", "Gorman was already the secret star at the inauguration of US President Biden a few weeks ago.", "With a poem in which she interwoven her own life story with the harsh social reality of America and also referred to the previous storm on the Capitol, the poet made the most sensational appearance in Washington." ]
}