{
  "id" : "XzomHiCs",
  "url" : "https://www.derstandard.at/story/2000124668834/kneissl-erwartet-als-rosneft-aufsichtsraetin-500-000-dollar-gage?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-04T15:45:00Z[UTC]",
  "author" : "André Ballin aus Moskau",
  "imageCopyright" : "APA / Roland Schlager",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kneissl erwartet als Rosneft-Aufsichtsrätin 500.000-Dollar-Gage",
  "articleTitleTranslated" : "As a Rosneft supervisory board member, Kneissl expects a $ 500,000 fee",
  "articleContent" : [ "Für ihre Landsleute hatte Karin Kneissl zuletzt keine freundlichen Worte übrig:", "Das \"goldene Wiener Herz\" sei nicht krisenfest, konstatierte die gebürtige Wienerin, die eigenen Worten zufolge im vergangenen Herbst vor der \"Bassena-Mentalität\", dem \"Denunzieren und Diffamieren\", aus ihrer Heimat nach Frankreich geflüchtet war.  :", "Anlass der Schelte war neben dem Unmut über Anfeindungen in der Presse offenbar Österreichs Umgang mit der Corona-Krise. Sie kritisierte, dass Demos gegen den Lockdown unter Verweis auf die \"Volksgesundheit\" verboten würden.", "Dass die Versammlungsfreiheit mit einem Begriff aus der Nazi-Ära gestrichen werde, sei bezeichnend. \"Bei manchen Debatten habe ich den Eindruck, dass einem nicht unwesentlichen Teil der Gesellschaft die Restriktionen nicht weit genug gehen.", "Sie wünschen sich viel härtere und längere Lockdowns\", klagte die 56-Jährige.", "Als Plattform ihres Plädoyers für Bürgerrechte und ihres Rundumschlags gegen die ihrer Meinung nach zu unkritischen und staatstragenden Medien in Österreich wählte Kneissl, die von 2017 bis 2019 auf dem Ticket der FPÖ österreichische Außenministerin gewesen war, ausgerechnet die russische staatliche Auslandsnachrichtenagentur Sputnik.  ", "Allzu verwunderlich ist das nicht. Bei \"RT\" ist sie Gastkommentatorin.", "Zuletzt nutzte sie dort den zugegeben uninspirierten Auftritt des EU-Vertreters für Außen- und Sicherheitspolitik Josep Borrell zu einer Generalabrechnung mit der EU-Politik gegenüber Russland und einer Eloge auf Russlands Außenminister Sergej Lawrow.", "In Moskau hat die Nahost-Expertin und Buchautorin weiterhin ein hohes Standing. Mit der Nominierung für den Posten eines \"unabhängigen Direktors\" im Aufsichtsrat der mehrheitlich staatlichen Rosneft hat die russische Führung einen weiteren Beweis ihrer Wertschätzung für Kneissl geliefert.", "Neben Kneissl stehen der Schweizer Banker Hans-Joerg Rudloff, der ehemalige deutsche Bundeskanzler Gerhard Schröder und der Geschäftsmann Matthias Warnig auf der Vorschlagsliste.", "Warnig, ein ehemaliger Stasi-Agent, der später die Geschäfte der Dresdner Bank in Russland mit aufbaute, gilt als ein Vertrauter von Russlands Präsident Wladimir Putin. Auch mit Schröder verbindet den Kreml-Chef eine langjährige Freundschaft.", "Schröder, der als deutscher Bundeskanzler den Bau der Gaspipeline Nord Stream forciert hat, wurde kurz nach seiner Abwahl bereits in den Aufsichtsrat der Pipeline-Betreibergesellschaft berufen und ist seit 2017 auch Aufsichtsratschef von Rosneft.", "Aber auch Kneissls Beziehungen zu Putin gelten als herzlich. Immerhin lud sie den Kreml-Chef im Sommer 2018 in die Steiermark zu ihrer Hochzeit mit dem Unternehmer Wolfgang Meilinger ein.", "Zu der Zeit hatte die EU wegen des Ukraine-Konflikts und der Krim-Annexion schon Sanktionen gegen Russland verhängt. Die Bilder, auf denen sie nach einem Tänzchen einen Knicks vor dem russischen Präsidenten machte, riefen international Irritationen hervor.", "Moskau dementiert freilich, dass der Hochzeitstanz das Kriterium für den Job bei Rosneft war:", "\"Die Leute erinnern sich an den Tanz, was sie ignorieren, sind Karin Kneissls langjährige Expertise in internationalen Beziehungen, Energiepolitik und im Nahen Osten – eine passende Kombination für einen Energiekonzern\", kommentierte Sergej Utkin, Leiter der Strategieabteilung am Institut für Weltwirtschaft der Russischen Akademie der Wissenschaften, die anstehende Ernennung.  :", "Finanzielle Probleme, wie sie Kneissl zu Beginn der Corona-Krise offenbart hat, sollten spätestens mit der Ernennung der Vergangenheit angehören. Laut der Zeitung Wedomosti soll Rosneft seinen Aufsichtsräten im Jahr mindestens 500.000 Dollar zahlen.", "Der Konzern vermeldete jüngst einen Reingewinn von umgerechnet knapp 4,4 Milliarden Dollar für das Krisenjahr 2020.  (André Ballin aus Moskau, 5.3.2021)" ],
  "articleContentTranslated" : [ "Karin Kneissl had no friendly words to say about her compatriots:", "The \"golden Viennese heart\" is not crisis-proof, stated the native of Vienna, who, according to her own words, fled her homeland to France last autumn from the \"Bassena mentality\", \"denouncing and defaming\". :", "The reason for the scolding was, in addition to the discontent with hostility in the press, apparently Austria's handling of the Corona crisis. She criticized the fact that demos against the lockdown with reference to \"public health\" were banned.", "It is significant that the freedom of assembly is deleted with a term from the Nazi era. \"In some debates I have the impression that for a not insignificant part of society the restrictions do not go far enough.", "They want much harder and longer lockdowns, \"complained the 56-year-old.", "Kneissl, who was Austrian Foreign Minister on the FPÖ ticket from 2017 to 2019, chose the Russian state foreign news agency Sputnik as the platform for her plea for civil rights and her all-round attack against the, in her opinion, uncritical and state-supporting media in Austria.", "It's not too surprising. She is a guest commentator on \"RT\".", "Most recently she used the admittedly uninspired appearance of the EU representative for foreign and security policy Josep Borrell for a general settlement with the EU policy towards Russia and an eulogy for Russia's Foreign Minister Sergei Lavrov.", "The Middle East expert and author continues to enjoy a high standing in Moscow. With the nomination for the post of \"independent director\" on the supervisory board of the majority state-owned Rosneft, the Russian leadership has provided further evidence of its appreciation for Kneissl.", "In addition to Kneissl, the Swiss banker Hans-Joerg Rudloff, the former German Chancellor Gerhard Schröder and the businessman Matthias Warnig are on the list of proposals.", "Warnig, a former Stasi agent who later helped set up the business of Dresdner Bank in Russia, is considered a confidante of Russian President Vladimir Putin. The Kremlin boss also has a long-standing friendship with Schröder.", "Schröder, who, as German Chancellor, pushed the construction of the Nord Stream gas pipeline, was appointed to the supervisory board of the pipeline operating company shortly after being voted out of office and has also been chairman of the supervisory board of Rosneft since 2017.", "But Kneissl's relations with Putin are also considered cordial. After all, she invited the Kremlin boss to Styria for her wedding to the entrepreneur Wolfgang Meilinger in the summer of 2018.", "At the time, the EU had already imposed sanctions on Russia because of the conflict in Ukraine and the annexation of Crimea. The pictures in which she curtsied to the Russian President after a dance caused international irritation.", "Moscow denies that the wedding dance was the criterion for the job at Rosneft:", "\"People remember dance, what they ignore is Karin Kneissl's longstanding expertise in international relations, energy policy and the Middle East - a suitable combination for an energy company,\" commented Sergej Utkin, head of the strategy department at the Institute for World Economy at the Russian Academy of the sciences, the upcoming appointment. :", "Financial problems, such as those Kneissl revealed at the beginning of the Corona crisis, should be a thing of the past with the appointment at the latest. According to the newspaper Vedomosti, Rosneft is expected to pay his board members at least $ 500,000 a year.", "The group recently reported a net profit of just under $ 4.4 billion for the crisis year 2020 (André Ballin from Moscow, March 5, 2021)" ]
}