{
  "id" : "Y07VgAdi",
  "url" : "https://kurier.at/wirtschaft/immobiz/stoffe-machen-es-daheim-wohnlich/401110788",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T04:02:01Z[UTC]",
  "author" : "julia.beirer@kurier.at (Julia Beirer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Stoffe machen es daheim wohnlich",
  "articleTitleTranslated" : "Fabrics make the home comfortable",
  "articleContent" : [ "Woll-Seide-Gemisch, und geknüpftes Mohair: Stoffe erhöhen im Winter den Kuschelfaktor. Die aktuellen Trends.. Stoffe im Wohnraum sind die Kirschen auf dem Kuchen. „Sie sind der letzte Schliff im Interieur Design“, sagt Yvonne Meindl-Cavar, Innenarchitektin und Gründerin des Büros Schönstil.", "Und genau wie Kirschen sehen Textilien im Wohnraum nicht nur gut aus, sie erfüllen auch eine Funktion. „Polster, Decken, Teppiche und Vorhänge strahlen Wärme aus und verleihen dem Raum Gemütlichkeit“, erklärt die Expertin.", "Ihr Tipp: Einige Kissen am Sofa in mehrere Gruppen arrangieren und diese aus verschiedenen Farben, Materialien und Größen zusammensetzen. „Ungerade Zahlen wirken spannender.", "Die bewusst gesetzte Asymmetrie wirkt einer zu gewollten Optik entgegen.“ Durch einen bewusst gesetzten Material- und Mustermix entsteht zudem ein interessanter Blickfang. Ein Beispiel: (künstliches) Schaffell auf der Couch und daneben ein Korb gefüllt mit Decken und Kissen erhöht den Kuschelfaktor.", "Die Wahl der passenden Stoffe braucht Zeit © Bild: casamance Für das Dekorieren mit Stoffen sei außerdem Geduld vonnöten. „Räume dürfen entstehen.", "Nicht alles muss sofort fertig und perfekt eingerichtet sein.“ Stattdessen lieber zwei bis drei verschiedene Farben ausprobieren – darunter auch Naturtöne – und diese mit natürlichen Materialien wie Holz, Rattan oder Pflanzen kombinieren.", "Tannengrün bis Rost © Bild: Yvonne Meindl-Cavar Was die Farbauswahl betrifft, so sind Tannengrün, dunkles Blau, dezentes Orange und Rosttöne im Trend. „Erdige Farben und auch warme Senftöne in Kombination mit Altrosa sind auch sehr gefragt“, weiß Inneneinrichterin Jasmin Kapp von der Designfunktion.", "Diese Farben seien gerade der Spiegel der Gesellschaft. „Die Menschen wollen es sich zu Hause gemütlich machen und das gelingt am besten mit kräftigen, satten, warmen Tönen und Stoffen mit Struktur“", "Naturfasern beliebt © Bild: Steiner 1888 Besonders beliebt sind nun schon seit Längerem Naturfasern wie Woll-Seidenmischungen oder auch Viskose (Holzfasern).  “ Ein großes Comeback hingegen feiert der sogenannte Boucléstoff, der aus verschiedenfarbigen, unregelmäßigen Garnen gewebt wird.", "Dafür werden oft Knoten, Noppen und Schlingen verwendet. Jasmin Kapp: „Dieser Stoff war in den 1970ern meist über die Sofas unserer Großmütter gespannt.“ Dieselben Kunden, die diesen Stoff noch vor einigen Jahren als schrecklich abgetan haben, wählen nun genau diese Webart für den eigenen Wohnraum.", "Der Grund: „Das Textil lässt das Gefühl einer guten alten Zeit aufleben.", "Wir erinnern uns gerade in der jetzigen Situation gerne an die Kindheit, als die Welt noch in Ordnung war.“ Expertin Yvonne Meindl-Cavar, Innenarchitektin und Gründerin von Schönstil © Bild: Hersteller Einen aktuell wiederkehrenden Materialtrend sieht Yvonne Meindl-Cavar in Lederbezügen.", "„Die Mischung macht’s. Wer sich mit einem Ledersofa nicht wohlfühlt, kann Akzente mit Kissen setzen.“ Diese müssen im Übrigen nicht echt sein. Kunstvarianten können in Haptik und Optik schon lange mit echtem Leder mithalten.", "Samt ist passé © Bild: casamance Nicht mehr mithalten kann allerdings Samt. Das Textil hat sich in den vergangenen Jahren vom Sofa ausgehend auch über Sessel gespannt und sogar Vorhangstangen eingenommen.", "Dieser Trend neigt sich dem Ende zu und wird von Kord abgelöst. „Das Material ist seit einem halben Jahr im Kommen“, weiß Meindl-Cavar.", "Jasmin Kapp, Inneneinrichterin und Geschäftsführerin der Designfunktion © Bild: Designfunktion Ist der gewünschte Kuschelfaktor am Sofa erreicht, kann die Teppich- und Vorhangsuche beginnen. Dabei sind folgende Fragen hilfreich: Welche Kissen liegen auf dem Sofa?", "Sollen sich bereits bestehende Muster in Vorhängen oder Teppichen widerspiegeln oder geht der individuelle Geschmack eher in Richtung monochrome Gestaltung? Wie sehen die Fensterflächen aus? Und: Will ich überhaupt Vorhänge?", "Yvonne Meindl-Cavar: „Nicht jeder ist ein Fan von Vorhängen. Viele entscheiden sich bewusst dagegen.“ In diesem Fall bieten Teppiche eine gute Alternative. Sie bringen Gemütlichkeit und teilen den Raum in Zonen ein.", "Das ist vor allem dann wichtig, wenn Wohn- und Essbereich in einem Zimmer Platz finden müssen. Im Idealfall bekommt jede Zone einen eigenen Teppich. Sollte dies nicht möglich sein, empfiehlt Meindl-Cavar den Fokus auf das Sofa zu legen.", "Wichtig dabei: „Damit ein großzügiger Bereich entsteht, wird der Teppich auch unter dem Sofa platziert und nicht nur davor ausgebreitet. Ansonsten lässt er den Bereich kleiner wirken, als er ist.“ Hochflorige Teppiche © Bild: Schönstil Was die Verarbeitung betrifft, bleibt der Trend hochflorig.", "„Allerdings nicht mit aufstehenden Fransen, wie wir es von traditionellen Perserteppichen kennen“, sagt Jasmin Kapp. Besonders gefragt seien Teppiche aus dem Hochland von Afghanistan. Dort werden die Fäden aus Mohair nach jahrhundertealter Tradition von Hand geknüpft.", "„Das Material ist sehr strapazierfähig und meist in erdigen Farben und Blau kombiniert.“ Oft schafft schon der Anblick des Kuschelstoffs wohlige Atmosphäre. Allerdings ist es ein Zusammenspiel des gesamten Raums.", "Kapp: „Warme Wandfarbe, bewusst eingesetzte Zierpolster und kuschelige Decken, dazu Kerzenlicht und eine Tasse Tee – so stelle ich mir einen Sonntag vor“", "© Bild: Hersteller © Bild: Weber und Weber Sartoria Aus Dornbirn in die Welt Christian Weber (links im Bild)  hat Weltstars wie Lady Gaga und Rihanna eingekleidet.  “", "Nun präsentiert er seine erste Home-Kollektion für Steiner 1888.  Ein Interview über bockige Loden, sture Lebensentscheidungen und die Ansprüche im Hause Versace. KURIER: Herr Weber, die Home-Kollektion für Steiner 1888 ist bunt – warum diese Farbauswahl?", "Christian Weber: Uns war wichtig, dass die Stoffe kuschelig sind und auch authentisch. Bei der Lodenverarbeitung werden die Farben besonders leuchtend und intensiv. Das ist gerade im Winter  schön. Wenn die Tage draußen trüb sind, bringt das Material Freude herein.", "Ihr Vater war Textilingenieur, ihre Großmutter Schneiderin – wie hat das Ihre Liebe zum Stoff geprägt? Als ich klein war, haben zwei Drittel der Bevölkerung in Vorarlberg in der Textilindustrie gearbeitet.", "Wenn ich mit dem Rad durch Dornbirn gefahren bin, hat immer eine Nähmaschine gerattert, Färbemittelgeruch und Dampf lag in der Luft. Der Entstehungsprozess vom einfachen Garn zum schönen Stoff hat mich fasziniert.", "Haben Sie als Jugendlicher genäht? Es war wie im Bilderbuch. Die Oma sitzt an der Nähmaschine und ich habe auch versucht, irgendwas herzustellen. Das war leider nicht immer das perfekte Stück, aber es hat Spaß gemacht.", "Nach der Matura sind sie nach Los Angeles gegangen, um Modedesign zu studieren – wie war das damals? Meine Eltern wollten, dass ich etwas ,Gscheites’ lerne und nicht in die Kreativwirtschaft gehe, aber das Design war meine Leidenschaft.", "Ich habe einen Sturkopf, das hat viele Nachteile, aber auch Vorteile. Mit Sturheit steht man schnell wieder auf, nachdem man gefallen ist. Die Studienzeit in LA war hart, aber auch schön. Ich musste neben dem Studium arbeiten und konzentriert lernen, denn wiederholen war keine Option.", "Ich habe oft nächtelang durchgenäht.   Sie haben für Versace in Mailand gearbeitet. Konnten Sie sich kreativ ausleben oder gab es Vorgaben? Kreativität und Originalität waren ein absolutes Muss. Es gab allein im Design 100 Mitarbeiter.", "Computerskizzen waren verboten, Donatella wollte – wie auch ihr Bruder Gianni – alles von Hand gezeichnet. Das war eine sehr kreative Zeit, die Spuren hinterlassen hat. Ende der 90er-Jahre war die Mode am Zenit und die Möglichkeiten immens.", "Der Name Versace glitzert nach außen sehr schön, dahinter steckt aber auch viel harte Arbeit. Wenn Donatella um drei Uhr morgens Änderungen wollte, sind wir parat gestanden. Durch Ihre Biografie ziehen sich berühmte Namen wie Donatella Versace, Madonna und Lady Gaga.", "Wie verläuft die Zusammenarbeit mit solchen Berühmtheiten? Diese Menschen haben eine bestimmte Persönlichkeit zu ihrem   Beruf und sind froh, wenn die Tür einmal zufällt und sie einfach sie selbst sein können.", "Ein natürlicher Umgang miteinander war gerade bei Versace sehr wichtig. Während dieser Zeit saß fast jeden Tag eine große Persönlichkeit wie Lady Gaga oder Madonna bei uns im Büro.", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Wool-silk mix and knotted mohair: fabrics increase the cuddle factor in winter. The current trends .. Fabrics in the living room are the cherries on the cake. “They are the final touches in interior design,” says Yvonne Meindl-Cavar, interior designer and founder of the Schönstil office.", "And just like cherries, textiles not only look good in the living room, they also fulfill a function. \"Upholstery, blankets, carpets and curtains radiate warmth and give the room a cozy atmosphere,\" explains the expert.", "Her tip: arrange some cushions on the sofa in several groups and put them together from different colors, materials and sizes. “Odd numbers seem more exciting.", "The deliberately placed asymmetry counteracts an overly wanted look. ”A deliberately set mix of materials and patterns also creates an interesting eye-catcher. An example: (artificial) sheepskin on the couch and next to it a basket filled with blankets and pillows increases the cuddle factor.", "Choosing the right fabrics takes time © Image: casamance Decorating with fabrics also requires patience. “Spaces can be created.", "Not everything has to be ready and perfectly furnished right away. ”Instead, try two or three different colors - including natural tones - and combine them with natural materials such as wood, rattan or plants.", "Fir green to rust © Image: Yvonne Meindl-Cavar When it comes to the choice of colors, fir green, dark blue, subtle orange and rust tones are all the rage. \"Earthy colors and warm mustard tones in combination with old pink are also in great demand,\" says interior designer Jasmin Kapp of the design function.", "These colors are precisely the mirror of society. \"People want to make themselves comfortable at home and that works best with strong, rich, warm tones and fabrics with structure\"", "Natural fibers popular © Image: Steiner 1888 Natural fibers such as wool-silk blends or viscose (wood fibers) have been particularly popular for a long time. “On the other hand, the so-called bouclé fabric, which is woven from different colored, irregular yarns, is celebrating a big comeback.", "Knots, knobs and loops are often used for this. Jasmin Kapp: \"In the 1970s, this fabric was mostly stretched over our grandmothers' sofas.\" The same customers who dismissed this fabric as terrible a few years ago are now choosing exactly this type of weave for their own living space.", "The reason: “The textile brings back the feeling of the good old days.", "In the current situation, we like to remember childhood when the world was still all right. ”Expert Yvonne Meindl-Cavar, interior designer and founder of Schönstil © Image: Manufacturer Yvonne Meindl-Cavar sees a recurring material trend in leather covers.", "\"It's all about the mix. If you don't feel comfortable with a leather sofa, you can set accents with cushions. ”By the way, these don't have to be real. Art variants have long been able to compete with real leather in terms of feel and appearance.", "Velvet is a thing of the past © Image: casamance Velvet, however, can no longer keep up. In recent years, the textile has stretched from the sofa to armchairs and even taken up curtain rods.", "This trend is coming to an end and is being replaced by cord. “The material has been on the rise for six months,” says Meindl-Cavar.", "Jasmin Kapp, interior designer and manager of the design function © picture: design function Once the desired comfort factor on the sofa has been achieved, the carpet and curtain search can begin. The following questions are helpful: Which pillows are on the sofa?", "Should already existing patterns be reflected in curtains or carpets, or does individual taste tend towards monochrome design? What do the windows look like? And: do I even want curtains?", "Yvonne Meindl-Cavar: “Not everyone is a fan of curtains. Many consciously decide against it. ”In this case, carpets offer a good alternative. They bring cosiness and divide the room into zones.", "This is especially important when there is space for the living and dining areas in one room. Ideally, each zone has its own carpet. If this is not possible, Meindl-Cavar recommends placing the focus on the sofa.", "Important: “To create a spacious area, the carpet is also placed under the sofa and not just spread out in front of it. Otherwise, it makes the area appear smaller than it actually is. ”Deep pile carpets © Image: Schönstil As far as processing is concerned, the trend remains deep pile.", "\"Not with the fringes standing up, however, as we know it from traditional Persian carpets,\" says Jasmin Kapp. Carpets from the highlands of Afghanistan are particularly in demand. There the threads of mohair are knotted by hand according to a centuries-old tradition.", "\"The material is very hard-wearing and mostly combined in earthy colors and blue.\" The sight of the cuddly fabric often creates a cozy atmosphere. However, it is an interplay of the entire room.", "Kapp: \"Warm wall paint, deliberately used decorative cushions and cozy blankets, plus candlelight and a cup of tea - that's how I imagine a Sunday\"", "© Image: Manufacturer © Image: Weber and Weber Sartoria From Dornbirn into the world Christian Weber (left in the picture) has dressed world stars like Lady Gaga and Rihanna. \"", "Now he is presenting his first home collection for Steiner in 1888. An interview about stubborn loden, stubborn life choices and the demands at Versace. KURIER: Mr. Weber, the Home Collection for Steiner 1888 is colorful - why this choice of colors?", "Christian Weber: It was important to us that the fabrics were cozy and also authentic. When processing loden, the colors are particularly bright and intense. That's nice, especially in winter. When the days outside are cloudy, the material brings in joy.", "Your father was a textile engineer, your grandmother a seamstress - how did that shape your love for fabrics? When I was little, two thirds of the population in Vorarlberg worked in the textile industry.", "When I cycled through Dornbirn, a sewing machine always rattled, the smell of dye and steam was in the air. I was fascinated by the creation process from simple yarn to beautiful fabric.", "Did you sew as a teenager? It was like in a picture book. Grandma is sitting at the sewing machine and I also tried to make something. Unfortunately, that wasn't always the perfect piece, but it was fun.", "After graduating from high school, you went to Los Angeles to study fashion design - how was that back then? My parents wanted me to learn something 'smart' and not go into the creative industries, but design was my passion.", "I'm stubborn and that has many disadvantages, but also advantages. If you are stubborn, you get up quickly after falling. The study time in LA was tough, but also nice. I had to work and study in a concentrated manner while studying, because repeating was not an option.", "I often sewed all night long. You worked for Versace in Milan. Were you able to act creatively or were there guidelines? Creativity and originality were an absolute must. There were 100 employees in design alone.", "Computer sketches were forbidden, Donatella - like her brother Gianni - wanted everything to be drawn by hand. That was a very creative time that left its mark. At the end of the 90s, fashion was at its peak and the possibilities immense.", "The name Versace shines very nicely on the outside, but there is also a lot of hard work behind it. If Donatella wanted changes at three in the morning, we were ready. Famous names like Donatella Versace, Madonna and Lady Gaga run through your biography.", "How do you work with such celebrities? These people have a certain personality for their job and are happy when the door closes and they can just be themselves.", "A natural relationship with one another was very important, especially at Versace. During this time, a great personality like Lady Gaga or Madonna sat in our office almost every day.", "Always up-to-date, anywhere Secure unrestricted access to all KURIER digital content: Plus content, ePaper, online magazines and more. Try the KURIER digital subscription now." ]
}