{
  "articleContent" : [ "Wolfsberg – Rapid-Trainer Didi Kühbauer darf sich über ein perfektes Osterwochenende freuen. Zwei Tage nach seiner Vertragsverlängerung bereitete ihm seine Mannschaft am Ostersonntag mit dem höchsten grün-weißen Bundesligasieg seit 13 Jahren das ideale Geschenk zu seinem 50.  Geburtstag.", "Rapid deklassierte in der ersten Runde der Meistergruppe in Wolfsburg den ab der 29.  Minute dezimierten WAC mit 8:1 (2:1). Taxiarchis Fountas mit einem Treffer der Marke Tor des Monats (22.) und Ercan Kara (32.) brachten Rapid mit 2:0 in Führung.", "In Unterzahl nach einer Roten Karte gegen Luka Lochoshvili (29.) nutzte Thorsten Röcher die einzig gute Torchance des WAC in der ersten Hälfte zum Anschlusstreffer (39.). Mit einem Doppelschlag durch Maximilian Ullmann (57.) und Fountas (58.) machte Rapid aber nach knapp einer Stunde alles klar.", "Fountas mit seinem dritten Treffer (61.), ein Eigentor-Doppelpack von Jonathan Scherzer (70., 84.) und Yusuf Demir (78.) machten das Schützenfest perfekt. Es war der höchste Rapid-Sieg seit November 2008, als Altach ebenfalls mit 8:1 abgefertigt wurde.", "Und es war wieder ein Kantersieg an einem Ostersonntag: Im Jahr 2008 hatte Rapid in Salzburg ein 7:0 gefeiert. Rapid festigte damit Rang zwei hinter Titelverteidiger Salzburg, den die Hütteldorfer nächsten Sonntag zum Schlager empfangen.", "Zudem wurden zwei Verfolger abgeschüttelt. Die Wiener liegen nun vier Zähler vor dem LASK, der WAC unter Interimstrainer Roman Stary hat neun Punkte Rückstand. Die Salzburger liegen nach dem 3:1 gegen Sturm weiter vier Punkte vor den Hütteldorfern.", "Die Kühbauer-Elf dominierte von Beginn weg die Partie klar und belohnte sich in der 22.  Minute mit einem Traumtor. Fountas verwertete einen Schick-Eckball mit dem Rücken zum Tor stehend mit der Ferse und durfte sich über sein erstes Ligator seit genau sechs Monaten freuen.", "Danach schwächte sich der WAC selbst. Im Anschluss an einen Eckball sprang Lochoshvili mit hohem gestreckten Bein gegen den Kopf von Kara und sah folgerichtig Rot – der bereits dritte Ausschluss des Georgiers in dieser Saison.", "Als vier Minuten später Kara aus spitzem Winkel ins lange Eck seinen 13.  Saisontreffer erzielte, schien die Partie frühzeitig entschieden. Doch quasi aus dem Nichts kamen die Heimischen zurück ins Spiel.", "Nach Ljubicic-Fehlpass im Mittelfeld konnte Torhüter Richard Strebinger einen Schuss von Michael Liendl abwehren, Röcher köpfelte aber den Abpraller zum 1:2 ein. Da Fountas bereits in der Nachspielzeit in guter Position vergab, ging Rapid nur mit einem Tor Vorsprung in die Pause.", "Die Partie blieb aber nicht lange offen. Zunächst hatte aber der WAC die große Chance auf den Ausgleich, ein Röcher-Kopfball ging aber am Tor vorbei (54.). Im Gegenzug vergab Marcel Ritzmaier aus kurzer Distanz, Ullmann und zweimal Fountas machten danach aber alles klar.", "Am Ende stand nicht nur der höchste Rapid-Sieg seit 13 Jahren, sondern auch die höchste Bundesliga-Niederlage des WAC fest. (APA; 4.4.2021) Fußball-Bundesliga (23. Runde) – Meistergruppe (1.", "Runde): Wolfsberger AC – SK Rapid Wien 1:8 (1:2) Wolfsberg, Lavanttal-Arena, keine Zuschauer erlaubt (wegen Coronavirus), SR Altmann. Tore: 0:1 (22.) Fountas 0:2 (32.) Kara 1:2 (39.) Röcher 1:3 (57.) Ullmann 1:4 (58.)", "Fountas 1:5 (61.) Fountas 1:6 (70.) Scherzer (Eigentor) 1:7 (78.) Demir 1:8 (84.) Scherzer (Eigentor) WAC: Kofler – Pavelic, Baumgartner, Lochoshvili, Scherzer – Stratznig (65. Wernitznig), Leitgeb – Röcher (65.", "Giordbelidze), Liendl, Peretz (40. Henriksson) – Joveljic (65. Vizinger) Rapid: Strebinger – Stojkovic, Hofmann, Barac (80. Greiml), Ullmann – Petrovic, D. Ljubicic – Schick (68. Arase), Fountas (68. Knasmüllner), Ritzmaier (74.", "Demir) – Kara (68. Kitagawa) Rote Karte: Lochoshvili (29. /Foul) Gelbe Karten: Peretz, Baumgartner bzw. Barac Dietmar Kühbauer (Rapid-Trainer): \"Die Mannschaft hat nicht für mich gespielt, weil ich 50 geworden bin, sondern hat für sich selbst gespielt.", "Ab der ersten Minute war es ein wirklich gutes Spiel, wir haben den WAC nicht ins Spiel kommen lassen. Danach haben wir kurz die Ordnung verloren und WAC zum Anschlusstreffer eingeladen. Es ist ein schöner Tag für mich, und die Mannschaft hat sich auch einen schönen Tag gemacht.", "Dass sie nicht aufgehört haben, freut mich ungemein. Es ist nicht selbstverständlich, dass man acht Tore schießt.\" Roman Stary (WAC-Trainer): \"Es ist bitter, wenn man zu Hause acht Tore bekommt. Nach der Roten Karte haben wir gewusst, dass es schwer wird.", "Nach der Pause wollten wir defensiver spielen, da ist es erst 2:1 gestanden, und wir wollten gegen Ende des Spiels auf Chancen im Konter warten, aber wir haben uns unverständlicher Weise auskontern lassen.", "Der Plan war, dass wir hinten gut stehen, aber wir haben uns leider komplett schlecht verhalten. Der Plan war innerhalb von ein paar Minuten vorbei. Luka (Lochoshvili) müssen wir analysieren. Es sagt schon sehr viel aus, wenn man 23 Spiele gemacht und drei Rote Karten bekommen hat.", "Die Rote Karte war sehr ausschlaggebend.\" Michael Liendl (WAC-Spieler): \"Inferior, unglaublich, was soll ich dazu sagen. Du kannst acht Tore schießen und bekommst zwölf, wenn du so verteidigst. Das war eine dumme Rote Karte, die du nie kriegen darfst.", "Der Ausschluss hatte sicher einen großen Anteil, wir waren bis dahin aber auch nicht gut, da war nur des Resultat halbwegs vernünftig. Es war spielentscheidend, aber noch lange kein Grund, dass du acht Tore bekommst.\"", "Alexander Kofler (WAC-Torhüter): \"Wir haben als ganze Mannschaft defensiv einen Totalausfall gehabt. Acht Tore in einer Bundesligapartie hat es selten gegeben, wird es selten geben, wir haben es geschafft.", "Die Rote Karte war natürlich ausschlaggebend, aber das darf keine Ausrede sein, wir waren schon öfter einen Mann weniger.\" Taxiarchis Fountas (dreifacher Rapid-Torschütze/via Sky): \"Wir spielen alle zusammen, wir sind eine Mannschaft.", "Ich will noch mehr gute Spiele machen, heute war es gut. Ich will dieses Jahr mit Rapid Meister werden. Wir haben ein bisschen auch für den Trainer gespielt, der Geburtstag hat. Jetzt sind alle glücklich.\"", "Maximilian Ullmann (Rapid-Torschütze/via Sky): \"Wir sind überglücklich, dass uns heute so ein hoher Sieg gelungen ist. Ich denke, er war richtig verdient. Wir haben von der ersten Minute an Gas gegeben.", "Die Höhe nehmen wir mit, wir sind natürlich stolz darauf. Mich freut es einfach irrsinnig für die Mannschaft, dass wir heute den hohen Sieg einfahren konnten. Wir haben ihm (Trainer Dietmar Kühbauer) ein gutes Geschenk gemacht.\"", "Der Auftakt zur Meistergruppe im Liveticker Daka-Show beim 3:1 Salzburgs gegen Sturm LASK verpatzte mit 0:2 bei WSG Tirol Meistergruppen-Start" ],
  "articleContentTranslated" : [ "Wolfsberg - Rapid trainer Didi Kühbauer can look forward to a perfect Easter weekend. Two days after his contract extension, his team prepared him the ideal present for his 50th birthday on Easter Sunday with the highest green and white Bundesliga victory in 13 years.", "In the first round of the champions group in Wolfsburg, Rapid outclassed the WAC, which had been decimated from the 29th minute on, with 8: 1 (2: 1). Taxiarchis Fountas with a goal of the month (22nd) and Ercan Kara (32nd) gave Rapid a 2-0 lead.", "Outnumbered after a red card against Luka Lochoshvili (29th), Thorsten Röcher took advantage of the WAC's only good chance to score in the first half (39th). With a double strike by Maximilian Ullmann (57th) and Fountas (58th) Rapid made everything clear after just under an hour.", "Fountas with his third goal (61st), an own goal double by Jonathan Scherzer (70th, 84th) and Yusuf Demir (78th) made the shooting festival perfect. It was the highest Rapid victory since November 2008, when Altach was also dealt 8-1.", "And it was another big win on an Easter Sunday: In 2008 Rapid celebrated a 7-0 win in Salzburg. Rapid secured second place behind defending champion Salzburg, who the Hütteldorfer received for a hit next Sunday.", "In addition, two pursuers were shaken off. The Viennese are now four points ahead of LASK, the WAC under interim coach Roman Stary is nine points behind. After the 3-1 win against Sturm, Salzburg are four points ahead of Hütteldorfer.", "The Kühbauer-Elf clearly dominated the game from the start and rewarded themselves with a dream goal in the 22nd minute. Fountas used a Schick corner kick with his back to the goal, standing with his heel and was able to look forward to his first league goal in exactly six months.", "After that, the WAC weakened itself. Following a corner kick, Lochoshvili jumped against Kara's head with a high stretched leg and consequently saw red - the Georgian’s third expulsion this season.", "When Kara scored his 13th goal of the season four minutes later from an acute angle into the far corner, the game seemed decided early on. But the locals came back into the game almost out of nowhere.", "After Ljubicic's bad pass in midfield, goalkeeper Richard Strebinger was able to fend off a shot from Michael Liendl, but Röcher headed the rebound to 1: 2. Since Fountas already missed in stoppage time in a good position, Rapid went into the break with only one goal ahead.", "The game did not stay open for long. First, the WAC had a great chance of equalizing, but a Röcher header missed the goal (54th). In return, Marcel Ritzmaier forgave from close range, but Ullmann and two Fountas then made everything clear.", "In the end, it was not only the biggest Rapid win in 13 years, but also the WAC's biggest Bundesliga defeat. (APA; April 4, 2021) Bundesliga (23rd round) - champions group (1.", "Round): Wolfsberger AC - SK Rapid Wien 1: 8 (1: 2) Wolfsberg, Lavanttal-Arena, no spectators allowed (due to corona virus), SR Altmann. Goals: 0: 1 (22nd) Fountas 0: 2 (32nd) Kara 1: 2 (39th) Röcher 1: 3 (57th) Ullmann 1: 4 (58th)", "Fountas 1: 5 (61st) Fountas 1: 6 (70th) Scherzer (own goal) 1: 7 (78th) Demir 1: 8 (84th) Scherzer (own goal) WAC: Kofler - Pavelic, Baumgartner, Lochoshvili, Scherzer - Stratznig (65th Wernitznig), Leitgeb - Röcher (65th Wernitznig)", "Giordbelidze), Liendl, Peretz (40th Henriksson) - Joveljic (65th Vizinger) Rapid: Strebinger - Stojkovic, Hofmann, Barac (80th Greiml), Ullmann - Petrovic, D. Ljubicic - Schick (68th Arase), Fountas ( 68. Knasmüllner), Ritzmaier (74.", "Demir) - Kara (68th Kitagawa) Red card: Lochoshvili (29th / foul) Yellow cards: Peretz, Baumgartner and Barac Dietmar Kühbauer (Rapid coach): \"The team didn't play for me because I turned 50 but has played for himself.", "It was a really good game from the first minute, we didn't let the WAC come into play. After that, we briefly lost order and invited WAC to follow up. It's a nice day for me and the team had a nice day too.", "I'm delighted that they didn't stop. It is not a given that you score eight goals. \"Roman Stary (WAC coach):\" It's bitter when you get eight goals at home. After the red card, we knew it would be difficult.", "After the break we wanted to play more defensively, it was only 2-1 then, and we wanted to wait for chances on the counterattack towards the end of the game, but we were incomprehensibly counterattacked.", "The plan was for us to be good at the back, but unfortunately we behaved completely badly. The plan was over in a matter of minutes. We have to analyze Luka (Lochoshvili). It says a lot when you've played 23 games and got three red cards.", "The red card was very decisive. \"Michael Liendl (WAC player):\" Inferior, unbelievable, what can I say about that. You can score eight goals and get twelve if you defend like this. That was a stupid red card that you should never get.", "The exclusion certainly had a large part, but we weren't good up to then either, the result was only halfway reasonable. It was decisive in the game, but by no means a reason for you to get eight goals. \"", "Alexander Kofler (WAC goalkeeper): \"As a whole team, we had a total defensive failure. Eight goals in a Bundesliga game were rare, there will be rarely, we made it.", "The red card was of course the deciding factor, but that shouldn't be an excuse, we've been one man less several times. \"Taxiarchis Fountas (three-time Rapid scorer / via Sky):\" We all play together, we are one team.", "I want to play more good games, it was good today. I want to be Rapid Champion this year. We also played a little for the coach whose birthday it was. Everyone is happy now. \"", "Maximilian Ullmann (Rapid goalscorer / via Sky): \"We are overjoyed that we managed such a big win today. I think it was well deserved. We accelerated from the first minute.", "We take the height with us, and of course we are proud of it. I'm just so happy for the team that we were able to take the big win today. We gave him (coach Dietmar Kühbauer) a good present. \"", "The start of the championship group in the live ticker Daka show at 3: 1 Salzburg against Sturm LASK failed with 0: 2 at WSG Tirol master group start" ],
  "articleId" : "y0FoZEoz",
  "articleTitle" : "Eine Zerlegung: Rapid deklassiert den WAC mit 8:1",
  "articleTitleTranslated" : "A breakdown: Rapid outclasses the WAC by 8: 1",
  "author" : "Franziska Zoidl",
  "category" : "SPORT",
  "id" : "y0FoZEoz",
  "publishedOn" : "2021-04-04T14:21:37Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.derstandard.at/story/2000125592959/rapid-deklassiert-den-wac-mit-71?ref=rss"
}