{
  "id" : "Y0hXts0m",
  "url" : "https://kurier.at/chronik/oesterreich/2311-neuinfektionen-in-oesterreich/401147103",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T11:43:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4836069/46-173701710.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die Zahlen steigen wieder: Sind das schon die Auswirkungen der Weihnachtsfeiertage?",
  "articleTitleTranslated" : "The numbers are rising again: is that the effects of the Christmas holidays?",
  "articleContent" : [ "Von Montag auf Dienstag wurden 2.311 Neuinfektionen in Österreich registriert. Besonders im Westen zeichnet sich eine deutlich steigende 7-Tages-Inzidenz ab. Seit elf Tagen ist Österreich zurück im harten Lockdown.", "Handel und Gastronomie sind geschlossen. Ab Donnerstag werden die Schüler wieder via \"Distance Learning\" unterrichtet.  Private Treffen sind überhaupt nur sehr eingeschränkt erlaubt - nach wie vor gilt die 1+1-Regel.", "Grob gesagt, darf sich also ein Haushalt nur mit einer Person eines anderen Haushalts treffen.  Eine Beruhigung der Zahlen ist aber noch nicht eingetreten. Im Gegenteil.", "Nachdem in den vergangenen vier Tagen deutlich unter 2.000 Neuinfektionen in Österreich registriert wurden, meldete das Innenministerium von Montag auf Dienstag wieder 2.311 Neuinfektionen.", "Der 7-Tages-Schnitt liegt zwar seit Mitte Dezember konstant bei rund 2.000 - ist zuletzt aber wieder leicht gestiegen.  Besonders in Salzburg - und hier vor allem im Tennengau und dem Lungau stiegen die Zahlen zuletzt wieder rasant an.", "Mehr dazu lesen Sie hier.  Grund für den neuerlichen Anstieg könnte die Ausnahmeregelungen für Weihnachten sein. Sechs Kinder und sechs Erwachsene durften sich am 24. und 25.  Dezember zum gemeinsamen Feiern treffen.", "Jetzt, 13 Tage danach, dürften sich mögliche Infektionen langsam in den aktuellen Zahlen abbilden. 10 bis 15 Tage, so die Faustregel, dauert es nämlich ehe eine mögliche Infektion auch im Meldesystem abgebildet wird. ", "Neuinfektionen: Die aktuellen Zahlen in den Bundesländern Oberösterreich:  274 Niederösterreich:  291 Steiermark:  645 Salzburg:  213 Vorarlberg:  174 Wien:  222 Kärnten:  137 Tirol:  266 Burgenland:", " 89 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.  :", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Österreichweit sind 6.457 Personen an den Folgen des Coronavirus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "From Monday to Tuesday, 2,311 new infections were registered in Austria. In the west in particular, there is a significant increase in the 7-day incidence. Austria has been back in a tough lockdown for eleven days.", "Retail and catering are closed. Starting on Thursday, the students will be taught again via \"Distance Learning\". Private meetings are only allowed to a very limited extent - the 1 + 1 rule still applies.", "Roughly speaking, a household can only meet with one person from another household. However, the numbers have not yet settled down. On the contrary.", "After well below 2,000 new infections were registered in Austria in the past four days, the Ministry of the Interior reported 2,311 new infections from Monday to Tuesday.", "The 7-day average has been constant at around 2,000 since mid-December - but has recently increased again slightly. Especially in Salzburg - and especially in Tennengau and Lungau, the numbers have recently increased rapidly again.", "Here you can read more about it. The reason for the renewed increase could be the exemptions for Christmas. Six children and six adults were allowed to meet on December 24th and 25th to celebrate together.", "Now, 13 days later, possible infections should slowly show up in the current figures. The rule of thumb is that it takes 10 to 15 days before a possible infection is also shown in the reporting system.", "New infections: The current figures in the federal states of Upper Austria: 274 Lower Austria: 291 Styria: 645 Salzburg: 213 Vorarlberg: 174 Vienna: 222 Carinthia: 137 Tyrol: 266 Burgenland:", "89 Hospitalizations in Austria The hospital capacity is decisive for any further measures. :", "Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - usually for at least 10 days.", "The following graphic shows what the bed capacities in hospitals look like in the individual federal states. The following graph shows the 7-day incidence for the whole of Austria, broken down at district level.", "Click on the arrow to follow the course of the infection since the end of February. The so-called incidence is an important benchmark in combating pandemics.", "The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants. The 14-day incidence is used to better represent long-term trends.", "In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week. Such a limit is not precisely defined in Austria.", "In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to the population size\". Deaths in Austria Across Austria, 6,457 people died as a result of the coronavirus.", "Corona hotspots in Austria The following graphic shows the new cases calculated daily for 100,000 inhabitants - sorted by district. Note: For districts with less than 100,000 inhabitants, the cases are statistically extrapolated to ensure comparability.", "The new infections specified in this category do not have to correspond to the actual cases. Tests and percentage of positive tests Are the numbers only increasing because we test more? This question preoccupied the Corona-sensitized public, especially in the summer.", "One answer to this can be the positive rate in the tests. While this was around five percent in summer, it landed at up to 25 percent in autumn. If the increasing number of new infections were only due to increased tests, the proportion of positive tests should not actually change.", "Click on the curve to see the exact number of new tests every day. International comparison Eight months after the start of the global corona pandemic, Austria finds itself in the top field of infection worldwide." ]
}