{
  "id" : "y0JsaZ5c",
  "url" : "https://www.diepresse.com/5946718/Coronavirus_2668-Neuinfektionen-und-Zunahme-bei-Intensivpatienten?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-05T11:30:00Z[UTC]",
  "author" : "Verena Kainrath, Irene Brickner, Andreas Schnauder",
  "imageCopyright" : "Getty, Heidi Seywald",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "2668 Neuinfektionen und Zunahme bei Intensivpatienten",
  "articleTitleTranslated" : "2668 new infections and an increase in intensive care patients",
  "articleContent" : [ "Die Zahl der Corona-Neuinfektionen steigt unaufhörlich an. Eine halbe Million Österreicher wurde bereits geimpft. Die Zahl der Corona-Neuinfektionen steigt weiter kontinuierlich an. Von Donnerstag auf Freitag sind 2.668 Neunansteckungen gemeldet worden.", "Fünf Prozent der in den letzten 24 Stunden durchgeführten 53.053 PCR-Tests waren positiv. Der Anstieg der Zahlen verursachte auch eine Zunahme bei den Intensivpatienten. Derzeit werden 326 Patienten intensivmedizinisch behandelt, um 24 mehr als am Vortag.", "Intensivmediziner beobachten, dass es aufgrund der britischen Mutation bei schwer an Covid-19-Erkrankten zu einer raschen Verschlechterung und somit Verlegung auf die Intensivstation kommen kann.", "Derzeit werden mit 107 Patienten die meisten in Wien intensivmedizinisch betreut, gefolgt von Niederösterreich mit 89 Patienten. Wegen einer Covid-19-Infektion befanden sich mit Stand Freitag 9.30 Uhr 1.421 Menschen im Krankenhaus, um vier weniger als noch am Donnerstag.", "Innerhalb einer Woche sind 68 Patienten hinzugekommen. Die meisten lagen in Wien (392) und in Niederösterreich (362) im Spital. In den vergangenen 24 Stunden gab es 17 Todesfälle im Zusammenhang mit dem Coronavirus.", "Damit stieg die Gesamtzahl jener Menschen, die an oder mit Covid-19 verstorben sind, auf 8.669. Pro 100.000 Einwohner sind das 97,4 Tote. Die meisten Verstorbenen sind in Wien mit 1.715 und in Oberösterreich mit 1.522 zu beklagen.", "Aktuell laborieren in Österreich 22.544 Menschen an einer SARS-CoV-2-Infektion. Die meisten Neuinfektionen gab es aufgrund von Nachmeldungen in Wien mit 814 Fällen.", "In Niederösterreich wurden 580 Neuansteckungen registriert, in Oberösterreich 411, in Salzburg 233, in Kärnten 171, in der Steiermark 155, in Tirol 127, im Burgenland 100 und in Vorarlberg 77.  Die höchsten Anteil an positiven PCR-Tests hatte allerdings mit 18,1 Prozent Oberösterreich, gefolgt von Kärnten mit 16,1 Prozent.  ", "In Wien lag diese Rate bei 2,7 Prozent und damit unter dem Durchschnitt von fünf Prozent. Seit Beginn der Pandemie vor knapp einem Jahr wurden in Österreich 470.314 positive Testergebnisse registriert. 439.101 Menschen haben sich von einer Infektion wieder erholt.", "In den vergangenen 24 Stunden wurden 1.899 wieder gesund gemeldet. Unterdessen haben laut Gesundheitsministerium mehr als eine halbe Millionen Österreicherinnen und Österreicher - exakt waren es am Freitag 502.985 - eine erste Impfdosis gegen Covid-19 verabreicht bekommen.", "Das entspricht 5,65 Prozent der Bevölkerung. Davon gelten knapp 240.000 bzw. 3,1 Prozent als vollimmunisiert - sie haben bereits die dafür erforderlichen Dosen erhalten. Für Gesundheitsminister Rudolf Anschober (Grüne) war damit \"ein wichtiger Meilenstein im Kampf gegen die Pandemie\" erreicht.", "\"Dank größerer Liefermengen und der guten Infrastruktur in den Bundesländern können wir nun in einem höheren Tempo impfen. Unser Ziel ist es, bis Ostern eine Million Menschen zu impfen und ihnen somit den wichtigen Schutz vor Covid-19 zu ermöglichen\", meinte Anschober.", "Aktuell wird in Österreich alle vier Sekunden eine weitere Person gegen das Coronavirus geimpft. Wie Anschober betonte, habe man damit das Impftempo in den letzten Tagen \"massiv beschleunigt\".", "Der Gesundheitsminister wagte auch einen Blick in die unmittelbare Zukunft: \"Da immer mehr Impfstoff geliefert wird - im März werden die Lieferungen im Vergleich zur ersten Phase verdreifacht, im April nochmals verdoppelt -, werden es im März damit bereits 1,1 Millionen Dosen sein.", "Damit können wir mit der Impfkampagne nun noch weiter in die Breite gehen und so zusätzliche Bevölkerungsgruppen mit Impfschutz versorgen.\" In den Bundesländern würden mehr und mehr große Impfaktionen anlaufen.", "\"Die Erweiterung der Impfmöglichkeit von AstraZeneca auf alle Altersgruppen hilft uns zusätzlich\", bemerkte Anschober abschließend." ],
  "articleContentTranslated" : [ "The number of new corona infections is increasing continuously. Half a million Austrians have already been vaccinated. The number of new corona infections continues to rise. From Thursday to Friday, 2,668 new infections were reported.", "Five percent of the 53,053 PCR tests performed in the last 24 hours were positive. The increase in numbers also caused an increase in ICU patients. Currently 326 patients are being treated in intensive care, 24 more than the day before.", "Intensive care physicians observe that due to the British mutation, people with severe Covid 19 disease can rapidly deteriorate and thus be transferred to the intensive care unit.", "Currently, most of the patients in Vienna receive intensive care with 107 patients, followed by Lower Austria with 89 patients. Because of a Covid-19 infection, 1,421 people were in the hospital as of Friday 9:30 a.m., four fewer than on Thursday.", "68 patients were added within a week. Most of them were in hospitals in Vienna (392) and Lower Austria (362). There have been 17 coronavirus-related deaths in the past 24 hours.", "This increased the total number of people who died from or with Covid-19 to 8,669. That is 97.4 deaths per 100,000 inhabitants. Most of the deceased are to be mourned in Vienna with 1,715 and in Upper Austria with 1,522.", "22,544 people in Austria are currently suffering from a SARS-CoV-2 infection. Most new infections were due to late reports in Vienna with 814 cases.", "580 new infections were registered in Lower Austria, 411 in Upper Austria, 233 in Salzburg, 171 in Carinthia, 155 in Styria, 127 in Tyrol, 100 in Burgenland and 77 in Vorarlberg. The highest percentage of positive PCR tests, however, was 18.1 Percent Upper Austria, followed by Carinthia with 16.1 percent.", "In Vienna this rate was 2.7 percent and thus below the average of five percent. Since the beginning of the pandemic almost a year ago, 470,314 positive test results have been registered in Austria. 439,101 people have recovered from an infection.", "1,899 have been reported healthy again in the past 24 hours. Meanwhile, according to the Ministry of Health, more than half a million Austrians - exactly 502,985 on Friday - received a first dose of vaccine against Covid-19.", "That corresponds to 5.65 percent of the population. Of these, just under 240,000 or 3.1 percent are considered fully immunized - they have already received the doses required for this. For Health Minister Rudolf Anschober (Greens) \"an important milestone in the fight against the pandemic\" was reached.", "\"Thanks to larger deliveries and the good infrastructure in the federal states, we can now vaccinate at a faster pace. Our goal is to vaccinate a million people by Easter and thus give them the important protection against Covid-19,\" said Anschober.", "In Austria, another person is currently being vaccinated against the coronavirus every four seconds. As Anschober emphasized, this has \"massively accelerated\" the vaccination rate over the past few days.", "The Minister of Health also dared to look into the immediate future: \"As more and more vaccine is being delivered - in March deliveries will be tripled compared to the first phase and doubled again in April - there will be 1.1 million doses in March.", "This means that we can now expand the vaccination campaign even further and thus provide additional population groups with vaccination protection. \"In the federal states, more and more large vaccination campaigns would be started.", "\"The expansion of AstraZeneca's vaccination options to all age groups helps us further,\" concluded Anschober." ]
}