{
  "id" : "y1g7T7LD",
  "url" : "https://www.diepresse.com/5916108/Dokumentation_Ein-Jahr-im-Inneren-der-Bild?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-27T15:50:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/c/c/5916108/constantin_ent-300923_S1-Full-Image_GalleryBackground-de-DE-1608116866405._RI__1609080720532913.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ein Jahr im Inneren der Bild",
  "articleTitleTranslated" : "A year inside the picture",
  "articleContent" : [ "Die siebenteilige Doku „Bild. Macht. Deutschland? “ filmte die Zeitungsmannschaft bei der Arbeit, mitten in der Covidkrise. Trotz spannender Einblicke gerät sie zur PR-Show. In der vierten Folge der Doku fährt Paul Ronzheimer nach Wien und besucht Sebastian Kurz.", "Es ist der 22.  Mai 2020, und der Vizechefredakteur der „Bild“ will mit dem Ösi-Kanzler in einem TV-Interview über Corona und CSU-Parteichef Markus Söder reden. Davor erzählt Ronzheimer, wie gut seine Beziehung zu Kurz sei, seit er eine autorisierte Biografie über ihn geschrieben habe.", "Kurz passiert dann im „Bild“-Interview ein „Fehler“, so nennt es Ronzheimer: Auf die Frage, ob Söder auch Kanzler kann, sagt Kurz: „Ich trau dem Markus Söder alles zu“, wünscht sich danach aber, dass sein Sager nicht zum Aufhänger der Geschichte wird:", "„Aber das ist uns natürlich scheißegal“, sagt Ronzheimer am Telefon zu Chefredakteur Julian Reichelt, und die Schlagzeile der Geschichte wird dann wirklich dieser Satz von Kurz.  : Eine Szene, die wohl zeigen soll, wie superkritisch und hart die „Bild“ mit den Mächtigen umgeht.", "Ein Jahr lang ließ sich die Redaktion von Europas größtem Boulevardmedium bei der Arbeit von Kameras begleiten – und mittendrin brach die Coronakrise aus. Seit 18.  Dezember läuft die von Constantin Entertainment produzierte Serie „Bild.", "Macht. Deutschland? “ auf Amazon Prime. Die Machart mit überdramatischer Musik und Einsatz von Zeitrafferbildern wirkt, als habe die „Bild“-Redaktion selbst die Doku produziert. Vor allem in den letzten drei von sieben Folgen verkommt die Produktion zur reinen PR-Show.", "Trotzdem liefert sie wertvolle und erstaunliche Einblicke in den Maschinenraum des Boulevardtankers und zeigt, wie sich das Printflaggschiff mit Website gerade zum TV-Sender umwandelt. Julian Reichelt, im Juni 40 geworden, ist beim Ausbruch der Coronakrise in Europa genau zwei Jahre Chefredakteur.", "Die Doku zeigt ihn in seinem Büro im Axel-Springer-Haus in Berlin, fast immer kettenrauchend, einmal Hemden bügelnd, oft im Zwiegespräch mit seinem Stellvertreter und engsten Vertrauten Paul Ronzheimer.", "Der berichtet schon mal freudig-aufgeregt nach seinem Fernsehinterview mit Söder, dass auch seine Mama zugeschaut hat und den Söder gut fand, obwohl sie sonst kein Fan von ihm ist. „Wie heißt der Ober-Chinese?", "“ In den vielen Themenkonferenzen zeigt sich Julian Reichelts aggressiver Blattmacher-Stil mit erstaunlichen Wissenslücken.", "Zu Beginn der Covid-19-Krise stellt er den Chinesen eine Rechnung für die Kosten aus, die das Virus in Deutschland verursacht hat, was viele (auch intern) als boulevardesk und nationalistisch kritisieren.", "An den „Ober-Chinesen“ schreibt er später einen offenen Brief, dessen Namen Xi Jinping weiß er aber nicht mehr. Ungefähr zur selben Zeit im Frühling witzeln er und die Kollegen in einer Konferenz über den Einsatz von Masken und den nun vorgeschriebenen Abstand von 1,5 Metern.", "Doch Reichelt ist es „wegen einer Executive Decision“ doch ernst damit, dass alle Masken tragen müssen, was ein Kollege so kommentiert: „Es ist schwer zu sagen, ob das Ironie bei dir ist oder ob du es ernst meinst“", "„Bild“-Vize Florian von Heintze zieht währenddessen einen Mund-NasenSchutz über die Augen statt über den Mund, und Reichelt macht ein Foto von ihm.  “ In einer anderen Konferenz fällt das Wort „Wirrologe“ und alle lachen.", "Das alles erinnert oft an ein paar Schulbuben in der Supplierstunde.", "Frauen kommen nur selten oder am Rande vor, etwa wenn die für Medizin und Wissenschaft zuständige Ressortleiterin betreten sagt, sie hätte sich gewünscht, man hätte ihr Ressort bei der aggressiven Berichterstattung über den Virologen Christian Drosten vorher einbezogen.", "Frauen sind in der „Bild“-Redaktion seit dem Abgang von Kurzzeit-Chefin Tanit Koch rar, und wenn doch welche in der Konferenz sitzen, sagen sie kaum etwas. Dabei kommen viele Mitarbeiter zu Wort, manche auch mit kritischen Tönen.", "Die Attacke gegen Christian Drosten und eine seiner Studien, die die „Bild“ für falsch erklärt, sorgte auch intern für Kritik. Mitarbeiter erzählen von Familienmitgliedern, die SMS schicken wie „Habt ihr noch alle Latten am Zaun?", "“ oder „Tickt ihr noch ganz sauber? “. Und ausgerechnet der betagte Kolumnist Franz Josef Wagner sagt, Reichelt „hätte vielleicht länger drüber nachdenken müssen, wie Wissenschaft arbeitet“. Auch Politiker kommen zu Wort, halten sich aber mit lauter Kritik zurück und loben auf ganz eigene Weise.", "Innenminister Horst Seehofer (CSU) sagt zum Beispiel: „Ich finde, sie orientieren sich sehr an der Wahrheit, und das ist für die Bevölkerung am ehesten hilfreich.“ (\"Die Presse\", Print-Ausgabe, 28.12.2020)" ],
  "articleContentTranslated" : [ "The seven-part documentary “Image. Power. Germany? “Filmed the newspaper team at work in the middle of the Covid crisis. Despite exciting insights, she turns into a PR show. In the fourth episode of the documentary, Paul Ronzheimer goes to Vienna and visits Sebastian Kurz.", "It's May 22nd, 2020, and the deputy editor-in-chief of \"Bild\" wants to talk to the Austrian Chancellor about Corona and CSU party leader Markus Söder in a TV interview. Before that, Ronzheimer tells how good his relationship with Kurz has been since he wrote an authorized biography about him.", "Then briefly a “mistake” happens in the “Bild” interview, as Ronzheimer calls it: When asked whether Söder can also be Chancellor, Kurz says: “I trust Markus Söder to do everything,” but then he wants his teller does not become the hook of the story:", "\"But of course we don't give a shit,\" said Ronzheimer on the phone to editor-in-chief Julian Reichelt, and the headline of the story really becomes this sentence from Kurz. : A scene that is supposed to show how supercritically and harshly the \"image\" deals with the mighty.", "For a year, the editors of Europe's largest tabloid media accompanied their work by cameras - and in the middle of it the corona crisis broke out. The series “Bild.", "Power. Germany? “On Amazon Prime. The design with over-dramatic music and the use of time-lapse images looks as if the \"Bild\" editorial team had produced the documentary itself. Especially in the last three of seven episodes, the production degenerates into a pure PR show.", "Nevertheless, it provides valuable and astonishing insights into the engine room of the tabloid tanker and shows how the print flagship with website is currently being transformed into a TV station. Julian Reichelt, who turned 40 in June, was editor-in-chief for exactly two years when the corona crisis broke out in Europe.", "The documentary shows him in his office in the Axel-Springer-Haus in Berlin, almost always chain-smoking, ironing shirts once, often in dialogue with his deputy and closest confidante Paul Ronzheimer.", "He reports happily and excitedly after his television interview with Söder that his mom also watched and thought Söder was good, although she is not otherwise a fan of him. “What's the name of the head Chinese?", "“In the many thematic conferences, Julian Reichelt's aggressive journalism style shows astonishing knowledge gaps.", "At the beginning of the Covid 19 crisis, he issued the Chinese with an invoice for the costs that the virus caused in Germany, which many (including internally) criticize as being boulevard-esque and nationalistic.", "He later wrote an open letter to the \"Upper Chinese\", but he no longer remembered his name, Xi Jinping. At around the same time in spring, he and his colleagues joke in a conference about the use of masks and the now prescribed distance of 1.5 meters.", "But Reichelt is serious about the fact that everyone has to wear masks \"because of an executive decision\", which one colleague comments: \"It's hard to say whether you are ironic or whether you are serious\"", "Meanwhile, “Bild” Vice-Vice President Florian von Heintze puts a face mask over his eyes instead of his mouth, and Reichelt takes a photo of him. “In another conference the word“ wirrologist ”is mentioned and everyone laughs.", "All of this is often reminiscent of a few schoolboys in the supplier hour.", "Women only appear rarely or on the sidelines, for example when the head of the department responsible for medicine and science says that she would have liked her department to have been included in the aggressive reporting on the virologist Christian Drosten.", "Women have been rare in the \"Bild\" editorial team since the departure of Kurzzeit boss Tanit Koch, and when they do sit in the conference, they hardly say anything. Many employees have their say, some with critical tones.", "The attack against Christian Drosten and one of his studies, which the \"Bild\" declares to be false, also caused internal criticism. Employees tell of family members who send text messages like “Do you still have all the slats on the fence?", "\"Or\" Are you still ticking perfectly? \". And the elderly columnist Franz Josef Wagner of all people says that Reichelt “might have had to think a little longer about how science works”. Politicians also have their say, but hold back with loud criticism and praise in their very own way.", "Interior Minister Horst Seehofer (CSU) says, for example: \"I think they are very truthful, and that is most helpful for the population.\" (\"Die Presse\", print edition, December 28, 2020)" ]
}