{
  "id" : "Y1sddPaC",
  "url" : "https://kurier.at/kultur/medien/starmania-aufsteiger-und-aussteiger-der-ersten-semifinalshow/401333403",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T21:56:22Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/5931003/kurier_20210326221203_01.jpg",
  "imageCopyright" : "ORF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Starmania: Aufsteiger und Aussteiger der ersten Semifinalshow",
  "articleTitleTranslated" : "Starmania: climbers and dropouts of the first semifinal show",
  "articleContent" : [ "16 Kandidatinnen und Kandidaten hatten den Aufstieg in die erste Semifinal-Runde der ORF-Show Starmania 21 geschafft - und praktisch alle hielten in der Show am Freitag ihr Niveau. Das machte es der Jury schwer, tatsächlich \"auszusieben\" - nur zwei \"rote Lichter\" leuchteten während der Show auf.", "In der Pause musste also weiter gesiebt werden. Die Jury darf dabei zwei Kandidaten oder Kandidatinnen \"weiterschicken\", darüberhinaus entscheidet die Summe der Punkte, die während der Show gesammelt wurden.", "Drei konnten sich wieder mit der Höchstwertung, dem \"Starticket\", gleich in Sicherheit wiegen:", "Fred Owusu überzeugte mit einer schwungvollen, an Marvin Gaye angelehnten Version des Klassikers \"Sunny\", der 15-jährige David Mannhart aus Trumau in Niederösterreich beeindruckte mit seiner Version von „Der Himmel über Wien“ von Lemo.  :", "Ebenfalls auffallend professionell für ihr junges Alter agierte die 15-jährige Schülerin und Schauspielerin Allegra Tinnefeld aus Wien. Sie hatte sich mit „Somebody to Love“ von Queen ein schwieriges Stück vorgenommen und meisterte es bravourös. © Bild:", "ORF Vanessa Dulhofer, die in der allerersten Qualifikationsshow für das meiste Aufsehen gesorgt hatte, nahm auch die zweite Hürde: Sie sang \"If I Were A Boy\" von Beyonce in einer glaubwürdigen Darbietung.  :", "Für die meisten Emotionen in der Semifinalshow sorgte aber Philipp Piller, der den Song „Scherbenmeer“ der Ex-Starmania-Gewinnerin Christina Stürmer in einer sehr dramatischen Interpretation präsentierte.", "Er ließ auch in dem folgenden Interview seinen Tränen freien Lauf.", "Offenbar hing für ihn viel persönliches Gewicht an dem Song. © Bild: ORF Zu den weiteren Aufsteigenden zählt Johannes Pietsch: Der 19-jährige Stimmakrobat sang „Stone Cold“ von Demi Lovato und wurde von der Jury ermutigt, künftig nicht nur seine Beherrschung hoher Töne zu demonstrieren.", "Grundsätzlich legte das Balladenfach aber viel Zuspruch: Denn auch die 24-jährige Anna Heimrath aus Graz (mit „Arcade“ von Duncan Laurence)  und die 18-jährige Julia Wastian aus Brückl in Kärnten (mit „Angel“ von Sara McLachlan) trugen reichlich auf.", "Trotz grünen Lichts schafften einige Kandidatinnen und Kandidaten die Endauswahl nicht:", "Stephanie Madrian (mit „Euphoria“ von Loreen), Noah Küng aus Lustenau in Vorarlberg (mit „Wenn sie tanzt“ von Max Giesinger), Corinna Koder aus Wien (mit „Dance Monkey“ von Tones and I.), Sebastian Mucha aus St.  :", "Aegyd am Neuwalde in Niederösterreich (mit „Viva La Vida“ von Coldplay), Selina-Maria Edbauer aus Leoben (mit „When Love Takes Over“ von David Guetta) und Adrian Haslwanter aus Inzing/Tirol (mit einer Version des Burt-Bacharach-Klassikers „Raindrops Keep Fallin' on My Head“) kamen nicht in die Finalrunde. © Bild:", "ORF Julia Novohradsky (mit „I Kissed a Girl“ von Katy Perry) und Damion Lee (mit dem Reggae-Song „Rude“ von Magic!)  : sahen schon während der Show Jury-Rot.", "Für die wirklichen \"Leider-Nein\"-Kandidaten grub \"Starmania21\" Archivmaterial von Castings früherer Staffeln aus - man wollte die Praxis, peinliche Auftritte vorzuführen, im Jahr 2021 nicht mehr wirklich fortsetzen, aber  dann wohl auch nicht auf die Lacher über peinlich Gescheiterte verzichten." ],
  "articleContentTranslated" : [ "16 candidates had made it into the first semifinal round of the ORF show Starmania 21 - and practically all of them kept their level on the show on Friday. This made it difficult for the jury to actually \"screen out\" - only two \"red lights\" lit up during the show.", "So the sieving had to continue during the break. The jury may \"forward\" two candidates, and the sum of the points that were collected during the show also decides.", "Three were able to feel safe again with the highest rating, the \"Starticket\":", "Fred Owusu convinced with a lively version of the classic \"Sunny\" based on Marvin Gaye, the 15-year-old David Mannhart from Trumau in Lower Austria impressed with his version of \"Der Himmel über Wien\" by Lemo. :", "The 15-year-old student and actress Allegra Tinnefeld from Vienna was also remarkably professional for her young age. With “Somebody to Love” by Queen she had planned a difficult piece and mastered it brilliantly. © Image:", "ORF Vanessa Dulhofer, who caused the most sensation in the very first qualifying show, also took the second hurdle: She sang Beyonce's \"If I Were A Boy\" in a credible performance. :", "Most of the emotions in the semifinal show were provided by Philipp Piller, who presented the song “Scherbenmeer” by ex-Starmania winner Christina Stürmer in a very dramatic interpretation.", "He also let his tears flow in the following interview.", "Apparently there was a lot of personal weight attached to the song for him. © Image: ORF Johannes Pietsch is one of the other rising stars: The 19-year-old vocal acrobat sang “Stone Cold” by Demi Lovato and was encouraged by the jury not only to demonstrate his mastery of high notes in the future.", "Basically, the ballad subject was very popular: The 24-year-old Anna Heimrath from Graz (with “Arcade” by Duncan Laurence) and the 18-year-old Julia Wastian from Brückl in Carinthia (with “Angel” by Sara McLachlan) also performed well .", "Despite the green light, some candidates did not make the final selection:", "Stephanie Madrian (with “Euphoria” by Loreen), Noah Küng from Lustenau in Vorarlberg (with “Wenn she tanzt” by Max Giesinger), Corinna Koder from Vienna (with “Dance Monkey” by Tones and I.), Sebastian Mucha from St .:", "Aegyd am Neuwalde in Lower Austria (with “Viva La Vida” by Coldplay), Selina-Maria Edbauer from Leoben (with “When Love Takes Over” by David Guetta) and Adrian Haslwanter from Inzing / Tyrol (with a version of the Burt-Bacharach The classic \"Raindrops Keep Fallin 'on My Head\") did not make it into the final round. © Image:", "ORF Julia Novohradsky (with “I Kissed a Girl” by Katy Perry) and Damion Lee (with the reggae song “Rude” by Magic!): Saw Jury-Rot during the show.", "For the real \"sorry-no\" candidates, \"Starmania21\" dug up archive material from castings from previous seasons - they didn't really want to continue the practice of performing embarrassing appearances in 2021, but then they probably didn't want to do without laughing at those who had failed embarrassingly ." ]
}