{
  "id" : "Y1z2xf7u",
  "url" : "https://kurier.at/chronik/oesterreich/gemeinderatswahl-frauenliste-mischt-kommunalpolitik-auf/401180599",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T04:00:46Z[UTC]",
  "author" : "anja.kroell@kurier.at (Anja Kröll)",
  "imageUrl" : "https://image.kurier.at/images/original/4922077/46-175476708.jpg",
  "imageCopyright" : "Wikimedia Commons/Johann Jaritz/CC BY-SA 3.0",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gemeinderatswahl in Kärnten: Frauenliste mischt Kommunalpolitik auf",
  "articleTitleTranslated" : "Local council election in Carinthia: list of women stirs up local politics",
  "articleContent" : [ "Ausgerechnet in Kärnten, jenem Bundesland, das die geringste Anzahl an Gemeinderätinnen Österreichs hat, tritt eine reine Frauenliste zur Wahl an Obervellach ist ein kleiner Ort im Kärntner Mölltal.", "Knapp 2.000 Einwohner, ein Erlebnisbad, ein Dorfplatz, der früher als Verwaltungszentrum des Bergbaus galt. So weit, so bekannt. Neu sind 20 Frauen, die die Politik bei den bevorstehenden Gemeinderats- und Bürgermeisterwahlen am 28.  Februar verändern wollen.", "„Wir wollen mehr Frauen in den Gemeinderat bringen. Auf vielen Listen gibt es Frauen, aber meist auf nicht wählbaren Plätzen – Quotenfrauen“, sagt Angelika Staats, die die „Liste E20 – Frauen in Obervellach“ gegründet hat.", "Dass gerade in Kärnten Luft nach oben herrscht, wenn es um Frauen in der Kommunalpolitik geht, zeigt ein Blick auf die Zahlen des Österreichischen Gemeindebundes: 39.740 Gemeinderäte gab es mit Stand Dezember 2020 in der Alpenrepublik. 9.757 davon waren Frauen.", "Ein Anteil von 24,5 Prozent. Die Liste E20 © Bild: Liste E20 Diese Zahl findet sich in etwa in allen Bundesländern Österreichs wieder. Mit einer Ausnahme: Kärnten. Hier sind gerade einmal 18 Prozent aller Gemeinderätinnen weiblich.", "Kein einziges anderes Bundesland Österreichs liegt sonst unter der 21 Prozent-Marke (Tirol: 21 Prozent; Salzburg, Oberösterreich, Burgenland: 24 Prozent; Niederösterreich, Steiermark, Vorarlberg: 26 Prozent; Wien: 31 Prozent).", "E20-Listengründerin Staats, Lehrerin an einer AHS, ist überzeugt, dass sie und ihre Anhängerinnen die Gemeindepolitik verändern werden. „Die Gesprächs-und Projektkultur verhält sich ganz anders, wenn Frauen mitreden können und wir sind konsequenter in der Umsetzung“, erklärt sie.", "Aktuell sind zwei Mitglieder des 19-köpfigen Obervellacher Gemeinderats weiblich. Eine davon ist Bürgermeisterin Anita Gössnitzer. Eine reine Frauenliste, trotz weiblicher Bürgermeisterin, das überrascht.", "„Für uns kam die Liste auch überraschend. Aber ich freue mich, dass ich weibliche Unterstützung bekommen, Arbeit ist genug vorhanden“, sagt die ÖVP-Frau. Seit Jahren wäre der Frauenanteil im Gemeinderat des Oberkärntner Ortes gering.", "Die Erklärung der Ortschefin: „Viele Frauen sagen, dass sie ausgelastet sind mit Beruf und Familie und dass am Abend keine Zeit mehr bleibt.“ Gute acht Autominuten entfernt von Obervellach findet sich die Gemeinde Reißeck (Kolbnitz, Penk, Teuchl): Hier gibt es 14 Gemeinderäte, davon sieben Frauen.", "Warum Männer am Abend trotz Berufs noch Zeit für die Gemeindepolitik finden? „Naja, der Haushalt und die Kinder liegen am Land halt schon eher bei den Frauen“, erklärt Gössnitzer.", "Auch Staats kann diese Beobachtung bestätigen: „Gerade am Land haben Männer ein ganz anderes politisches Selbstverständnis.“ Männer auf Frauenliste Der Mann ist der Herr Gemeinderat. Das gibt schon der Name vor.", "Und weil es immer so war, bleibt es auch immer so.“ Apropos Männer: Wie haben diese auf das Antreten der E20er-Innen reagiert? „Das ist lustig, wir hatten schon einige Anfragen von Männern, ob sie bei uns auf der Liste mitmachen können“, sagt Staats.", "Generell sei dies eine Überlegung wert, „sobald wir 50 Prozent des Gemeinderats mit Frauen besetzt haben“, erzählt die Lehrerin. Eines ist ihr aber wichtig: „Wir sind nicht gegen Männer, wir sind für ein gemeinsames Erreichen von Zielen“", "Die Frauen der E20-Liste, deren Name sich vom Gründungsjahr 2020 ableitet (das E steht für 20 Eigenschaftswörter, die mit e beginnen und positiv besetzt sind) haben sich seit Listengründung übrigens coronabedingt noch nie getroffen.  “", "„Wir leben in einem kleinen Dorf, klar, da kennt man sich“, sagt Staats. Unter ihren Mitstreiterinnen finden sich von der Restaurantbesitzerin über die Bäuerinnen bis hin zur Finanzdienstleisterin die unterschiedlichsten Frauen unterschiedlichen Alters.", "Angeworben habe sie Staats alle telefonisch. „Bis auf zwei, die habe ich zufällig beim Langlaufen getroffen und gleich gefragt.“ Auf das erste persönliche Treffen der Gemeinderätinnen in spe freut sie sich aber umso mehr.", "„Hoffentlich, um den Wahlsieg zu feiern . “" ],
  "articleContentTranslated" : [ "In Carinthia of all places, the federal state that has the lowest number of local councilors in Austria, a list of all women is up for election. Obervellach is a small town in the Carinthian Mölltal.", "Almost 2,000 inhabitants, an adventure pool, a village square that used to be the administrative center of mining. So far, so well known. There are 20 new women who want to change politics in the upcoming municipal council and mayoral elections on February 28th.", "“We want to get more women into the local council. There are women on many lists, but mostly in non-eligible places - quota women ”, says Angelika Staats, who founded the“ List E20 - Women in Obervellach ”.", "A look at the figures of the Austrian Association of Municipalities shows that there is room for improvement in Carinthia in particular when it comes to women in local politics: As of December 2020, there were 39,740 municipal councils in the Alpine republic. 9,757 of them were women.", "A share of 24.5 percent. List E20 © Image: List E20 This number can be found in roughly all federal states of Austria. With one exception: Carinthia. Here, just 18 percent of all municipal councilors are women.", "Not a single other federal state in Austria is below the 21 percent mark (Tyrol: 21 percent; Salzburg, Upper Austria, Burgenland: 24 percent; Lower Austria, Styria, Vorarlberg: 26 percent; Vienna: 31 percent).", "E20 list founder Staats, a teacher at an AHS, is convinced that she and her supporters will change community politics. “The conversation and project culture behaves very differently when women have a say and we are more consistent in implementation,” she explains.", "Two members of the 19-person Obervellach municipal council are currently female. One of them is Mayor Anita Gössnitzer. An all-women list, despite the female mayor, which is surprising.", "“The list also came as a surprise to us. But I am happy that I have received female support, there is enough work, ”says the ÖVP woman. For years, the proportion of women in the Upper Carinthian town council has been low.", "The local boss explains: \"Many women say that they are busy with work and family and that there is no time in the evening.\" A good eight minutes by car from Obervellach is the municipality of Reißeck (Kolbnitz, Penk, Teuchl): Here there is 14 councilors, seven of them women.", "Why do men still find time for community politics in the evening despite their job? \"Well, the household and the children in the country are more likely to be with the women,\" explains Gössnitzer.", "Staats can also confirm this observation: “Especially in the country, men have a completely different political self-image.” Men on women's list The man is the councilor. The name suggests that.", "And because it has always been that way, it always stays that way. ”Speaking of men: How did they react to the E20 inside? \"It's funny, we've had a few inquiries from men whether they can be on our list,\" says Staats.", "In general, this is worth considering \"as soon as we have occupied 50 percent of the municipal council with women,\" says the teacher. But one thing is important to her: \"We are not against men, we are in favor of achieving goals together\"", "The women on the E20 list, whose name is derived from the year it was founded in 2020 (the E stands for 20 adjectives that begin with e and have a positive connotation), have never met since the list was founded due to corona. \"", "“We live in a small village, of course, we know each other there,” says Staats. Among her fellow campaigners are the most varied women of different ages, from restaurant owners to farmers and financial service providers.", "She recruited Staats all over the phone. \"Except for two, I met them by chance while cross-country skiing and asked them straight away.\" But she is even more looking forward to the first personal meeting of the future councilors.", "“Hopefully to celebrate the election victory. \"" ]
}