{
  "id" : "y26YNfcv",
  "url" : "https://kurier.at/chronik/oesterreich/7-tages-inzidenz-in-oesterreich-das-sind-die-bezirke-die-am-staerksten-betroffen-sind/401180035",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T08:54:50Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4919911/20210205-ABD0116-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "7-Tages-Inzidenz in Österreich: Das sind die Bezirke die am stärksten betroffen sind",
  "articleTitleTranslated" : "7-day incidence in Austria: These are the districts that are most affected",
  "articleContent" : [ "Am Montag ist der dritte Lockdown vorbei, doch die Infektionslage in Österreich bleibt in den vergangenen Wochen auf annähernd gleichem Niveau.  Die 7-Tages-Inzidenz pro 100.000 Einwohner liegt mit Stand Freitag, 14 Uhr in Österreich bei 106,27.", "Von der angepeilten Inzidenz von 50 ist Österreich also noch weit entfernt. Im Wochenverlauf ist die 7-Tages-Inzidenz dennoch leicht gesunken. Vergangenen Samstag lag sie noch bei 108,93.", "Die Bezirke im Vergleich Während manche Bezirke in der 7-Tages-Inzidenz pro 100.000 Einwohner gesunken sind, sind andere wiederum stärker betroffen. Mit Stand Samstag, 10 Uhr liegt der Bezirk Tamsweg mit 341 Infektionen auf dem ersten Platz.", "Auf Rang zwei liegt der Bezirk Lienz mit 295 Infektionen und dahinter der Bezirk Hallein mit 291 Infektionen in der 7-Tages-Inzidenz pro 100.000 Einwohner. ", "Am unteren Ende und damit am besten platziert ist die Stadt Waidhofen an der Ybbs mit 18 Infektionen in der 7-Tages-Inzidenz pro 100.000 Einwohner. Etwas stärker betroffen ist der Bezirk Lilienfeld (23) sowie die Städte Steyr (26) und Eisenstadt (27).", "Hier gibt es die Daten für alle Bezirke: Die folgende Grafik zeigt die 7-Tages-Inzidenz für alle Bezirke Österreichs. Klicken Sie auf den Play-Button, um den Zeitverlauf seit März zu sehen.  Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 1.342 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 298 der Erkrankten auf Intensivstationen. Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. " ],
  "articleContentTranslated" : [ "The third lockdown is over on Monday, but the infection situation in Austria has remained at almost the same level in recent weeks. The 7-day incidence per 100,000 inhabitants as of Friday, 2 p.m. in Austria is 106.27.", "Austria is still a long way from the targeted incidence of 50. However, over the course of the week, the 7-day incidence fell slightly. Last Saturday it was 108.93.", "The districts in comparison While some districts have declined in the 7-day incidence per 100,000 inhabitants, others are more heavily affected. As of Saturday, 10 a.m., the Tamsweg district was in first place with 341 infections.", "In second place is the Lienz district with 295 infections, followed by the Hallein district with 291 infections in the 7-day incidence per 100,000 inhabitants.", "At the lower end and thus best placed is the city of Waidhofen an der Ybbs with 18 infections in the 7-day incidence per 100,000 inhabitants. The district of Lilienfeld (23) and the cities of Steyr (26) and Eisenstadt (27) are slightly more affected.", "The data for all districts are available here: The following graph shows the 7-day incidence for all districts in Austria. Click the play button to see the time history since March. The hospital capacity is decisive for any further measures.", "Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - usually for at least 10 days.", "There are currently 1,342 people in hospital treatment due to the corona virus and 298 of them are in intensive care units. The following graphic shows what the bed capacities in hospitals look like in the individual federal states.", "The so-called incidence is an important benchmark in combating pandemics. The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants.", "The 14-day incidence is used to better represent long-term trends. In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week.", "Such a limit is not precisely defined in Austria. In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to the population size\"." ]
}