{
  "id" : "y27kYlc8",
  "url" : "https://kurier.at/sport/wintersport/faivre-gewinnt-riesenslalom-von-bansko-brennsteiner-fuenfter/401202721",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T13:00:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969990/46-176077426.jpg",
  "imageCopyright" : "APA/AFP/NIKOLAY DOYCHINOV",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Faivre gewinnt Riesenslalom von Bansko, Brennsteiner Fünfter",
  "articleTitleTranslated" : "Faivre wins giant slalom from Bansko, Brennsteiner fifth",
  "articleContent" : [ "Der Franzose liefert erneut eine Machtdemonstration. Zwei Österreicher landen in den Top Ten. „Wenn ich unterm Fahren schon Gedanken hab’, dass es nicht passt, dann ist es schwierig“, sagte Marco Schwarz nach dem ersten Lauf des zweiten Weltcup-Riesenslaloms in Bansko.", "„Es hat sich von oben weg schon katastrophal angefühlt“, in Zahlen: 2,45 Sekunden verlor der Kärntner auf den Führenden, den französischen Weltmeister Mathieu Faivre.", "Der Mann aus Nizza lieferte am Sonntag erneut eine Machtdemonstration, verwies am Ende Marco Odermatt aus der Schweiz um 0,75 Sekunden auf den zweiten Rang. Dritter wurde Alexis Pinturault (+0,81 Sek.).", "Bester Österreicher wurde wie schon am Samstag Stefan Brennsteiner, der als Fünfter 1,14 Sekunden Rückstand auf den Sieger hatte.  Marco Schwarz konnte seinen Rückstand nach dem ersten Lauf um zwei Zehntel Sekunden verringern und landete als Zehnter gerade noch in den Top Ten. ", "Roland Leitinger wurde 16. (+2,65) und Manuel Feller 20. (+3,20). Stefan Brennsteiner gelang das nächste Top-Ergebnis .   © Bild: EPA / VASSIL DONEV Brennsteiner happy, Schwarz nicht Nach dem ersten Podestplatz seiner Karriere gelang Brennsteiner damit das nächste Top-Resultat.", "\"Cool, das war jetzt sicher die beste Fahrt da runter. Der erste Durchgang war fehlerhaft, aber jetzt bin ich fast ohne Fehler runtergekommen\", meinte der Salzburger nach dem Finale und der zweitbesten Laufzeit im ORF-Interview.", "Im ersten Durchgang hatte er im Steilhang etwas die Linie verloren, mit Startnummer 21 war er als Halbzeitzehnter aber der Läufer mit der höchsten Nummer in den Top 15 gewesen. Schwarz machte es im Finale besser, zufrieden war er dennoch nicht.", "\"Der zweite Durchgang war besser, aber nicht ganz optimal. Ich habe mir hier etwas schwergetan, das Set-up zu finden, die Verhältnisse waren schwer zum Einschätzen\", erklärte der WM-Bronzemedaillengewinner.", "Marco Schwarz hatte am Ende riesigen Rückstand auf die Spitze .   © Bild: EPA/VASSIL DONEV \"Ein zäher Tag\" Leitinger schrieb nach dem Ausfall am Samstag nun am Sonntag als 16. an, Feller musste sich nach Platz sechs am Sonntag mit Rang 20 zufriedengeben.", "\"Note vier bis fünf in der Schule. Das war kein gutes Skifahren, im ersten habe ich kein Timing gefunden, im zweiten waren Fehler dabei. Das war ein zäher Tag\", sagte der Tiroler. Nicht für den zweiten Durchgang qualifiziert waren Adrian Pertl (40.), Fabio Gstrein (42.) und Christian Borgnaes (43.).", "Nun sind auf der drittletzten Weltcupstation in diesem Winter wieder die Speed-Herren an der Reihe, die von Freitag bis Sonntag in Saalbach-Hinterglemm zwei Abfahrten und einen Super-G bestreiten.", "Mathieu Faivre (FRA) Marco Odermatt (SUI) Alexis Pinturault (FRA) Thibaut Favrot (FRA) Zan Kranjec (SLO) Loic Meillard (SUI) Justin Murisier (SUI) Henrik Kristoffersen (NOR) Daniele Sette (SUI) Luca de Aliprandini (ITA) Gino Caviezel (SUI) Filip Zubcic (CRO) Giovanni Borsotti (ITA) Iwan Kusnezow (RUS) Riccardo Tonetti (ITA) Stefan Luitz (GER) Adam Zampa (SVK) Hannes Zingerle (ITA) Manfred Mölgg (ITA) Mattias Rönngren (SWE) Leif Kristian Nestvold-Haugen (NOR) Alex Hofer (ITA) Victor Muffat-Jeandet (FRA) Samu Torsti (FIN) Alexander Andrienko (RUS) Ausgeschieden im 1.  ", "Durchgang: Cyprien Sarrazin (FRA), River Radamus (USA), Fabian Wilkens Solheim (NOR) Ausgeschieden im 2. Durchgang: Alexander Schmid (GER) Gesamtwertung (nach 29 Rennen):", "Alexis Pinturault (FRA) Marco Odermatt (SUI) Marco Schwarz (AUT) Loic Meillard (SUI) Matthias Mayer (AUT) Filip Zubcic (CRO) Henrik Kristoffersen (NOR) Aleksander Aamodt Kilde (NOR) Vincent Kriechmayr (AUT) Beat Feuz (SUI) Ramon Zenhäusern (SUI) Manuel Feller (AUT) Sebastian Foss-Solevaag (NOR) Dominik Paris (ITA) Clement Noel (FRA) Adrian Pertl (AUT) Max Franz (AUT) Michael Matt (AUT) Stefan Brennsteiner (AUT) Otmar Striedinger (AUT) Fabio Gstrein (AUT) Christian Walder (AUT) Christian Hirschbühl (AUT) Roland Leitinger (AUT) Daniel Hemetsberger (AUT) Daniel Danklmaier (AUT) Stefan Babinsky (AUT) Hannes Reichelt (AUT) Johannes Strolz (AUT) Dominik Raschner (AUT) Marc Digruber (AUT) Christian Borgnaes (AUT) Christopher Neumayer (AUT) Magnus Walch (AUT) Raphael Haaser (AUT) Christoph Krenn (AUT) Riesentorlauf Herren (8):", "Alexis Pinturault (FRA) Marco Odermatt (SUI) Filip Zubcic (CRO) Loic Meillard (SUI) Mathieu Faivre (FRA) Justin Murisier (SUI) Zan Kranjec (SLO) Tommy Ford (USA) Lucas Braathen (NOR) Aleksander Aamodt Kilde (NOR) Thibaut Favrot (FRA) Henrik Kristoffersen (NOR) Luca de Aliprandini (ITA) Stefan Brennsteiner (AUT) Gino Caviezel (SUI) Marco Schwarz (AUT) Roland Leitinger (AUT) Manuel Feller (AUT) Adrian Pertl (AUT) Christian Borgnaes (AUT) Magnus Walch (AUT) Raphael Haaser (AUT) Vincent Kriechmayr (AUT) Matthias Mayer (AUT) Mannschaft Herren (29): :" ],
  "articleContentTranslated" : [ "The Frenchman delivers another show of power. Two Austrians land in the top ten. \"If while driving I have thoughts that it doesn't fit, then it's difficult,\" said Marco Schwarz after the first run of the second World Cup giant slalom in Bansko.", "\"From the top it felt catastrophic\", in numbers: the Carinthian lost 2.45 seconds to the leader, the French world champion Mathieu Faivre.", "The man from Nice delivered another show of force on Sunday, relegating Marco Odermatt from Switzerland to second place by 0.75 seconds. Third was Alexis Pinturault (+0.81 seconds).", "As on Saturday, the best Austrian was Stefan Brennsteiner, who was 1.14 seconds behind the winner in fifth. Marco Schwarz was able to reduce his deficit by two tenths of a second after the first run and finished tenth in the top ten.", "Roland Leitinger was 16th (+2.65) and Manuel Feller 20th (+3.20). Stefan Brennsteiner achieved the next top result. © Image: EPA / VASSIL DONEV Brennsteiner happy, Black not After his first podium in his career, Brennsteiner achieved the next top result.", "\"Cool, that was definitely the best run down there. The first run was flawed, but now I've come down almost without a mistake,\" said the Salzburg man after the finale and the second best run time in the ORF interview.", "In the first round he lost the line a little on the steep slope, but with start number 21 he was the runner with the highest number in the top 15 in half-time tenth. Black did better in the final, but he wasn't satisfied.", "\"The second run was better, but not quite optimal. I found it a little difficult to find the set-up here, the conditions were difficult to assess,\" explained the World Cup bronze medalist.", "In the end, Marco Schwarz was huge behind the leaders. © Image: EPA / VASSIL DONEV \"A tough day\" Leitinger wrote on Sunday in 16th place after the cancellation on Saturday, Feller had to be content with 20th place on Sunday after finishing sixth.", "\"Grade four to five at school. That wasn't good skiing, in the first I couldn't find the timing, in the second there were mistakes. That was a tough day,\" said the Tyrolean. Adrian Pertl (40th), Fabio Gstrein (42nd) and Christian Borgnaes (43rd) did not qualify for the second round.", "Now it is the turn of the speed men again at the third from last World Cup station this winter, who will contest two downhill runs and a Super-G in Saalbach-Hinterglemm from Friday to Sunday.", "Mathieu Faivre (FRA) Marco Odermatt (SUI) Alexis Pinturault (FRA) Thibaut Favrot (FRA) Zan Kranjec (SLO) Loic Meillard (SUI) Justin Murisier (SUI) Henrik Kristoffersen (NOR) Daniele Sette (SUI) Luca de Aliprandini (ITA ) Gino Caviezel (SUI) Filip Zubcic (CRO) Giovanni Borsotti (ITA) Iwan Kusnezow (RUS) Riccardo Tonetti (ITA) Stefan Luitz (GER) Adam Zampa (SVK) Hannes Zingerle (ITA) Manfred Mölgg (ITA) Mattias Rönngren (SWE ) Leif Kristian Nestvold-Haugen (NOR) Alex Hofer (ITA) Victor Muffat-Jeandet (FRA) Samu Torsti (FIN) Alexander Andrienko (RUS) Eliminated in 1.", "Run: Cyprien Sarrazin (FRA), River Radamus (USA), Fabian Wilkens Solheim (NOR) Eliminated in the 2nd run: Alexander Schmid (GER) Overall ranking (after 29 races):", "Alexis Pinturault (FRA) Marco Odermatt (SUI) Marco Schwarz (AUT) Loic Meillard (SUI) Matthias Mayer (AUT) Filip Zubcic (CRO) Henrik Kristoffersen (NOR) Aleksander Aamodt Kilde (NOR) Vincent Kriechmayr (AUT) Beat Feuz (SUI ) Ramon Zenhäusern (SUI) Manuel Feller (AUT) Sebastian Foss-Solevaag (NOR) Dominik Paris (ITA) Clement Noel (FRA) Adrian Pertl (AUT) Max Franz (AUT) Michael Matt (AUT) Stefan Brennsteiner (AUT) Otmar Striedinger (AUT) Fabio Gstrein (AUT) Christian Walder (AUT) Christian Hirschbühl (AUT) Roland Leitinger (AUT) Daniel Hemetsberger (AUT) Daniel Danklmaier (AUT) Stefan Babinsky (AUT) Hannes Reichelt (AUT) Johannes Strolz (AUT) Dominik Raschner (AUT) Marc Digruber (AUT) Christian Borgnaes (AUT) Christopher Neumayer (AUT) Magnus Walch (AUT) Raphael Haaser (AUT) Christoph Krenn (AUT) Giant slalom men (8):", "Alexis Pinturault (FRA) Marco Odermatt (SUI) Filip Zubcic (CRO) Loic Meillard (SUI) Mathieu Faivre (FRA) Justin Murisier (SUI) Zan Kranjec (SLO) Tommy Ford (USA) Lucas Braathen (NOR) Aleksander Aamodt Kilde (NOR ) Thibaut Favrot (FRA) Henrik Kristoffersen (NOR) Luca de Aliprandini (ITA) Stefan Brennsteiner (AUT) Gino Caviezel (SUI) Marco Schwarz (AUT) Roland Leitinger (AUT) Manuel Feller (AUT) Adrian Pertl (AUT) Christian Borgnaes ( AUT) Magnus Walch (AUT) Raphael Haaser (AUT) Vincent Kriechmayr (AUT) Matthias Mayer (AUT) Team men (29)::" ]
}