{
  "id" : "Y2tKZJOJ",
  "url" : "https://ooe.orf.at/stories/3086249/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2021-01-21T16:04:10Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/38/crops/w=1280/817444_opener_285038_abd00051.jpg?s=d8d5c23766a5747a639014556ef1dead2de7a793",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bürgermeister nach Impfung: „Tut uns leid“",
  "articleTitleTranslated" : "Mayor after vaccination: \"Sorry\"",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz (ÖVP) und Vizekanzler Werner Kogler (Grüne) hatten wie berichtet heftige Kritik geübt und auch Rücktrittsempfehlungen gegeben.", "Und auch die SPÖ-Bundesvorsitzende Pamela Rendi-Wagner hatte allen außerhalb der Reihung zum Zug Gekommenen ausgerichtet, dass das Impfprogramm „kein Selbstbedienungsladen“ sei.Klarstellung von Gesundheitsminister Rudi Anschober Am Donnerstagabend hat auch der zuständige Gesundheitsminister Rudi Anschober (Grüne) klargestellt:", "Auf der Prioritätenliste würden derzeit neben den Bewohnern und Mitarbeitern von Seniorenheimen nur jene Menschen stehen, die dort regelmäßig beruflich oder ehrenamtlich arbeiten.Schriftliche Entschuldigung Der Bürgermeister von Eberschwang, Josef Bleckenwegner, sowie sein Vize Martin Bögl, der Ennser Stadtchef Stefan Karlinger, der Bürgermeister von Bad Goisern, Leopold Schilcher, jener von St.  :", "Georgen an der Gusen, Erich Wahl, sowie – bisher noch nicht als vorzeitig Immunisierter bekannt – das Gemeindeoberhaupt von Lenzing, Rudolf Vogtenhuber, betonten, dass es ihnen „aufrichtig leid“ tue.Gestehen „unsensibles Handeln“ ein „Wir alle haben aus unterschiedlichen Gründen, ob als Angehörige, Heimbetreiber, Mitarbeiter oder als regelmäßige Besucher des Pflegeheimes, eine Impfung erhalten.  ", "Es gibt Dinge, die sind zwar rechtens, aber bei so einem sensiblen Feld wie der gerechten Verteilung des Impfstoffs muss man sehr genau abwägen, wie man damit umgeht. Dass wir die uns angebotenen Impfungen angenommen haben, war unsensibel“, heißt es in einem Statement.", "„Wir werden beim gemeinsamen Engagement gegen diese Pandemie noch mehr Sensibilität an den Tag legen und uns noch stärker für ein gutes Miteinander in den Gemeinden starkmachen“, so die Bürgermeister.Stellungnahme des Sozialhilfeverbandes Zu Eberschwang (Bezirk Ried im Innkreis), wo sich eben der Bürgermeister und zwei Vizebürgermeister gegen das CoV impfen haben lassen, liegt jetzt auch eine Stellungnahme des Sozialhilfeverbandes Ried im Innkreis vor.  ", "Darin bedauert Bezirkshautpfrau Yvonne Weidenholzer, die auch Obfrau des Sozialhilfeverbandes ist, dass die Vorgaben für die Impfungen nicht eingehalten wurden, obwohl sie im Vorfeld an die Pflegeheime weitergegeben worden seien.", "Was dann in Eberschwang passiert ist, sei allerdings ohne Wissen der Verbandsleitung geschehen. In der Stellungnahme wird auch angekündigt, dass alle Maßnahmen getroffen werden, damit die Vorgaben in Zukunft auch tatsächlich eingehalten werden.", "Es werden auch dienstrechtlichen Maßnahmen erwähnt. Wie die aber konkret aussehen, ist noch nicht bekanntÖsterreichweit einige Lokalpolitiker geimpft Die Liste der geimpften Lokalpolitiker wird trotz der aktuellen Debatte um „Impfvordrängler“ länger.", "Am Donnerstag ließ sich etwa auch der ÖVP-Bürgermeister von Bad Gastein (Salzburg), Gerhard Steinbauer, impfen. Auch die Lienzer Bürgermeisterin und ehemalige Tiroler SPÖ-Landesparteivorsitzende Elisabeth Blanik wurde laut Medienberichten bereits gegen das Coronavirus geimpft.", "Blanik sah jedoch kein Fehlverhalten. Auch Steinbauer betonte, sich nicht vorgedrängt zu haben." ],
  "articleContentTranslated" : [ "Chancellor Sebastian Kurz (ÖVP) and Vice Chancellor Werner Kogler (Greens) had, as reported, violent criticism and also made recommendations to resign.", "And also the SPÖ federal chairman Pamela Rendi-Wagner had told everyone who came outside of the line that the vaccination program was “not a self-service shop.” Clarification by Health Minister Rudi Anschober On Thursday evening, the responsible Health Minister Rudi Anschober (Greens) made it clear:", "In addition to the residents and employees of retirement homes, only those people who regularly work professionally or voluntarily are on the list of priorities Bad Goisern, Leopold Schilcher, that of St.:", "Georgen an der Gusen, Erich Wahl, as well as - not yet known as prematurely immunized - the head of the Lenzing community, Rudolf Vogtenhuber, emphasized that they are “truly sorry”. If “insensitive actions” admit “We all have different reasons whether as a relative, home operator, employee or as a regular visitor to the nursing home, receive a vaccination.", "There are some things that are legal, but in such a sensitive area as the fair distribution of the vaccine you have to carefully consider how to deal with it. The fact that we accepted the vaccinations offered to us was insensitive, ”it says in a statement.", "\"We will show even more sensitivity in our joint engagement against this pandemic and we will work even more strongly for good cooperation in the communities,\" said the mayor. Statement of the social welfare association Zu Eberschwang (district of Ried im Innkreis), where the The mayor and two vice mayors have had the CoV vaccinated, a statement from the social welfare association Ried im Innkreis is now available.", "District skin clerk Yvonne Weidenholzer, who is also chairwoman of the social welfare association, regrets that the guidelines for vaccinations were not adhered to, although they were passed on to the nursing homes in advance.", "What then happened in Eberschwang happened without the knowledge of the association management. The statement also announced that all measures will be taken to ensure that the requirements are actually complied with in the future.", "Employment law measures are also mentioned. However, it is not yet known how these will look in practice. Some local politicians have been vaccinated across Austria.", "On Thursday, for example, the ÖVP mayor of Bad Gastein (Salzburg), Gerhard Steinbauer, was vaccinated. According to media reports, the mayor of Lienz and former Tyrolean SPÖ state party chairwoman Elisabeth Blanik has already been vaccinated against the corona virus.", "However, Blanik saw no wrongdoing. Steinbauer also emphasized that he had not pushed ahead." ]
}