{
  "id" : "Y38QvoWb",
  "url" : "https://kurier.at/politik/inland/anschober-kein-vollstaendiges-contact-tracing-nach-massentests/401108148",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T12:36:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober: Kein Contact Tracing nach flächendeckenden Massentests",
  "articleTitleTranslated" : "Anchober: No contact tracing after extensive mass tests",
  "articleContent" : [ "Bei der Masse an getesteten Personen werden die Kontakte der positiv getesteten nicht in allen Bundesländern nachverfolgt werden können.  Ähnlich wie in Südtirol und in der Slowakei wird auch in Österreich bei den kommenden Massentests auf anschließendes Contact Tracing verzichtet.", "\"Das wird auch bei uns die bevorzugte Vorgangsweise sein\", sagte Gesundheitsminister Rudolf Anschober (Grüne) am Dienstag im Ö1-\"Mittagsjournal\".  Allerdings betreffe dies nur die flächendeckenden Testungen. ", "Bei Screenings und bisherigen SARS-CoV-2-Tests werde jedenfalls auch weiterhin auf Kontaktpersonenmanagement gesetzt.   Bis jetzt war das Nachverfolgen von Kontakten positiv Getesteter immer das Credo bei der Bekämpfung der Pandemie.", "Grundsätzlich sei dies weiterhin wichtig, betonte Anschober, allerdings werde derzeit geprüft, \"ob man es bei diesen Größenordnungen tatsächlich schaffen kann, ein flächendeckendes Contact Tracing durchzuführen\".", "Einzelne Bundesländer würden aber noch prüfen, ob das dennoch machbar ist.  Der Salzburger Landeshauptmannstellvertreter Christian Stöckl (ÖVP) sprach heute im Ö1-\"Morgenjournal\" bereits von einem nur fallweise durchgeführten Contact Tracing nach den Corona-Massentests.", "Das sei Ergebnis des Gesprächs der Regierung mit den Landeshauptleuten am Montag gewesen.   Videokonferenz der Regierung mit den Ländern am Montag © Bild: APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER Klar scheint laut Stöckl, derzeit Vorsitzender der Gesundheitsreferenten, schon jetzt, dass ein verpflichtendes Contact Tracing nach den zwei vorgesehen Durchläufen mit Anti-Gen-Schnelltests, nicht verpflichtend sei - positive Fälle kämen in Quarantäne.", "Nach der Online-Konferenz der Landesgesundheitsreferenten am Freitag hieß es zu den Massentests noch, dass die Logistik bis hin zum Contact Tracing ausgebaut werden müsse.", "\"Gewisse gezwungene Freiwilligkeit\" Zur Freiwilligkeit der Massentests sagte Stöckl \"im Grunde genommen ist es freiwillig\".  Jedoch würden \"gewisse Personengruppen, gewisse Berufsgruppen, eine 'gewisse gezwungene Freiwilligkeit spüren'\", so der Salzburger Landeshauptmannstellvertreter in Hinblick auf Berufe im Gesundheits- und Bildungsbereich oder im Kindergarten.", "Hier solle eine Verpflichtung da sein, zumindest jene, die man sich selber auflegt.  Den Auftakt bei den Testungen machen jedenfalls Lehrer am ersten Dezemberwochenende, dann soll die Exekutive folgen.", "Verweigernde Lehrer mit FFP2-Masken?  Der Kärntner Landeshauptmann Peter Kaiser (SPÖ) betonte im \"Morgenjournal\", dass die rechtlichen Grundvoraussetzungen für die Massentests noch geschaffen werden müssten.", "Zudem habe man einige Tage für die Vorbereitung verloren, da hätte man sich früher zusammensetzen müssen.  In Sachen Freiwilligkeit übte Kaiser Kritik: \"Ich habe schon gestern herausgehört, dass Pädagogen, die den Test nicht wollen, vielleicht FFP2-Schutzmasken tragen müssen\" - so etwas gehöre aber mit Betroffenen, Gewerkschaften, Personalvertretungen diskutiert.", "Wenn man den Begriff Freiwilligkeit verwende, solle dieser auch in vollem Ausmaß gelten.  Kaiser sieht Strategie gefährdet Für Kaiser werde bei Verzicht auf Contact Tracing jedoch die Strategie zur Eindämmung der Pandemie relativiert.", "In Kärnten werde man die derzeit 300 Personen um 100 weitere aufstocken.  Knapp sind die Ressourcen beim Contact Tracing in ganz Österreich ohnehin.  Ein Online-Rechner der WHO geht von 13.000 notwendigen Personen mindestens aus, also dreimal so viel, wie es derzeit sind, hieß es im Ö1-\"Morgenjournal\" - maximal wären es aufgrund der aktuellen Lage in Österreich sogar bis zu 47.000 Personen, die für das Contact Tracing notwendig seien.", "Haslauer: \"Vollumfängliches Contact Tracing nicht mehr möglich\" Der Salzburger Landeshauptmann Wilfried Haslauer (ÖVP) verteidigte das Ende für das verpflichtende Contact Tracing von Kontaktpersonen Infizierter.", "Gehe man davon aus, dass sich 60 Prozent der Bevölkerung freiwillig testen lassen, würde das rund 300.000 Personen in Salzburg betreffen.  Bei geschätzten 1,5 Prozent positiven Tests wären das 3.500 bis 4.000 Infizierte im Bundesland.", "\"Ein vollumfängliches Contact Tracing ist bei dieser Menge nicht mehr möglich.\"  Dennoch seien die Massentests ein effektives Mittel, weil mit einem Schlag sehr viele Infizierte aus der Bevölkerung herausgefiltert werden.", "\"Klare Projektstruktur entscheidend\" Haslauer bezeichnete eine klare Projektstruktur als entscheidend für den Erfolg der Massentests.  Es gelte nun zu klären, wer die Gesamtkoordination innehabe und welche Player mitwirken.", "In Salzburg gab es dazu am späten Vormittag eine Koordinationssitzung mit einer Reihe möglicher Akteure.  Neben Mitgliedern der Landesregierung, dem Rotem Kreuz und dem Bundesheer sollen unter anderem der medizinische Covid-19-Krisenstab des Landes, die Ärzte- und die Apothekerkammer und Vertreter der Feuerwehr teilnehmen.", "Bei allen logistischen und rechtlichen Herausforderungen bereitet Haslauer derzeit vor allem Sorge, genügend medizinisch geschultes Personal für die Testabstriche aufzustellen.", "\"Hier soll auch Gesundheitspersonal wie Pflegeassistenten, Ärzte und Apotheker zum Einsatz kommen.\"  " ],
  "articleContentTranslated" : [ "With the mass of people tested, the contacts of those who tested positive cannot be traced in all federal states. Similar to South Tyrol and Slovakia, subsequent contact tracing will not be used in the upcoming mass tests in Austria.", "\"That will also be the preferred approach for us,\" said Health Minister Rudolf Anschober (Greens) on Tuesday in the Ö1 \"Mittagsjournal\". However, this only applies to comprehensive tests.", "In any case, contact person management will continue to be used for screenings and previous SARS-CoV-2 tests. Up until now, following up contacts with those who tested positive has always been the creed in fighting the pandemic.", "In principle, this is still important, emphasized Anschober, but it is currently being examined \"whether it is actually possible to carry out contact tracing across the board at these dimensions\".", "However, individual federal states would still check whether this is still feasible. The Salzburg governor's deputy Christian Stöckl (ÖVP) already spoke in the Ö1 “Morgenjournal” today about contact tracing carried out only occasionally after the corona mass tests.", "That was the result of the government's talks with the governors on Monday. Video conference between the government and the federal states on Monday © Photo: APA / HERBERT PFARRHOFER / HERBERT PFARRHOFER According to Stöckl, currently chairman of the health officer, it already seems clear that mandatory contact tracing after the two planned runs with anti-gene rapid tests is not mandatory be - positive cases would be quarantined.", "After the online conference of the state health officers on Friday, it was said about the mass tests that the logistics had to be expanded to include contact tracing.", "\"Certain forced voluntariness\" Regarding the voluntary nature of the mass tests, Stöckl said \"basically it is voluntary\". However, \"certain groups of people, certain occupational groups, feel a 'certain forced voluntariness'\", said the Salzburg governor's deputy with regard to occupations in the health and education sector or in kindergarten.", "There should be an obligation here, at least the one that you impose on yourself. In any case, teachers kick off the tests on the first weekend in December, followed by the executive branch.", "Refusing teachers with FFP2 masks? The Carinthian governor Peter Kaiser (SPÖ) emphasized in the \"Morgenjournal\" that the basic legal requirements for the mass tests still had to be created.", "In addition, you lost a few days in preparation, so you should have sat down earlier. In terms of voluntariness, Kaiser criticized: \"I heard yesterday that educators who do not want the test may have to wear FFP2 protective masks\" - something like this should be discussed with those affected, unions and staff representatives.", "If you use the term voluntariness, it should also apply in full. Kaiser sees strategy at risk For Kaiser, however, if contact tracing is not used, the strategy to contain the pandemic will be relativized.", "In Carinthia, the current 300 people will be increased by 100 more. In any case, the resources for contact tracing throughout Austria are scarce. A WHO online calculator assumes at least 13,000 people are required, i.e. three times as many as there are currently, according to the Ö1 “Morgenjournal” - due to the current situation in Austria, there would be a maximum of 47,000 people who are responsible for contact tracing are necessary.", "Haslauer: \"Full contact tracing is no longer possible\" The Salzburg Governor Wilfried Haslauer (ÖVP) defended the end of the mandatory contact tracing of contact persons of infected people.", "Assuming that 60 percent of the population can be tested voluntarily, this would affect around 300,000 people in Salzburg. With an estimated 1.5 percent positive tests, that would be 3,500 to 4,000 infected people in the state.", "\"Full contact tracing is no longer possible with this amount.\" Nevertheless, the mass tests are an effective means because a large number of infected people are filtered out of the population in one fell swoop.", "\"Clear project structure is crucial\" Haslauer described a clear project structure as crucial for the success of the mass tests. It now needs to be clarified who is responsible for overall coordination and which players are involved.", "In Salzburg there was a coordination meeting with a number of possible actors in the late morning. In addition to members of the state government, the Red Cross and the armed forces, the state's medical Covid-19 crisis team, the medical and pharmacist chambers and representatives of the fire brigade are to take part.", "Despite all the logistical and legal challenges, Haslauer is currently concerned above all about providing enough medically trained staff for the test smears.", "\"Health personnel such as nursing assistants, doctors and pharmacists should also be deployed here.\"" ]
}