{
  "sourceCountry" : "austria",
  "articleTitle" : "Formel 1 bestätigt umstrittenes Rennen in Saudi-Arabien",
  "targetLanguage" : "english",
  "articleContent" : [ "Die Metropole im Westen des Landes ist mit 3,5 Millionen Einwohnern die zweitgrößte Stadt in Saudi-Arabien.  Das endgültige Layout der Strecke ist noch nicht bestätigt, gefahren soll jedoch direkt an der Küste werden - spektakuläre Bilder sind somit garantiert.", "„Die Region ist sehr wichtig für uns“, betonte Formel-1-Geschäftsführer Chase Carey und verwies auf 70 Prozent der saudischen Bevölkerung, die unter 30 Jahre alt sei.", "Man sei gespannt, „neue Fans“ zu erschließen.  Fester Bestandteil des Formel-1-Kalenders im arabischen Raum sind seit Jahren Bahrain und Abu Dhabi als traditionell letztes Saisonrennen.", "Der saudische Mineralöl-Konzern Aramco ist seit diesem Jahr Hauptsponsor der Königsklasse.  Scharfe Kritik Garantiert ist neben spektakulären TV-Bildern aber auch die Kritik von Menschenrechtsexperten.", "Amnestey International spricht von \\\"Sportwashing\\\".  Das Land wolle sein Image aufpolieren, um von Menschenrechtsverletzungen vor Ort abzulenken. \\\"Die Formel 1 sollte sich bewusst sein, dass ein Saudi-Grand-Prix 2021 Teil eines fortwährenden Plans ist, die katastrophale Menschenrechtssituation reinzuwaschen\\\", sagt Kampagnenleiter Felix Jakens." ],
  "id" : "y3gEKQIH",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/motorsport/formel-1-bestaetigt-umstrittenes-rennen-in-saudi-arabien/401088393",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Formula 1 confirms controversial race in Saudi Arabia",
  "articleContentTranslated" : [ "The metropolis in the west of the country is the second largest city in Saudi Arabia with 3.5 million inhabitants. The final layout of the route has not yet been confirmed, but the drive will take place directly on the coast - spectacular pictures are guaranteed.", "\"The region is very important to us,\" emphasized Formula 1 managing director Chase Carey, referring to 70 percent of the Saudi population who are under 30 years of age.", "It is curious to find “new fans”. For years, Bahrain and Abu Dhabi have traditionally been the last race of the season as an integral part of the Formula 1 calendar in the Arab world.", "The Saudi mineral oil group Aramco has been the main sponsor of the premier class since this year. Sharp criticism In addition to spectacular TV images, criticism from human rights experts is also guaranteed.", "Amnestey International speaks of \\ \"sportwashing \\\". The country wants to polish up its image in order to distract from human rights violations on the ground. \"Formula 1 should be aware that a Saudi Grand Prix 2021 is part of an ongoing plan to wash away the catastrophic human rights situation,\" says campaign manager Felix Jakens." ]
}