{
  "id" : "y3q7Lre8",
  "url" : "https://kurier.at/kultur/medien/das-ist-fast-wie-ein-k-o-schlag/401144631",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T06:00:00Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4850370/46-173820407.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Das ist fast wie ein K.-o.-Schlag\"",
  "articleTitleTranslated" : "\"It's almost like a knockout blow\"",
  "articleContent" : [ "MR Film-Produzent Oliver Auspitz kündigt Drehstart für Fußball-Serie \"Das Netz/The Net\" an MR Film-Produzent Oliver Auspitz über den Dreh zu \"Vienna Blood 2\", die letzten \"Vorstadtweiber\" und eine neue, große Fußball-Serie.", "Durch die Corona-Erkrankung von Regisseur Robert Dornhelm war es hierzulande wohl die prominenteste TV-Produktion des Jahres: „Vienna Blood 2“ mit Juergen Maurer und Matthew Beard.  Doch da gab es noch mehr…   Konnte \"Vienna Blood 2\" abgeschlossen werden?", "Wir haben noch vor Weihnachten alles abgedreht, das heißt, wir sind jetzt in der Postproduktion. Für uns alle ist das eine große Erleichterung, weil wir uns die ganze Dreh-Saison über in irgendeiner Form ständig mit Corona herumschlagen mussten.", "Die Schlagzeilen um die Erkrankung von Robert Dornhelm haben wir ja alle noch vor Augen. Wenn man dann ein solches Projekt ins Ziel bringt und das auch noch gut, dann fällt einem wirklich eine große Last von den Schultern.", "Was man an der Stelle auch betonen muss, umsetzbar war das nur durch den Corona-Ausfallsfonds der Bundesregierung. \"Vienna Blood 2\" ist ja ein Projekt mit einem Budget von immerhin 15 Millionen, das greift man in Zeiten wie diesen sonst nicht an.", "Dreharbeitern zu \"Vienna Blood 2: Regisseur Robert Dornhelm mit Matthew Beard und Charlene MacKenna © Bild: MR Film/Endor Productions/Petro Domenigg/FILMSTILLS.AT Zu Beginn ist Marvin Kren (\"Freud\") für den erkrankten und glücklicherweise wieder gesundeten Dornhelm als Regisseur eingesprungen.", "Wie ging das? Man muss hervorheben, dass Marvin Kren von sich aus angeboten hat, seinen langjährigen Freund Dornhelm zu unterstützen. Das hatte in dieser angespannten Situation eine unglaublich positive Wirkung auf die ganze Produktion.", "Er hat das in der Folge auch nicht so umgesetzt, dass er sich selbst vorangestellt hätte, sondern er hat es tatsächlich \"in Vertretung\" gemacht. Das Team hat sich wohlgefühlt. Er hat sich wohl gefühlt.", "Den Übergang dann zu Robert Dornhelm, als er endlich ans Set zurückkehren konnte, hat man eigentlich gar nicht so richtig wahrgenommen. Was Marvin da getan hat, war großartig. Stand diese Produktion an der Kippe?", "Ja, definitiv. Wenn man nur ein paar Tage vor Drehstart erfährt, dass der Regisseur, der alle drei Teile einer Großproduktion machen soll, an Corona erkrankt ist, dann weiß man nicht, wie es weitergeht.", "Da kann man noch so viel finanzielle oder versicherungstechnischen Ausfallszusagen haben. Das ist fast wie ein K. -o. -Schlag.  An dem Punkt, da geht es um Alles oder Nichts und wir konnten nur tun und hoffen.", "Wie so oft im Leben, mit der Anzahl der Einschläge und der Vorfälle wird man natürlich routinierter, man lernt, damit umzugehen und das entsprechend einzuordnen. Gab es noch mehr „Einschläge“?", "Ja, ein englischer, ausführender Producer ist erkrankt und hat das Virus, natürlich unabsichtlich, noch an eine weitere Person im engsten Kreis weitergegeben. Aber das hatten wir im Griff, irgendwie.", "Das wichtigste ist, dass all die Personen - es gab noch ein, zwei mehr, die daran erkrankt sind - die Erkrankung gut überstanden haben und sie ohne Spätfolgen gesund geworden sind und bleiben. Im Endeffekt geht es nur darum.", "ROMY-Preisträger Marvin Kren sprang für seinen Freund Robert Dornhelm bei \"Vienna Blood 2\" ein, bis der wieder gesund war © Bild: KURIER/Romar Ferry Jetzt hat das Ganze natürlich eine wirtschaftliche Komponente.", "Stichwort: Ausfallsfonds. Der Ausfallsfonds ist eigentlich die Quintessenz, warum in Österreich gedreht werden konnte und weitergedreht werden kann.", "Denn in der Filmproduktion, bei den hohen Volumina, kann niemand, weder ein Sender und schon gar nicht der Produzent, das Risiko dafür übernehmen, nicht versichert zu sein. Mit dem Ausfallsfonds war es möglich, die Produktionen am Leben zu halten.", "Es sind alle Projekte, die geplant waren, nicht nur unsere, damit durchgeführt worden. Damit hat die österreichische Filmbranche ein ganz starkes Zeichen in Europa gesetzt.", "Das heißt, der Fonds unterstützt die Filmwirtschaft perfekt und man erzielt sehr viel mehr an wirtschaftlichen Effekten, als tatsächlich an Fondsmitteln einzusetzen sind. Das heißt, es ist wichtig, dass es damit weitergeht.", "Absolut und es ist das bereits fixiert.  Wirtschaftsministerium und AWS haben die Verlängerung des Fonds mit der Obergrenze von 25 Millionen bis 30.  Juni 2021 bekannt gegeben. Das ist großartig.", "Denn auch wenn jetzt langsam geimpft wird, wissen wir, dass sich Corona in den nächsten Monaten nicht auflösen wird. So ist gesichert, dass im kommenden Halbjahr in Österreich weiter produziert werden kann.", "Es gab ja die Zusicherung des ORF, dass er sich an durch Corona verursachten Mehrkosten in Österreich beteiligt. Hat man auf dem Küniglberg Wort gehalten? Zu 100 Prozent. Habt Ihr nun genug von \"Vienna Blood\" oder soll es weitergehen und wie sehr ist das vom Erfolg von Staffel 2 abhängig?", "Es wird definitiv eine dritte Staffel geben. Steve Thompson schreibt bereits an den nächsten drei Folgen. Sie werden 2022 wieder mit Matthew Beard und Juergen Maurer verfilmt.", "Strenge Regeln am Set: Regisseur Robert Dornhelm mit seinem Team und den Schauspielern Matthew Beard und Conleth Hill © Bild: MR Film/Endor Productions/Petro Domenigg/Filmstills.at Am 11.  Jänner startet in ORF1 mit der 5.", "Staffel der \"Vorstadtweiber“ ein weitere MR Film-Produktion. Staffel 6 wurde und wird gedreht. Da geht’s ja eher enger zur Sache. Spielt es etwa fürs Buch eine Rolle, dass es eine 100prozentige Corona-Produktion ist?", "Nein, gar nicht. Ich würde sogar meinen, die \"Vorstadtweiber“ sind in dieser letzten Staffel wieder sehr viel näher an ihrem Ursprung. Die erste Hälfte von Staffel 6 ist abgedreht, die zweite Hälfte folgt ab Mitte März.", "Und die ersten Muster zeigen pure Lebensfreude, nichts Düsteres.", "Alle die an der Herstellung beteiligt sind, haben so sehr das Bedürfnis, zu lachen, zu bewegen oder zu erregen, es macht richtig Spaß, dieses Spiel zu verfolgen, selbst wenn es auch hier eine Drehunterbrechung aufgrund einer Covid-Erkrankung gegeben hat.", "Ihr habt ja wirklich in die Vollen gegriffen: Auch die neue Staffel von \"Schnell ermittelt“, quasi die Neuerfindung dieser Serie, ist nach dem ersten Lockdown entstanden.", "Hier hatten wir das Glück, dass es keinen einzigen Vorfall gab, sieht man davon ab, dass der Lockdown kam, als wir zu drehen beginnen wollten. Damals gab es die ganzen Regelungen noch nicht, wir mussten also die Drehvorbereitungen abbrechen und das Ganze aufschieben. ", "Herausgekommen ist ein Spin-off der eigenen Serie. Das Publikum darf gespannt sein. Auch wenn die \"Vorstadtweiber“ bald auslaufen, das tiefe Loch droht nicht? (lacht) Nein, gar nicht, auch wenn sie uns große Freude gemacht haben.", "Als MR Film blicken wir positiv auf 2021.  Die neue, fünfte \"Vorstadtweiber\"-Staffel startet am 11.  Jänner, die letzte wird 2021 abgedreht © Bild: ORF/Petro Domenigg Was sind denn die nächsten Projekte?  Vieles ist noch im Laufen.", "Was ich schon sagen kann ist: Wir sind dabei, zusammen mit Red Bull und Servus TV sowie der Netz GmbH, Beta FILM und der ARD eine große internationale Serie aufzusetzen: \"Das Netz/The Net\". Wir sind sehr optimistisch, dass wir im Mai in den Drehstart gehen können.", "Wir befinden uns in der Phase der Endfinanzierung. Das wird ein wirklich forderndes und besonderes Stück zum Großthema Fußball, Prädikat: High Quality TV. Mehr möchte ich dazu aber noch nicht sagen." ],
  "articleContentTranslated" : [ "MR film producer Oliver Auspitz announces start of shooting for football series \"Das Netz / The Net\" MR film producer Oliver Auspitz on shooting \"Vienna Blood 2\", the last \"Vorstadtweiber\" and a new, big football series.", "Due to the corona illness of director Robert Dornhelm, it was probably the most prominent TV production of the year in this country: \"Vienna Blood 2\" with Juergen Maurer and Matthew Beard. But there was more ... Was \"Vienna Blood 2\" able to be completed?", "We finished filming everything before Christmas, which means we're in post-production now. It's a great relief for all of us because we had to deal with Corona in some form or another throughout the shooting season.", "We all still have the headlines about Robert Dornhelm's illness in mind. If you then bring such a project to its destination and do it well, then a really big burden falls off your shoulders.", "What you have to emphasize at this point, it was only feasible through the federal government's Corona failure fund. \"Vienna Blood 2\" is a project with a budget of at least 15 million, which is usually not attacked in times like these.", "Filming for \"Vienna Blood 2: Director Robert Dornhelm with Matthew Beard and Charlene MacKenna © Image: MR Film / Endor Productions / Petro Domenigg / FILMSTILLS.AT At the beginning, Marvin Kren (\" Freud \") is for the sick and fortunately recovered Dornhelm Director stepped in.", "How did that go It must be emphasized that Marvin Kren voluntarily offered to support his long-time friend Dornhelm. In this tense situation that had an incredibly positive effect on the entire production.", "Subsequently, he did not do it in such a way that he had put himself first, but actually did it \"on behalf of\". The team felt comfortable. He felt good.", "The transition to Robert Dornhelm, when he was finally able to return to the set, was actually not really noticed. What Marvin did was great. Was this production on the brink?", "Yes, definitely. If you find out just a few days before the start of shooting that the director, who is supposed to do all three parts of a large-scale production, is sick with Corona, then you don't know what will happen next.", "You can still have as many financial or insurance-related default promises as you like. It's almost like a knockout. -Strike. At that point it's all or nothing and we could only do and hope.", "As is so often the case in life, with the number of impacts and incidents you naturally become more routine, you learn to deal with it and classify it accordingly. Were there any more \"impacts\"?", "Yes, an English executive producer fell ill and, unintentionally of course, passed the virus on to another person in his closest circle. But we had that under control, somehow.", "The most important thing is that all of the people - there were one or two more who suffered from it - have survived the disease well and have become and remain healthy without any long-term effects. In the end, it's all about.", "ROMY award winner Marvin Kren stood in for his friend Robert Dornhelm at \"Vienna Blood 2\" until he was healthy again © Image: KURIER / Romar Ferry Now, of course, the whole thing has an economic component.", "Keyword: default fund. The default fund is actually the quintessence why it was possible to film in Austria and why it can continue to be shot.", "Because in film production, with the high volumes, nobody, neither a broadcaster, and certainly not the producer, can take the risk of not being insured. With the failure fund it was possible to keep the productions alive.", "All the projects that were planned, not just ours, were carried out with it. The Austrian film industry has thus set a very strong example in Europe.", "This means that the fund supports the film industry perfectly and one achieves a lot more economic effects than the funds actually need to be used. That said, it's important to keep it going.", "Absolutely, and it's already fixed. The Ministry of Economic Affairs and AWS have announced the extension of the fund with the upper limit of 25 million until June 30, 2021. That's great.", "Because even if vaccinations are slowly taking place now, we know that Corona will not resolve in the next few months. This ensures that production can continue in Austria in the coming half-year.", "There was an assurance from ORF that it would participate in the additional costs caused by Corona in Austria. Did you keep your word on the Küniglberg? 100 percent. Have you had enough of \"Vienna Blood\" or should it continue and how much does that depend on the success of season 2?", "There will definitely be a third season. Steve Thompson is already writing the next three episodes. They will be filmed again with Matthew Beard and Juergen Maurer in 2022.", "Strict rules on the set: Director Robert Dornhelm with his team and the actors Matthew Beard and Conleth Hill © Image: MR Film / Endor Productions / Petro Domenigg / Filmstills.at On January 11, ORF1 starts with the 5th", "Season 6 of the \"Vorstadtweiber\" another MR film production. Season 6 was and is being shot. It’s a bit closer to the point. Does it matter for the book that it’s a 100 percent Corona production?", "No not at all. I would even think that the \"suburban women\" are much closer to their origins in this last season. The first half of season 6 is over, the second half will follow in mid-March.", "And the first samples show pure joie de vivre, nothing gloomy.", "Everyone involved in the production has so much the need to laugh, move or arouse, it is really fun to watch this game, even if there was a break in filming due to Covid disease.", "You really reached out to your best: The new season of \"Fast Determined\", the reinvention of this series, was created after the first lockdown.", "We were lucky here that there wasn't a single incident, apart from the fact that the lockdown came when we were about to start shooting. At that time, all the regulations didn't exist, so we had to break off the shooting preparations and postpone the whole thing.", "The result is a spin-off of their own series. The audience can look forward to it. Even if the \"suburban women\" are about to leave, the deep hole is not threatening? (Laughs) No, not at all, even if they made us very happy.", "As MR Film we are looking positively to 2021. The new, fifth \"Vorstadtweiber\" season starts on January 11th, the last one will be shot in 2021 © Photo: ORF / Petro Domenigg What are the next projects? Much is still going on.", "What I can already say is: We are in the process of putting on a major international series together with Red Bull and Servus TV as well as Netz GmbH, Beta FILM and ARD: \"Das Netz / The Net\". We are very optimistic that we can start shooting in May.", "We are in the final financing phase. It will be a really demanding and special piece on the big topic of football, rating: High Quality TV. But I don't want to say more about that yet." ]
}