{
  "id" : "y40TmmCZ",
  "url" : "https://kurier.at/wirtschaft/oberbank-verdiente-in-den-ersten-drei-quartalen-2020-weniger/401111631",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T09:37:50Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Oberbank verdiente in den ersten drei Quartalen 2020 weniger",
  "articleTitleTranslated" : "Oberbank earned less in the first three quarters of 2020",
  "articleContent" : [ "Die Oberbank hat in den ersten drei Quartalen 2020 deutlich weniger verdient als im Vergleichszeitraum des Vorjahres: Der Überschuss vor Steuern sank um 55,2 Prozent auf 107 Mio. Euro, jener nach Steuern um 61,3 Prozent auf 75,5 Mio.", "Euro. Zuversichtlich stimmt das Management allerdings die starke Nachfrage nach Finanzierungen. Ein präziser Ausblick auf das Ergebnis des Gesamtjahres sei aufgrund der Corona-Situation nicht möglich, informierte die Bank am Freitag.", "Intensiver Wettbewerb Das Kreditvolumen stieg um 5,3 Prozent auf 17,7 Mrd. Euro, davon waren 14 Mrd. Kommerzkredite (plus 5,9 Prozent). Investitionsfinanzierungen stiegen um 6,6 Prozent auf 10,2 Mrd. Euro, geförderte Kredite um 26 Prozent auf 1,4 Mrd.", "Euro, Privatfinanzierungen um 7,5 Prozent auf 3,7 Mrd. Euro. Das Zinsergebnis war in den ersten drei Quartalen dennoch leicht rückläufig: Es sank um 2,4 Prozent auf 252,8 Mio. Euro.", "Die Oberbank führt das auf einen intensiveren Wettbewerb und auf rückläufige Dividendenausschüttungen aus Beteiligungen zurück. Während das At-Equity-Beteiligungsergebnis zum Ende des dritten Quartals - laut Oberbank vor allem wegen Verlusten der voestalpine - mit 20,2 Mio.", "Euro im Minus stand, war das operative Ergebnis zufriedenstellend. Das Provisionsergebnis wuchs um 5,4 Prozent auf 127,7 Mio. Euro, die Primärmittel stiegen um 814 Mio. Euro (5,8 Prozent) auf 15 Mrd. Euro.", "Per 30.  September waren der Bank 30,4 Mrd. Euro an Kundenvermögen anvertraut. Das Eigenkapital stieg um 1,7 auf rund 3,0 Mrd. Euro, die Kernkapitalquote liegt damit bei 16,86, die Gesamtkapitalquote bei 18,98 Prozent.", "Damit liege man im Spitzenfeld der europäischen Banken, hieß es.", "\"Die lebhafte Kreditnachfrage insbesondere von Investitionskrediten ist ein guter Indikator für die Stimmung bei unseren Firmenkunden und gibt uns Zuversicht für die konjunkturelle Entwicklung in den kommenden Monaten\", zeigte sich Generaldirektor Franz Gasselsberger zuversichtlich.", "Einen konkreten Ausblick hält er dennoch für schwierig." ],
  "articleContentTranslated" : [ "Oberbank earned significantly less in the first three quarters of 2020 than in the same period of the previous year: The pre-tax profit fell by 55.2 percent to EUR 107 million, and that after tax by 61.3 percent to EUR 75.5 million.", "Euro. However, the management is optimistic about the strong demand for financing. The bank announced on Friday that a precise outlook on the result for the year as a whole is not possible due to the corona situation.", "Intense competition The loan volume rose by 5.3 percent to 17.7 billion euros, of which 14 billion were commercial loans (plus 5.9 percent). Investment financing rose by 6.6 percent to 10.2 billion euros, subsidized loans by 26 percent to 1.4 billion euros.", "EUR, private financing by 7.5 percent to EUR 3.7 billion. The interest result was nevertheless slightly down in the first three quarters: It fell by 2.4 percent to EUR 252.8 million.", "Oberbank attributes this to more intense competition and declining dividend payments from investments. While the at equity investment result at the end of the third quarter - according to Oberbank, mainly due to voestalpine losses - amounted to 20.2 million.", "When the euro was in the red, the operating result was satisfactory. The commission result grew by 5.4 percent to 127.7 million euros, the primary funds rose by 814 million euros (5.8 percent) to 15 billion euros.", "As of September 30, the bank was entrusted with customer assets of EUR 30.4 billion. Equity rose by 1.7 to around 3.0 billion euros, the core capital ratio is 16.86 and the total capital ratio is 18.98 percent.", "This is one of the leading European banks, it said.", "\"The lively demand for credit, especially investment loans, is a good indicator of the mood among our corporate customers and gives us confidence for the economic development in the coming months,\" said General Director Franz Gasselsberger confidently.", "Nevertheless, he considers a concrete outlook to be difficult." ]
}