{
  "id" : "Y4lSferP",
  "url" : "https://kurier.at/sport/fussball/nach-maradonas-tod-das-schwere-erbe-der-legende/401111226",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T04:00:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Das schwere Erbe von Diego Maradona",
  "articleTitleTranslated" : "The heavy legacy of Diego Maradona",
  "articleContent" : [ "Unruhen und Streitigkeiten stören den Abschied des Fußball-Idols. Die Massen nehmen kein Ende: Vor der Casa Rosada, dem Regierungssitz des argentinischen Präsidenten Alberto Fernandez, schiebt sich ein scheinbar endloses Band von Menschen ganz langsam in Richtung Eingang.", "Nur ein, zwei Sekunden bleiben den Trauernden, um am Sarg Abschied zu nehmen. Darin liegt Diego Maradona. Auf seinem Sarg liegen die Trikots der Boca Juniors und des argentinischen Nationalteams, jener Mannschaften aus seiner Heimat, die „D10S“ neben SSC Napoli besonders liebte.", "Am Morgen kommt auch Präsident Alberto Ángel Fernandez. Mehrmals legt er die Hand auf den Sarg, dazu zwei weiße Kopftücher, das Symbol des Widerstands gegen die rechte Militärdiktatur auf die Trikots. Seine Frau legt rote Rosen dazu.", "Beifall. Fernandez hat sich offenbar entschieden, aus der Trauerfeier ein politisches Statement zu machen. Argentinien hat die Corona-Krise besonders hart getroffen. Das Land gilt laut Bloomberg-Index als eines, das die Pandemie am schlechtesten gemanagt hat.", "Doch trotz vieler Toter und des totalen Absturzes der Wirtschaft ist die Pandemie an diesem sonnigen Donnerstag kein Thema. Aber Abstand halten, wenn der größte Sohn des Landes gegangen ist? Wie soll das gehen?", "Für einen Moment geraten die Dinge außer Kontrolle, geraten Wartende und Sicherheitskräfte aneinander. Vor dem Sarg spielen sich emotionale Szenen ab. Fans erheben die Faust zum Siegeszeichen, andere brechen in Tränen aus.", "Andere rufen „Diego, Diego“. Sein Tod lässt niemanden kalt. Auch nicht seine Feinde. Als um 16 Uhr das Gebäude auf Wunsch der Familie geschlossen wird, durchbrechen einige Fans die Absperrungen und stürmen die Casa Rosada.", "Die Polizei muss Tränengas und Gummigeschoße einsetzen. © Bild: REUTERS/RICARDO MORAES Wer den Tag danach, diese gewaltige Trauer verfolgt, dem stellt sich die Frage: Und was kommt jetzt? Die Regierung hat die Kontrolle über die Feierlichkeiten übernommen.", "Maradona sympathisierte mit dem linksgerichteten Präsidenten, noch mehr aber mit Vizepräsidentin Kirchner. Mit ihr wollte er einmal kandidieren. Die Regierung muss und will das Erbe verwalten.", "Nicht das finanzielle, sondern das historische, ideologische Vermächtnis eines Argentiniers, der alle berührt. Und von dem sie profitieren kann. Für ihren verstorbenen Mann Nestor Kirchner, der das Land von 2003 bis 2007 regierte, ließ Cristina Kirchner ein großes Mausoleum bauen.", "Maradonas Popularität ist größer. Fans, Touristen – sie werden nach einer Gedenkstätte, nach einem Anlaufpunkt suchen. Dafür gibt es noch keinen Plan, aber sicher schon erste Diskussionen. © Bild: APA/AFP/ALEJANDRO PAGNI Schon aus organisatorischen Gründen braucht das Land eine Lösung.", "Aus kommerziellen sowieso, denn mit der Verehrung für Maradona lässt sich Geld verdienen. Gibt es bald ein Museum, eine Stiftung? Und wer organisiert und managt das alles? Die Familie, die Regierung, eine Universität, eine Stiftung?", "Schon in der Nacht nach dem Tod kam es zum Interessenkonflikt der Hinterbliebenen.", "Die letzte Lebensgefährtin, Rocio Oliva, beklagte sich, ihr sei der Zutritt zur Casa Rosada verweigert worden: „Alle haben sie reingelassen, nur mich nicht.“ Allein diese Episode zeigt, wie schwierig es werden wird, allen gerecht zu werden.", "Die Ex-Klubs, der argentinische Verband, die Politik, die Regierung, die Familie, die ehelichen und außerehelichen Nachfahren: Sie alle wollen mitreden und am Ende auch profitieren, vom ewigen Glanz und Mythos des Verstorbenen.", "Nur einer wird keinen Einfluss mehr nehmen können: Diego Maradona selbst. Seine Aufgabe ist die gleich wie zu Lebzeiten: Er ist für die Träume verantwortlich." ],
  "articleContentTranslated" : [ "Unrest and disputes disrupt the football idol's farewell. The masses never end: in front of the Casa Rosada, the seat of government of the Argentine President Alberto Fernandez, a seemingly endless band of people slowly pushes towards the entrance.", "The mourners only have a second or two to say goodbye at the coffin. In it lies Diego Maradona. On his coffin lie the jerseys of the Boca Juniors and the Argentine national team, the teams from his home country that “D10S” loved especially next to SSC Napoli.", "In the morning, President Alberto Ángel Fernandez will also come. Several times he puts his hand on the coffin, with two white headscarves, the symbol of resistance against the right-wing military dictatorship on the jerseys. His wife adds red roses.", "Applause. Fernandez has apparently decided to make a political statement out of the memorial service. Argentina hit the corona crisis particularly hard. According to the Bloomberg Index, the country is considered to be one of the worst managing the pandemic.", "But despite the many deaths and the total collapse of the economy, the pandemic is not an issue on this sunny Thursday. But keep your distance when the country's greatest son is gone? How does that work?", "For a moment things get out of control, waiting and security guards clash. Emotional scenes take place in front of the coffin. Fans raise their fists as a sign of victory, others burst into tears.", "Others shout “Diego, Diego”. His death leaves no one indifferent. Not even his enemies. When the building was closed at 4 p.m. at the request of the family, some fans break through the barriers and storm Casa Rosada.", "The police must use tear gas and rubber bullets. © Image: REUTERS / RICARDO MORAES Anyone who follows this tremendous grief the day after, asks himself the question: And what's next? The government has taken control of the celebrations.", "Maradona sympathized with the left-wing president, but even more with Vice-President Kirchner. He wanted to run with her once. The government must and wants to manage the legacy.", "Not the financial, but the historical, ideological legacy of an Argentine that affects everyone. And from which she can benefit. Cristina Kirchner had a large mausoleum built for her late husband Nestor Kirchner, who ruled the country from 2003 to 2007.", "Maradona's popularity is greater. Fans, tourists - they will be looking for a memorial, a place to go. There is no plan for this yet, but initial discussions are already taking place. © Image: APA / AFP / ALEJANDRO PAGNI The country needs a solution for organizational reasons alone.", "For commercial ones anyway, because you can make money by worshiping Maradona. Will there be a museum, a foundation soon? And who organizes and manages all of this? The family, the government, a university, a foundation?", "Already the night after the death there was a conflict of interests of the bereaved.", "The last partner, Rocio Oliva, complained that she had been refused entry to Casa Rosada: \"Everyone let in, except me.\" This episode alone shows how difficult it will be to do everyone justice.", "The ex-clubs, the Argentine federation, politics, the government, the family, the legitimate and illegitimate descendants: they all want to have a say and in the end also benefit from the eternal glamor and myth of the deceased.", "Only one person will no longer be able to influence: Diego Maradona himself. His job is the same as during his lifetime: He is responsible for the dreams." ]
}