{
  "id" : "Y4Mh8X8g",
  "url" : "https://kurier.at/wissen/gesundheit/vorstudie-corona-aehnliche-viren-ueberstehen-waschgang-bis-67-grad/401198437",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T09:45:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4961158/46-47808000.jpg",
  "imageCopyright" : "Gabi Moisa - Fotolia/Gabriel Moisa",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vorstudie: Corona ähnliche Viren überstehen Waschgang bis 67 Grad",
  "articleTitleTranslated" : "Preliminary study: Corona-like viruses withstand washing up to 67 degrees",
  "articleContent" : [ "Viren, die dem Stamm ähneln, der Covid-19 verursacht, können auf bestimmten Stoffen bis zu drei Tage überleben. Das fanden Wissenschaftler der Universität De Montfort in Leicester heraus. Sie testeten ein Modell-Coronavirus auf Polyester, Polycotton und reiner Baumwolle.", "Ihr Ergebnis legt nahe, dass Polyester das höchste Risiko darstellt. Wäsche mit Modell-Virus verunreinigt In der Studie wurden Tröpfchen des Virus zu den Stoffen hinzugefügt. Die Wissenschaftler überwachten dann 72 Stunden lang die Stabilität des Virus auf jedem Material.", "Die Ergebnisse zeigten, dass Polyester das höchste Übertragungsrisiko darstellt, wobei das Virus nach drei Tagen noch vorhanden war. Bei 100% Baumwolle blieb das Virus 24 Stunden aktiv, während bei Polycotton das Virus nur sechs Stunden überlebte.", "Gründliche Reinigung empfohlen \"Unsere Ergebnisse zeigen, dass drei der im Gesundheitswesen am häufigsten verwendeten Textilien ein Risiko für die Übertragung des Virus darstellen\", sagt die britische Mikrobiologin und Studien-Leiterin Katie Laird.", "Keine Kreuzkontamination In der Studie wurde auch die zuverlässigste Waschmethode zur Entfernung des Virus aus 100% Baumwolle untersucht. Nur wenn die Temperatur auf über 67 ° C anstieg, wurde das Virus vollständig eliminiert.", "Prinzipiell zeigte sich kein Risiko einer Kreuzkontamination, wenn saubere Gegenstände mit solchen gewaschen wurden, auf denen Spuren des Virus vorhanden waren.", "\"Diese Forschung hat meine Empfehlung bekräftigt, dass alle Gesundheitsuniformen vor Ort in Krankenhäusern oder in einer industriellen Wäscherei gewaschen werden sollten\", zieht Laid Schlüsse aus der Studie.", "Überprüfung der Pre-Studie läuft Das vollständige Projekt und die Methodik wurden einer Zeitschrift vorgelegt und werden derzeit von Experten begutachtet." ],
  "articleContentTranslated" : [ "Viruses similar to the strain that causes Covid-19 can survive on certain substances for up to three days. This is what scientists from the University of De Montfort in Leicester found out. They tested a model coronavirus on polyester, polycotton, and pure cotton.", "Their result suggests that polyester poses the greatest risk. Laundry contaminated with model virus In the study, droplets of the virus were added to the fabrics. The scientists then monitored the stability of the virus on each material for 72 hours.", "The results showed that polyester was the highest risk of transmission, with the virus still present after three days. With 100% cotton the virus remained active for 24 hours, while with polycotton the virus only survived six hours.", "Thorough cleaning recommended \"Our results show that three of the most frequently used textiles in the healthcare sector pose a risk for the transmission of the virus,\" says British microbiologist and study director Katie Laird.", "No cross-contamination The study also looked at the most reliable washing method for removing the virus from 100% cotton. Only when the temperature rose above 67 ° C was the virus completely eliminated.", "In principle, there was no risk of cross-contamination when clean items were washed with items on which traces of the virus were present.", "\"This research reinforced my recommendation that all health uniforms should be washed on site in hospitals or in an industrial laundry,\" Laid draws from the study.", "Review of pre-study ongoing The complete project and methodology have been submitted to a journal and are currently being reviewed by experts." ]
}