{
  "id" : "y4RfqFkp",
  "url" : "https://kurier.at/wirtschaft/shoppen-vor-dem-lockdown-handel-lockt-mit-rabatten/401099205",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T12:45:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Shoppen vor dem Lockdown: Handel lockt mit Rabatten",
  "articleTitleTranslated" : "Shopping before the lockdown: retail lures with discounts",
  "articleContent" : [ "Händler versuchen vor der nächsten Schließwelle ihre Waren loszuwerden.  Nicht überall gibt es einen Ansturm.  Dem heimischen Handel steht erneut eine triste Zeit bevor.", "Viele locken am letzten Einkaufstag vor dem harten Lockdown mit großzügigen Rabatten, um wenigstens einen Teil der Ware vor der nächsten Schließwelle loszuwerden.", "Die Branche ist alles anderes als homogen: Während der Ansturm in manchen Geschäften enorm ist, ist anderswo von einem Run keine Rede.  Doch alle stehen vor dem Weihnachtsgeschäft und damit auch vor der Auszahlung doppelter Gehälter.", "Um ein ähnliches Schicksal wie im Frühjahr zu vermeiden, lockte der Schuhhändler Humanic am Samstag mit einer 50-Prozent-Rabattaktion.  Die Folge waren dichtes Gedränge sowie meterlange Schlangen vor den Geschäften und ein enormer Shitstorm in den sozialen Medien.", "\"Schuhe waren das neue Klopapier\", merkte Ernst Hofbauer, Geschäftsführer der City Arkaden Klagenfurt, dazu laut \"Kleine Zeitung\" an.  Humanic entschuldigte sich via Facebook, mit einem derartigen Ansturm habe man nicht gerechnet.", "Run auf Ikea Einen ähnlichen Run erlebt derzeit Ikea.  In Haid musste am Montag sogar die Polizei anrücken.  Sie sei von einem Kunden gerufen worden, da sich ein anderer Kunde weigerte, die Maske zu tragen.", "\"Wir haben die Situation lösen können, Kunde und Polizei haben das Einrichtungshaus bereits verlassen\", hieß es aus der Ikea-Pressestelle auf APA-Anfrage.  Der Ansturm sei derzeit enorm.", "Ikea versuche, die Situation unter Kontrolle zu halten, doch in einzelnen Einrichtungshäusern sei das nicht einfach umzusetzen, da der erneute Lockdown und der Wunsch der Kunden, ihr Zuhause heimelig zu machen, die Kapazitäten deutlich übersteige, räumt die Möbelkette ein.", "Auch Konkurrent XXXLutz berichtet von einem sehr guten Samstag und guten Montag.  \"Viele Kunden schließen ihre Möbelaufträge noch ab\", sagte XXXLutz-Sprecher und Marketing-Chef Thomas Saliger.", "Der Welser Möbelkonzern bietet bis zu minus 50 Prozent Rabatt.  Es handle sich aber um eine Aktion, die man seit drei Wochen fahre und keine eigens vor dem Lockdown, betonte Saliger. 25 Prozent Rabatt Bei Kika und Leiner gibt es minus 25 Prozent auf alles.", "Auch in anderen Branchen, etwa beim Schuhhändler Delka, will man noch so viel Ware wie möglich verkaufen.  Dass momentan derartige Rabattaktionen gefahren würden, zeige einfach, wie hart im Handel um Marktanteile, Umsätze und Liquidität gekämpft werde, sagte WKÖ-Handelsobmann Rainer Trefelik im APA-Gespräch.", "\"Nach sechs Monaten Krise sind die Reserven aufgezehrt.\"  Jede Rabattaktion diene dazu, die Frequenz zu steigern.  Im Modehandel müsse bereits jetzt die Saisonware für das Frühjahr bezahlt werden.", "Zweischneidiges Schwert Trefelik betreibt selbst ein Damenmodengeschäft in der Wiener Innenstadt.  Von einem Run könne er weder am Samstag noch heute berichten, \"ganz und gar nicht\".", "\"Ich habe viele Rückmeldungen von Betrieben, wo das genauso ist.  Man muss den Handel sehr differenziert betrachten\", so der Branchenvertreter.  Das Coronajahr ist für den Einzelhandel ein zweischneidiges Schwert.", "Führen Lockdown, Homeoffice und geschlossene Restaurants dazu, dass die Menschen mehr im Supermarkt einkaufen, online bestellen oder ihr Zuhause verschönern, haben die Maßnahmen in anderen Zweigen des Handels genau den gegenteiligen Effekt.", "Bekleidungs- und Schuhhandel kämpfen schon das ganze Jahr.  Ausgefallene Feste und Konzerte machen eine neue Garderobe überflüssig.  Möbel werden zugestellt Mit Fixkostenzuschuss, Kurzarbeit und Umsatzabgeltung werden die Betriebe am Leben gehalten.", "\"Jeder Tag zählt, die Firmen brauchen das dringend\", sagte Trefelik.  Die nächste Hürde steht vor der Tür: In zwei Wochen müssen die Weihnachtsgehälter ausbezahlt werden.", "Trefelik appelliert an die Kunden, nicht nur bei Amazon & Co zu bestellen.  Es gebe viele heimische Händler mit Onlineshops.  Auch XXXLutz hat aus dem letzten Lockdown gelernt und wird Online-Küchenplanungen sowie Montagen anbieten, wenngleich deutlich eingeschränkt.", "Kunden, die Möbel ursprünglich zur Selbstabholung bestellt haben, würden diese nun zugestellt bekommen, so Saliger.  Bei Ikea arbeite man auf Hochtouren, zu evaluieren, welche Services in diesem Lockdown angeboten werden dürfen.", "Die Möbelkette hofft, dass kontaktloses Click&Collect (online bestellen und Ware kontaktlos abholen) erlaubt ist." ],
  "articleContentTranslated" : [ "Traders try to get rid of their goods before the next closing wave. There is not a rush everywhere. The domestic trade is facing another dreary time.", "On the last shopping day before the hard lockdown, many lure with generous discounts in order to get rid of at least some of the goods before the next wave of closings.", "The industry is anything but homogeneous: While the rush is enormous in some stores, there is no talk of a run elsewhere. But everyone is facing the Christmas business and thus the payment of double salaries.", "In order to avoid a similar fate as in spring, the shoe retailer Humanic lured people with a 50 percent discount campaign on Saturday. The result was a dense crowd and meter-long queues in front of the shops and an enormous shitstorm on social media.", "\"Shoes were the new toilet paper,\" noted Ernst Hofbauer, managing director of City Arkaden Klagenfurt, according to the \"Kleine Zeitung\". Humanic apologized via Facebook that such a rush was not expected.", "Run on Ikea Ikea is currently experiencing a similar run. In Haid even the police had to arrive on Monday. She was called by a customer because another customer refused to wear the mask.", "\"We were able to solve the situation, the customer and the police have already left the store,\" said the Ikea press office on APA request. The rush is currently enormous.", "Ikea is trying to keep the situation under control, but this is not easy to implement in individual furniture stores, as the renewed lockdown and the desire of customers to make their homes cozy are clearly exceeding capacities, admits the furniture chain.", "Competitor XXXLutz also reported a very good Saturday and a good Monday. \"Many customers are still completing their furniture orders,\" said XXXLutz spokesman and head of marketing Thomas Saliger.", "The furniture company from Wels offers discounts of up to minus 50 percent. But it is an action that has been driven for three weeks and not specifically before the lockdown, emphasized Saliger. 25 percent discount At Kika and Leiner there is minus 25 percent on everything.", "In other sectors too, such as the Delka shoe retailer, they still want to sell as much goods as possible. The fact that such discount campaigns are currently being carried out simply shows how hard the fight for market shares, sales and liquidity is taking place, said WKÖ trade chairman Rainer Trefelik in an APA interview.", "\"After six months of crisis, the reserves are exhausted.\" Every discount campaign serves to increase the frequency. In the fashion trade, the seasonal goods for spring have to be paid for now.", "Double-edged sword Trefelik himself runs a women's fashion store in downtown Vienna. He couldn't report a run on Saturday or today, \"not at all\".", "\"I've got a lot of feedback from companies where it's the same. You have to look at retail in a very differentiated way,\" said the industry representative. The corona year is a double-edged sword for retail.", "If lockdown, home office and closed restaurants mean that people shop more in the supermarket, order online or beautify their home, the measures in other branches of trade have exactly the opposite effect.", "Clothing and shoe retailers have been struggling all year round. Unusual parties and concerts make a new cloakroom unnecessary. Furniture is delivered The businesses are kept alive with a fixed cost subsidy, short-time work and sales compensation.", "\"Every day counts, the companies urgently need it,\" said Trefelik. The next hurdle is just around the corner: the Christmas salaries have to be paid in two weeks.", "Trefelik appeals to customers not only to order from Amazon & Co. There are many domestic retailers with online shops. XXXLutz has also learned from the last lockdown and will offer online kitchen planning and installation, albeit in a significantly restricted manner.", "Customers who originally ordered furniture to be picked up would now have it delivered, says Saliger. Ikea is working at full speed to evaluate which services can be offered in this lockdown.", "The furniture chain hopes that contactless Click & Collect (order online and collect goods contactless) will be allowed." ]
}