{
  "id" : "Y4XpEoij",
  "url" : "https://kurier.at/politik/inland/meinl-reisinger-bevoelkerung-ist-nicht-so-dumm-wie-regierung-sie-darstellt/401138085",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T21:50:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4759917/78350011457509682_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Meinl-Reisinger: Bevölkerung ist nicht so dumm, wie Regierung sie darstellt",
  "articleTitleTranslated" : "Meinl-Reisinger: The population is not as stupid as the government portrays them",
  "articleContent" : [ "Die Neos haben sich im Hauptausschuss des Nationalrates gegen den geplanten dritten Lockdown ausgesprochen, vor allem weil sie sich an den weiteren Schulschließeungen stören.", "Außerdem entspreche ein erneuter Lockdown nicht dem, was Gesundheitsminister Rudolf Anschober (Grüne) und Bildungsminister Heinz Faßmann (ÖVP) noch vor Kurzem angekündigt hätten, sagte Neos-Chefin Beate Meinl-Reisinger am Dienstag im ZIB2-Interview.", "Zwar stimme es nicht, dass es in Schulen keine Infektionen gebe, das Infektionsgeschehen sei dort aber kontrollierbar. von 291 Tagen hätten die Schüler heuer nur 71 Tage regulär Unterricht gehabt, rechnete Meinl-Reisinger vor.", "Das sei \"fahrlässig\". Die Chefin der Pinken kann sich verpflichtende Testungen für Pädagogen vorstellen, die zu einer raschen Öffnung der Schulen führen sollen. Das sei eine sinnvolle Maßnahme, die auch mitgetragen werden würde, ist sie sicher.", "Denn: \"Die Bevölkerung ist nicht so dumm, wie die Regierung sie darstellt\". Von der Arbeit der türkis-grünen Koaliton während der Pandemie ist Meinl-Reisinger enttäuscht. Die Regierung habe die Krise gesundheitlich und wirtschaftlich nicht gut gemanagt.", "Weil kein Vertrauen mehr in die Regierung da sei, würden auch die Maßnahmen nicht mer mitgetragen, erklärte sie." ],
  "articleContentTranslated" : [ "The Neos have spoken out in the main committee of the National Council against the planned third lockdown, mainly because they are bothered by the further school closings.", "In addition, a new lockdown does not correspond to what Health Minister Rudolf Anschober (Greens) and Education Minister Heinz Faßmann (ÖVP) announced recently, said Neos boss Beate Meinl-Reisinger on Tuesday in the ZIB2 interview.", "Although it is not true that there are no infections in schools, the infection process can be controlled there. Meinl-Reisinger calculated that out of 291 days the students had only 71 days of regular lessons this year.", "That is \"negligent\". The boss of the pink can imagine mandatory tests for educators, which should lead to a rapid opening of the schools. She is certain that this is a sensible measure that would also be supported.", "Because: \"The population is not as stupid as the government portrays them\". Meinl-Reisinger is disappointed with the work of the turquoise-green coalition during the pandemic. The government did not manage the crisis healthily and economically well.", "Because there was no longer any trust in the government, the measures would no longer be supported, she said." ]
}