{
  "id" : "y5gfCi67",
  "url" : "https://kurier.at/kultur/red-bull-bc-one-finale-in-salzburg-lil-zoo-setzt-auf-heimvorteil/401108244",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T10:20:05Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Breakdance-Weltfinale in Salzburg: Lil Zoo setzt auf Heimvorteil",
  "articleTitleTranslated" : "Breakdance world finals in Salzburg: Lil Zoo relies on home advantage",
  "articleContent" : [ "Die 17.  Auflage des Red Bull BC One World Finales, dem größten und prestigeträchtigsten Breakdance-Einzelwettbewerb der Welt, findet am Samstag, den 28.  November erstmals in Salzburg statt.", "Unter den acht besten B-Boys und B-Girls der Welt sind auch zwei österreichische Hoffnungsträger.  Lil Zoo und Sina werden ab 20 Uhr um den begehrten Titel kämpfen.", "Coronabedingt kann man sich die Wettkämpfe, die im Hangar-7 ausgetragen werden, ausschließlich via Livestream ansehen (Links dafür finden Sie am Ende des Artikels).", "Anlässlich des \"Finale dahoam\" haben wir Lil Zoo zum Interview gebeten.  Der in Innsbruck lebende und trainierende B-Boy aus Marokko hat für Österreich 2018 seinen ersten Titel gewonnen.", "KURIER: Es ist das erste Red Bull BC One World Finale in Österreich.  Was bedeutet Ihnen das?    Lil Zoo: Für mich ist das etwas Besonderes, weil es in der „Heimat“ von Red Bull stattfindet.", "Das sind sehr gute News und ich denke, dass es dieses Jahr anders wird.   Es ist heuer ein besonders Gefühl, weil es heuer kein Publikum gibt und vor allem dadurch, dass es in der „Heimat“ von Red Bull stattfindet.", "Ich bin sehr glücklich und ich bin von Innsbruck, Österreich.  Das gibt mir sehr viel Motivation heuer zu gewinnen.  Ich fühle mich hier zu Hause, habe keinen Jetlag und muss mich nicht stressen.", "Klingt nach Heimvorteil.  Ja.  Das Gefühl ist anders.  Ich fühle mich hier zu Hause, aber es hängt davon ab, wie man es nimmt.  Ich bin von meinen Leuten umgeben, die ich kenne und mit denen ich immer etwas mache.", "Ich habe keinen Stress und darum habe ich bestimmt einen Heimvorteil.  Es ist ein Finale ohne Publikum.  Wie gehen Sie damit um?  Mir macht das nichts aus, ohne Publikum zu tanzen, weil man sich dann nicht so stresst.", "Denn wenn man Leute jubeln hört, möchte man, dass die Leute immer jubeln und dann zieht man oft seinen Plan nicht durch.   Wie bereiten Sie sich auf das Finale vor? ", "Ehrlich gesagt, trainiere ich immer.  Wenn man in der Weltspitze angelangt ist, musst du immer für einen Wettkampf bereit sein.  Ich denke, dass ich dieses Jahr Zeit hatte, mich von einer Verletzung zu erholen.", "Ich konnte wieder verstärkt Ausdauer und schwere Moves trainieren.   Beim Finale in Mumbai 2019 waren Sie nicht ganz fit.  Wie geht es dem Rücken?  Ich will keine Entschuldigungen finden, aber ich fühle mich definitiv anders.", "Mein Körper ist noch nicht bei 100 Prozent.  Mein Rücken ist noch immer verletzt, mein Bein auch, aber ich habe gelernt, damit besser umzugehen.  Dieses Mal hatte ich Zeit, mein Training zu verändern, nicht so wie letztes Jahr.", "Heuer mache ich die Moves, die mir nicht im Rücken und Bein wehtun.  Ich fühle mich gut.  Was sind die größten Hindernisse auf dem Weg zum zweiten Titel?  Das einzige Problem sind die Verletzungen, aber dieses Jahr bin ich so bereit, wie nie zuvor.", "Ich kann es kaum erwarten, um es am Samstag zu zeigen.    Was unterscheidet Sie von den anderen B-Boys?  Meine Story.  Ich komme von einem anderen Ort, ich trainiere anders, ich tanze anders und das versuche ich zu zeigen.", "Ich denke, jeder von uns hat eine andere Geschichte und wenn deine stark genug ist, dann kannst du das auch am Tag des Battles zeigen. " ],
  "articleContentTranslated" : [ "The 17th edition of the Red Bull BC One World Final, the largest and most prestigious individual breakdance competition in the world, will take place in Salzburg for the first time on Saturday, November 28th.", "Among the eight best B-Boys and B-Girls in the world are two Austrian hopefuls. Lil Zoo and Sina will fight for the coveted title from 8 p.m.", "Due to the corona, the competitions that are being held in Hangar-7 can only be viewed via livestream (you can find links for this at the end of the article).", "On the occasion of the \"Finale dahoam\" we asked Lil Zoo for an interview. The B-Boy from Morocco, who lives and trains in Innsbruck, won his first title for Austria in 2018.", "KURIER: It is the first Red Bull BC One World Final in Austria. What does that mean to you? Lil Zoo: It's something special for me because it takes place in the “home” of Red Bull.", "This is very good news and I think this year will be different. It is a special feeling this year because there is no audience this year and above all because it takes place in Red Bull's “home”.", "I am very happy and I am from Innsbruck, Austria. That gives me a lot of motivation to win this year. I feel at home here, I don't have jet lag and I don't have to stress.", "Sounds like home advantage. Yes. The feeling is different. I feel at home here but it depends on how you take it. I am surrounded by my people who I know and with whom I always do something.", "I don't have any stress and that's why I definitely have a home advantage. It's a final without an audience. How do you deal with that? I don't mind dancing without an audience because then you don't stress yourself so much.", "Because when you hear people cheering, you want people to cheer all the time and then you often don't go through with your plan. How do you prepare for the final?", "To be honest, I always train. When you have reached the top of the world, you always have to be ready for a competition. I think I've had time this year to recover from an injury.", "I was able to train more endurance and heavy moves again. At the final in Mumbai 2019 you weren't quite fit. How is your back I don't want to find excuses, but I definitely feel different.", "My body is not yet at 100 percent. My back is still injured, and so is my leg, but I've learned to deal with it better. This time I had time to change my training, not like last year.", "This year I'm doing the moves that don't hurt my back and legs. I feel good. What are the biggest obstacles on the way to the second title? The only problem is the injuries, but this year I'm more ready than ever.", "Cant wait to show it off on Saturday. What makes you different from the other b-boys? My story. I come from a different place, I train differently, I dance differently and I try to show that.", "I think each of us has a different story and if yours is strong enough, you can show it on battle day." ]
}