{
  "id" : "y5L1vM8R",
  "url" : "https://kurier.at/politik/inland/missmut-katholische-einrichtungen-kritisieren-kurz-und-nehammer/401182273",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T19:39:02Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4926319/46-173658038.jpg",
  "imageCopyright" : "APA/AFP/LOUISA GOULIAMAKI / LOUISA GOULIAMAKI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Missmut\": Katholische Einrichtungen kritisieren Kurz und Nehammer",
  "articleTitleTranslated" : "\"Displeasure\": Catholic institutions criticize Kurz and Nehammer",
  "articleContent" : [ "Das Thema Asyl bleibt eine Streitfrage zwischen Kirche und Regierung – bzw. deren türkiser Mehrheit.", "Leopold Wimmer, Präsident der Katholischen Aktion Österreich (KAÖ), appellierte am Montag erneut „insbesondere an Bundeskanzler Sebastian Kurz und Innenminister Karl Nehammer, von ihrem kategorischen Nein zur Aufnahme von Flüchtlingen aus überfüllten und schlecht ausgestatteten Lagern in Griechenland und Bosnien abzurücken“.  ", "\"Wachsende Solidarität\" Die wachsende Zahl an kirchlichen Solidaritätsaktionen in ganz Österreich, die auch von der Katholischen Aktion mitgetragen werden, zeigen laut Wimmer, „dass wir uns als Christen mit dieser Weigerung, Flüchtlinge, vor allem unbegleitete Minderjährige, aufzunehmen, nicht abfinden können“.  ", "Der „Missmut über die Regierungslinie“ in dieser Frage werde größer.", "Die KAÖ hatte sich bereits am 15.  Dezember mit dem Appell an Kurz und Nehammer gewandt, ein „vorweihnachtliches Zeichen“ zu setzen und angesichts der „katastrophalen Lage“ auf der griechischen Insel Lesbos „mindestens 150 Menschen, besonders unbegleitete Minderjährige, aus dem Flüchtlingslager schnell und unbürokratisch in Österreich aufzunehmen“.  ", "Die Antwort der beiden Spitzenpolitiker ließ mehr als einen Monat auf sich warten. Was Kurz antwortet „Hilfe vor Ort“ oder „Die Bilder aus Moria und vielen anderen Flüchtlingslagern weltweit, wie zum Beispiel in Äthiopien, lassen niemanden kalt“, heißt es nun seitens des Bundeskanzleramtes.", "„Wir haben die christlich-soziale Verantwortung, den Ärmsten der Armen vor Ort zu helfen, in Griechenland wie auch in vielen anderen Staaten der Welt“, wurde in dem der Kathpress vorliegenden Schreiben Kanzler Kurz zitiert.", "Dies geschehe etwa durch ein Soforthilfepaket nach Lesbos und die Verdopplung des Auslandskatastrophenfonds auf 50 Mio. Euro." ],
  "articleContentTranslated" : [ "The issue of asylum remains a controversial issue between church and government - or their turquoise majority.", "Leopold Wimmer, President of the Catholic Action Austria (KAÖ), again appealed on Monday “in particular to Chancellor Sebastian Kurz and Interior Minister Karl Nehammer to move away from their categorical no to accepting refugees from overcrowded and poorly equipped camps in Greece and Bosnia”.", "\"Growing Solidarity\" According to Wimmer, the growing number of church solidarity campaigns throughout Austria, which are also supported by the Catholic Action, show that \"we as Christians cannot accept this refusal to take in refugees, especially unaccompanied minors\" .", "The \"displeasure with the government line\" on this question is growing.", "The KAÖ had already turned to Kurz and Nehammer on December 15th to send a “pre-Christmas signal” and, given the “catastrophic situation” on the Greek island of Lesbos, “at least 150 people, especially unaccompanied minors, quickly left the refugee camp and unbureaucratically in Austria \".", "It was more than a month before the two top politicians responded. What Kurz answers “Help on site” or “The pictures from Moria and many other refugee camps around the world, such as in Ethiopia, leave no one indifferent,” the Federal Chancellery said.", "\"We have a Christian-social responsibility to help the poorest of the poor locally, in Greece as well as in many other countries of the world\", was quoted by Chancellor Kurz in the letter available to Kathpress.", "This is done, for example, through an emergency aid package to Lesbos and the doubling of the foreign disaster fund to 50 million euros." ]
}