{
  "id" : "Y5M2fzD2",
  "url" : "https://vorarlberg.orf.at/stories/3077500/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-24T15:32:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "80 Teststationen für flächendeckende Massentests",
  "articleTitleTranslated" : "80 test stations for extensive mass tests",
  "articleContent" : [ "In einem ersten Schritt werde am 5.  Dezember der Bereich Pädagogik mit insgesamt 12.000 Personen getestet, für die Lehrerinnen und Lehrer werden Teststationen in den vier Bezirkshauptstädten eingerichtet.", "Dann folgen die Polizistinnen und Polizisten (ca. 1.200) und in einem dritten Schritt gibt es dann die flächendeckenden Massentests für die Bevölkerung.  In fast jeder Gemeinde werde es eine Teststation geben, sagt Sicherheitslandesrat Christian Gantner (ÖVP).", "An einer Station können pro Tag 1.000 Testungen vorgenommen werden.  Dafür brauche es Personal in der Größenordnung von 30 Personen.  Wo und in welchen Gemeinden es Teststationen geben wird, werde in den nächsten Tagen bekanntgegeben.", "Jede Station soll von 7.00 Uhr bis 17.00 Uhr geöffnet sein.  Während Lehrer und Polzisten bereits einen Termin für die Testung haben.  Sie sollen am 5./6. bzw. der 7.", "Dezember getestet werden, ist noch nicht fix, wann genau die flächendeckenden Massentests stattfinden werden.  „Alles, was früher ist, ist gut“, zeigte sich Wallner mit dem vorgeschlagenen letzten Wochenende vor Weihnachten nicht restlos zufrieden.Wie läuft die Testung ab?", "Wer sich testen lassen will, muss sich über das Internet anmelden und erhält einen QR-Code.  Mit diesem Code kann sich die Person dann bei der Teststation registrieren, dann wird der Abstrich für den Antigentest genommen und innerhalb einer Stunde wird man per SMS informiert, ob man positiv oder negativ getestet wurde.", "Bei einem positiven Testergebnis erfolgt der PCR-Test, den man noch am selben Tag an der gleichen Station ablegen kann.Wallner hält Idee für gut Landeshauptmann Wallner hält die Idee der Massentestung für gut.", "„Sie bietet die Chance, eine Bestandsaufnahme über das aktive Infektionsgeschehen im Land zu bekommen“, sagte der Landeshauptmann.  So könne es gelingen, möglichst viele Corona-Infizierte zu finden und rasch abzusondern.", "„Jeder kann einen Beitrag leisten“, bat er die Bevölkerung um die Teilnahme an den freiwilligen Tests.Contact Tracing bei allen positiven Fällen Wie Gantner betonte, werde in Vorarlberg bei allen positiven Fällen auch das Contact Tracing durchgeführt.", "„Wir können das, weil bei uns die Prozesse schon sehr stark digitalisiert sind“, stellte er fest.  In Südtirol lag die Beteiligung am Massentest bei 70 Prozent.", "Eine solche Quote wäre in Vorarlberg jedenfalls zu stemmen, zeigten sich Wallner und Gantner überzeugt.  In Südtirol lag der Anteil der positiven Tests bei etwa einem Prozent.", "Wallner und Gantner rechneten damit, dass es auch in Vorarlberg einen ähnlichen Ausgang geben könnte.Bundesheer übernimmt Transport Das Bundesheer übernimmt den Transport der Testkits nach Vorarlberg und deren Aufteilung auf die einzelnen Teststationen.", "Mit Blick auf den logistischen Aufwand, der notwendig ist, sprach Gantner von einer „großen gemeinsamen Kraftanstrengung“.  „Machen Sie bitte mit, um das Infektionsgeschehen einzubremsen“, appellieren der Landeshauptmann und der Landesrat.", "Die Tests sind für alle Bürgerinnen und Bürger freiwillig und kostenlos.Rückgang bei den Neuinfektionen Seit Montag sind fünf Menschen an oder mit dem Coronavirus gestorben.", "Damit steigt die Zahl der Todesopfer in Vorarlberg auf 101.  Einen deutlichen Rückgang gibt es bei den Neuinfektionen – das Land Vorarlberg meldete für Dienstag 139 Neuinfektionen." ],
  "articleContentTranslated" : [ "In a first step, the field of education will be tested with a total of 12,000 people on December 5, and test stations will be set up in the four district capitals for teachers.", "This is followed by the police officers (approx. 1,200) and in a third step there is the nationwide mass tests for the population. There will be a test station in almost every community, says Security Councilor Christian Gantner (ÖVP).", "1,000 tests per day can be carried out at one station. This would require a staff of around 30 people. Where and in which communities there will be test stations will be announced in the next few days.", "Each station should be open from 7:00 a.m. to 5:00 p.m. While teachers and police officers already have an appointment for the test. You should on 5./6. or the 7.", "December, it is not yet clear when exactly the nationwide mass tests will take place. \"Everything that is in the past is good,\" said Wallner, not entirely satisfied with the proposed last weekend before Christmas. How does the test work?", "If you want to be tested, you have to register via the Internet and receive a QR code. With this code, the person can then register at the test station, then the smear is taken for the antigen test and within an hour you will be informed by SMS whether you have been tested positive or negative.", "If the test result is positive, the PCR test is carried out, which can be taken on the same day at the same station. Wallner thinks the idea is good Governor Wallner thinks the idea of mass testing is good.", "\"It offers the chance to get an inventory of the active infection process in the country,\" said the governor. In this way, it could be possible to find as many corona infected people as possible and isolate them quickly.", "\"Everyone can make a contribution,\" he asked the population to take part in the voluntary tests. Contact tracing in all positive cases As Gantner emphasized, in Vorarlberg contact tracing is also carried out in all positive cases.", "\"We can do that because our processes are already very much digitalized,\" he stated. In South Tyrol, the participation in the mass test was 70 percent.", "Wallner and Gantner were convinced that such a quota could be met in Vorarlberg. In South Tyrol, the proportion of positive tests was around one percent.", "Wallner and Gantner reckoned that there could be a similar outcome in Vorarlberg. The Federal Army takes over the transport The Federal Army takes over the transport of the test kits to Vorarlberg and their distribution to the individual test stations.", "With a view to the logistical effort that is necessary, Gantner spoke of a “great joint effort”. “Please join in to slow down the infection rate,” appeal the governor and the regional council.", "The tests are voluntary and free of charge for all citizens. Decline in new infections Since Monday, five people have died from or with the corona virus.", "This increases the death toll in Vorarlberg to 101. There is a significant decrease in new infections - the state of Vorarlberg reported 139 new infections for Tuesday." ]
}