{
  "id" : "Y5Z8CEHn",
  "url" : "https://kurier.at/kultur/siegfried-fischbacher-der-magier-ist-tot/401156475",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T16:22:07Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4541642/46-164503429.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Siegfried Fischbacher: Der Magier ist tot",
  "articleTitleTranslated" : "Siegfried Fischbacher: The magician is dead",
  "articleContent" : [ "Die 100-minütige Vorstellung war begleitet von kitschigen Kostümen und unglaublichen Illusionen, bei denen Raubkatzen her- und weggezaubert wurden. Sie hatte die Aura des Entertainment um jeden Preis.", "Wie der Stern schrieb, war sie mit mehr als 50 Millionen Dollar Produktionskosten die teuerste jemals inszenierte Bühnenshow. 60 Personen und 27 weiße Tiger standen im Script und auf der Bühne.", "Sie machte die äußerst erfolgreichen Magier unsterblich – das Publikum liebte sie und tauchte millionenfach auf. Siegfried und Roy waren die Stars der erfolgreichsten Show der USA.", "Das Ende kam mit einem Unfall im Jahr 2003: Einer der weißen Tiger der beiden Künstler biss Roy Horn und verletzte ihn schwer. Fischbacher erklärte wenige Tage später live auf CNN, der weiße Tiger habe seinen Bühnenpartner retten wollen, als dieser zusammengebrochen war.", "Auch Horn, der zeit seines Lebens gelähmt blieb, vertrat diese These. Der Tiger starb weniger Jahre später eines natürlichen Todes. Die beiden Männer gingen als Weltstars in Ruhestand, den sie auf ihrem Alterssitz in Vegas verbrachten.", "Wie berühmt die deutschen Auswanderer in Amerika werden sollten, verdeutlicht eine Anekdote aus dem Vorjahr: Als Horn an den Folgen einer Corona-Erkrankung starb, ließ der Gouverneur des Bundesstaates Nevada ihm zu Ehren Militärflugzeuge in Formation fliegen.", "Fischbacher blieb in den USA und weigerte sich, nach Deutschland zu übersiedeln, wo er Familie hatte. Der in Rosenheim aufgewachsene Magier hat einen Bruder und die Schwester Dolore, die in München als Nonne lebt.", "Sie verbrachte seine letzten Momente mit ihm am Telefon, erzählte sie deutschen Medien. Der 1939 geborene Fischbacher stammt aus einer Zeit, in der homosexuelle Beziehungen in vielen Ländern noch strafbar waren – von gesellschaftlicher Anerkennung gleichgeschlechtlicher Paare konnte keine Rede sein.", "Die beiden Männer deuteten ihre Neigungen zwar recht offen an, lüfteten aber erst sehr spät ein offenes Geheimnis: Sie waren bis 1998 ein Paar gewesen, erklärten sie 2007.  Als enge Freunde und Weggefährten blieben sie einander aber auch danach verbunden.", "Die Künstler waren ein Sinnbild des oberflächlichen Glamours von Las Vegas mit Pomp und Übertreibung der Übertreibung willen. Sie waren außerdem große Könner ihres Fachs: Im Jahr 2000 wurden sie zu den besten Magiern des Jahrhunderts gekürt.", "Das Zauberwort des Duos lautete „SARMOTI“ („Siegfried And Roy, Masters Of The Impossible“). Sie sind am Walk of Fame in Hollywood verewigt und wurden mit dem deutschen Bundesverdienstkreuz geehrt. Siegfried Fischbacher erkrankte an Bauchspeicheldrüsenkrebs.", "Er starb im Alter von 81 Jahren. Für die Tiger hinterließ er ein Testament." ],
  "articleContentTranslated" : [ "The 100-minute show was accompanied by kitschy costumes and unbelievable illusions in which big cats were conjured up and down. She had the aura of entertainment at all costs.", "As the star wrote, it was the most expensive stage show ever staged with a production cost of more than $ 50 million. 60 people and 27 white tigers were in the script and on the stage.", "She immortalized the extremely successful magicians - the audience loved her and appeared millions of times. Siegfried and Roy were the stars of the most successful show in the USA.", "The end came with an accident in 2003: One of the two artists' white tigers bit Roy Horn and seriously injured him. Fischbacher said a few days later live on CNN that the white tiger wanted to save his stage partner when he collapsed.", "Horn, who remained paralyzed throughout his life, also supported this thesis. The tiger died of natural causes a few years later. The two men retired as world stars, which they spent at their retirement home in Vegas.", "An anecdote from the previous year illustrates how famous the German emigrants were to become in America: When Horn died of the consequences of a corona illness, the governor of the state of Nevada had military aircraft fly in formation in his honor.", "Fischbacher stayed in the USA and refused to move to Germany, where he had a family. The magician, who grew up in Rosenheim, has a brother and sister Dolore, who lives as a nun in Munich.", "She spent his last moments with him on the phone, she told German media. Fischbacher, born in 1939, comes from a time when homosexual relationships were still punishable in many countries - there was no question of social recognition of same-sex couples.", "Although the two men indicated their inclinations quite openly, they only revealed an open secret very late: They had been a couple until 1998, they explained in 2007. As close friends and companions, they remained connected afterwards.", "The artists were emblematic of the superficial glamor of Las Vegas with pomp and exaggeration for the sake of exaggeration. They were also great masters in their field: in 2000 they were named the best magicians of the century.", "The duo's magic word was “SARMOTI” (“Siegfried And Roy, Masters Of The Impossible”). They are immortalized on the Walk of Fame in Hollywood and have been honored with the German Federal Cross of Merit. Siegfried Fischbacher fell ill with pancreatic cancer.", "He died at the age of 81. He left a will for the tigers." ]
}