{
  "id" : "y6Ix3O1E",
  "url" : "https://www.diepresse.com/5915936/Kryptowaehrungen_Bitcoin-steigt-erstmals-ueber-25000-USDollar?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-26T14:21:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/5/2/0/5915936/7D67B6F9-9E80-4939-B5E2-4722E2369E76_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bitcoin steigt erstmals über 25.000 US-Dollar",
  "articleTitleTranslated" : "Bitcoin rises above $ 25,000 for the first time",
  "articleContent" : [ "Am Samstag stieg der Kurs der ältesten und bekanntesten Kryptowährung erstmals über die Marke von 25.000 US-Dollar Der Höhenflug der Digitalwährung Bitcoin setzt sich fort.", "Am Samstag stieg der Kurs der ältesten und bekanntesten Kryptowährung erstmals über die runde Marke von 25.000 US-Dollar (20.503,57 Euro). Auf der Handelsplattform Bitstamp wurde ein Höchststand von 25.022 Dollar erreicht.", "Das ist ein Rekordhoch. Auf anderen Handelsplätzen, von denen es zahlreiche gibt, können die Rekordstände abweichen, da es keinen zentralen Bitcoin-Handel gibt. Der Höhenflug des Bitcoin in diesem Jahr ist atemberaubend.", "Gestartet zu Jahresbeginn mit etwa 8.000 Dollar, fiel der Kurs während der ersten Corona-Welle im Frühjahr zunächst auf weniger als 4.000 Dollar. Danach begann ein langsamer Anstieg, der sich im Herbst stark beschleunigte.", "Allein seit Mitte Oktober hat sich der Wert des Bitcoin mehr als verdoppelt. Der Bitcoin ist mit einem Marktanteil von fast 70 Prozent die mit Abstand größte Digitalwährung. Begründet wird der heurige Kursanstieg des Bitcoin mit mehreren Entwicklungen.", "Als entscheidend gilt, dass das Thema Digitalwährungen wieder stärker in den Fokus von Anlegern gerückt ist. Dies ist nicht zuletzt eine Folge eines Vorstoßes des großen Bezahldienstes Paypal, der seinen Kunden die Bezahlung in Digitalwährungen wie Bitcoin ermöglichen will.", "Professionelle Anleger Beflügelt wird der Bitcoin auch dadurch, dass sich immer mehr professionelle Anleger für Kryptowährungen interessieren. Das Interesse von Profi-Anlegern gilt häufig als längerfristig, was den sehr schwankungsanfälligen Bitcoin-Kurs verstetigen könnte.", "Gesteigert wird das Interesse an Digitalwährungen auch durch die Corona-Pandemie und die mit ihr einhergehende stark steigende Staatsverschuldung. Einige Anleger fürchten deswegen eine mittel-bis längerfristig steigende Inflation, wogegen sie sich mit alternativen Anlagen absichern wollen." ],
  "articleContentTranslated" : [ "On Saturday, the price of the oldest and most famous cryptocurrency rose for the first time above the mark of 25,000 US dollars. The soaring of the digital currency Bitcoin continues.", "On Saturday, the price of the oldest and best-known cryptocurrency rose for the first time above the round mark of 25,000 US dollars (20,503.57 euros). A high of $ 25,022 was reached on the Bitstamp trading platform.", "That is a record high. At other trading venues, of which there are numerous, the record highs can deviate, as there is no central Bitcoin trading. Bitcoin's soaring this year is breathtaking.", "Started at around $ 8,000 at the beginning of the year, the rate initially fell to less than $ 4,000 during the first Corona wave in the spring. After that, a slow rise began, which accelerated sharply in the fall.", "Bitcoin's value has more than doubled since mid-October alone. With a market share of almost 70 percent, bitcoin is by far the largest digital currency. This year's rise in Bitcoin is justified by several developments.", "It is crucial that the topic of digital currencies has again moved more into the focus of investors. This is not least a consequence of an advance by the large payment service PayPal, which wants to enable its customers to pay in digital currencies such as Bitcoin.", "Professional investors Bitcoin is also being boosted by the fact that more and more professional investors are interested in cryptocurrencies. The interest of professional investors is often considered to be long-term, which could stabilize the very volatile Bitcoin rate.", "Interest in digital currencies is also being increased by the corona pandemic and the associated sharp rise in national debt. Because of this, some investors fear rising inflation in the medium to long term, which they want to hedge against with alternative investments." ]
}