{
  "id" : "y6l4zSoG",
  "url" : "https://www.diepresse.com/5904623/Krisenherde_Regierung-gibt-ueber-14-Millionen-fuer-akute-Nothilfe?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-29T08:10:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Regierung gibt über 14 Millionen für akute Nothilfe im Ausland",
  "articleTitleTranslated" : "Government gives over 14 million for acute emergency aid abroad",
  "articleContent" : [ "Finanziellen Mittel gehen an UNO-Organisationen und NGOs wie das Rote Kreuz, die die Hilfe an Ort und Stelle leisten.", "Die Bundesregierung stellt 14,2 Millionen Euro aus dem Auslandskatastrophenfonds (AKF) für akute Nothilfe in Ländern Afrikas, des Nahen und Mittleren Ostens sowie Asiens zur Verfügung. Das teilte das Büro von Vizekanzler Werner Kogler (Grüne) in einer Aussendung mit.", "Beschlossen wird das am Mittwoch im Ministerrat. Die finanziellen Mittel gehen an UNO-Organisationen und NGOs wie das Rote Kreuz, die die Hilfe dann an Ort und Stelle leisten.", "Wie der Aussendung zu entnehmen ist, sieht Bundeskanzler Sebastian Kurz (ÖVP) durch die humanitäre Nothilfe u.a. eine Bekämpfung von Fluchtursachen. Unterstützt werden demgemäß auch Aufnahmeländer bei der Versorgung von Flüchtlingen, darunter der Libanon, Jordanien, Libyen, der Südsudan und Pakistan.", "Gelder fließen auch nach Libyen, Mosambik und in den Iran. Kogler und Außenminister Alexander Schallenberg (ÖVP) erinnern an die Corona-Pandemie, die Menschen in Krisen- und Konflikt- und Kriegsgebieten zusätzlich treffe.", "Schallenberg: \"Die Bekämpfung der Corona-Pandemie in Österreich darf nicht unseren Blick auf die Entwicklungen in globalen Krisenherden und die Not trüben, die abertausende Menschen weltweit tagtäglich quält.\"" ],
  "articleContentTranslated" : [ "Funding goes to UN organizations and NGOs such as the Red Cross, which provide aid on the spot.", "The federal government is making 14.2 million euros available from the Foreign Disaster Fund (AKF) for acute emergency aid in countries in Africa, the Near and Middle East and Asia. This was announced by the office of Vice Chancellor Werner Kogler (Greens) in a broadcast.", "That will be decided on Wednesday in the Council of Ministers. The funds go to UN organizations and NGOs such as the Red Cross, which then provide the aid on the spot.", "As can be seen from the broadcast, Federal Chancellor Sebastian Kurz (ÖVP) sees the humanitarian emergency aid among other things. a fight against the causes of flight. Accordingly, receiving countries are also supported in caring for refugees, including Lebanon, Jordan, Libya, South Sudan and Pakistan.", "Funds are also flowing to Libya, Mozambique and Iran. Kogler and Foreign Minister Alexander Schallenberg (ÖVP) remember the corona pandemic, which also affects people in crisis, conflict and war areas.", "Schallenberg: \"The fight against the corona pandemic in Austria must not cloud our view of the developments in global trouble spots and the hardship that torments thousands of people around the world every day.\"" ]
}