{
  "sourceCountry" : "austria",
  "articleTitle" : "Afrikanisches Klimaprojekt: „Die Zeit arbeitet gegen uns“",
  "targetLanguage" : "english",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "articleContent" : [ "„The Great Green Wall“ erzählt von einem Vorzeigeprojekt, das mit der Bepflanzung von Bäumen die Wüste stoppt „The Great Green Wall“ ist nicht nur der Titel eines Dokumentarfilms, den es derzeit (noch) im Kino zu sehen gibt.", "„The Great Green Wall“ ist so etwas wie ein grünes Weltwunder: Es handelt sich um ein Vorzeigeprojekt, das 2005 von der Afrikanischen Union beschlossen wurde, um die Ausbreitung der Sahara einzudämmen.", "Quer durch den Kontinent soll ein 8000 Kilometer langer Gürtel aus Bäumen gepflanzt werden.  Noch nie davon gehört?  „Viele Menschen haben noch nie davon gehört“, seufzt der amerikanische Filmemacher Jared P.", "Scott, der gerade seine Doku „The Great Green Wall“ promotet: „Ich weiß davon, weil ein Freund von mir darüber ein Buch geschrieben hat, als das Projekt gestartet wurde.", "Aber es ist leider nicht so, dass in den Medien sehr viel darüber berichtet wird.  Genau deswegen haben wir ja diesen Film gemacht: Damit wir das Wissen um die große, grüne Mauer in die Hauptadern der Informationsflüsse einspeisen können.“ Regisseur Jared P.", "Scott erzählt seine Doku \\\"The Great Green Wall“ als Roadmovie © Bild: Alexander Berg Die Doku „The Great Green Wall“ wird nicht nur mit dem Logo der UNO beworben, auch der Filmemacher Fernando Meirelles („City of God“) steht als Executive Producer mit seinem Namen Pate: „Ich stieß praktisch auf ein Projekt, das in seinen Grundzügen schon fertig auf den Beinen stand“, erzählt Jared P.", "Scott fröhlich: „Die malische Sängerin Inna Modja und ihre Musik, und die große, grüne Mauer sollten das Herz der Doku darstellen.  Meine Aufgabe bestand nun darin, diese beiden Momente miteinander zu verbinden und in einem Film zu erzählen.“ Ihn selbst habe an diesem Projekt das Problem der „climate injustice“ am meisten interessiert, sagt Scott: „Wir haben es hier mit einer Region zu tun, die am Allerwenigsten zur Klimakatastrophe beigetragen hat und trotzdem ganz stark mit den üblen Konsequenzen kämpfen muss.", "Mir ging es darum, die Schönheit und die Zerbrechlichkeit, die Lebendigkeit und die Verletzlichkeit der Sahelzone zu zeigen.  Und das tue ich in Form eines Roadmovies: Es soll nicht nur vor den negativen Folgen der Klimakrise warnen, sondern auch eine Geschichte der Hoffnung sein.“ Die malische Sängerin Inna Modja begibt sich auf die Reise: \\\"The Great Green Wall“ © Bild: Polyfilm Tochter der Sahelzone So folgt Jared P.", "Scott mit seinem Kamerateam Inna Modja, die sich selbst als „Tochter der Sahelzone“ bezeichnet, auf ihrer Reise durch jene Länder, die am Projekt beteiligt sind.", "Die Reise führt vom Senegal über Mali, Burkina Faso und Nigeria über den Sudan nach Äthiopien.  In jedem Land gibt es einen Zwischenstopp, bei dem Inna Modja Menschen besucht oder mit Musikern Auftritte absolviert.", "Schon während der Fahrt verarbeitet sie ihre Erfahrungen zu Songs, die am Ende auf Platte erscheinen sollen.  „Im Senegal trafen wir beispielsweise auf Bauern, die überlegen, ob sie weiter um ihre Existenz kämpfen oder lieber gleich das Land verlassen sollen“, berichtet Jared P.", "Scott über das Problem der Landflucht aufgrund der Dürre.  „In Nigeria wiederum wollten wir uns ganz besonders dem Problem der Radikalisierung und den Umtrieben der islamistischen Terrorgruppe Boko Haram widmen.“ Inna Modja (li.) erzählt von traumatischen Erfahrungen aus ihrem Leben © Bild: Polyfilm Jene Szenen sind ganz besonders berührend, in denen zwei junge Schülerinnen in Maiduguri der Sängerin davon erzählen, wie sie von Boko Haram entführt wurden.", "Auch eine Begegnung mit jungen Männern in Niger, die vergeblich versucht hatten, nach Europa zu flüchten und stattdessen in libyschen Gefängnissen landeten, sind herzzerreißend.", "Aber Inna Modja lässt in den Gesprächen auch ihre eigene Geschichte miteinfließen, indem sie beispielsweise von dem traumatischen Erlebnis der Genitalbeschneidung erzählt, die ihr als Kind zugefügt wurde.", "Ein Roadmovie über die Begrünung der Sahelzone: \\\"The Great Green Wall“ © Bild: Polyfilm Die Bilder in „The Great Green Wall“ sind auf Hochglanz poliert.  Schnelle Schnittfolgen wechseln sich mit dramatischen Zeitlupen ab: „Ich weiß, dass Zeitlupe oft überstrapaziert wird“, gibt Jared P.", "Scott zu, „deswegen haben wir auch so viel mit der Handkamera gedreht.  Mein Kameramann Tim Gragg war früher Tänzer, und er ist mit der Kamera auf der Schulter nur so dahin geglitten.", "Die Zeitlupe haben wir immer dann eingesetzt, wenn es um Momente der Ruhe und des Innehaltens ging, oder wenn wir unterwegs auf jemanden stießen, dessen Blick wir unbedingt festhalten wollten.“ Gleichzeitig aber sollte der zügige Fluss der Bilder auch so etwas wie Dynamik und Dringlichkeit vermitteln: „Wir sind auf einer Mission, denn wir befinden uns mitten in einer Klimakrise“, sagt Jared P.", "Scott: „Alles, was heute zum Klimaschutz passiert, hätte schon gestern passieren müssen.  Die Zeit arbeitet gegen uns.“ Ein grünes Weltwunder: Das panafrikanische Vorzeigeprojekt \\\"The Great Geen Wall“ © Bild: Polyfilm Wir würden hier gerne eine Newsletter Anmeldung zeigen." ],
  "id" : "Y6vNaR7A",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/afrikanisches-klimaprojekt-die-zeit-arbeitet-gegen-uns/401083194",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "African climate project: \"Time is working against us\"",
  "articleContentTranslated" : [ "“The Great Green Wall” tells of a showcase project that stops the desert by planting trees. “The Great Green Wall” is not just the title of a documentary film that is currently (still) shown in theaters.", "“The Great Green Wall” is something like a green wonder of the world: It is a showcase project that was decided by the African Union in 2005 to curb the spread of the Sahara.", "An 8,000-kilometer belt of trees is to be planted across the continent. Never heard of it? \"Lots of people have never heard of it,\" sighs the American filmmaker Jared P.", "Scott, who is promoting his documentary “The Great Green Wall”: “I know about it because a friend of mine wrote a book about it when the project started.", "But unfortunately it is not the case that it is reported very much in the media. That's exactly why we made this film: So that we can feed the knowledge about the great, green wall into the main arteries of the information flows. ”Director Jared P.", "Scott tells his documentary \\ \"The Great Green Wall\" as a road movie © Photo: Alexander Berg The documentary \"The Great Green Wall\" is not only advertised with the logo of the UN, the filmmaker Fernando Meirelles (\"City of God\") is also featured as Executive producer with his name godfather: \"I practically came across a project that was basically already on its feet,\" says Jared P.", "Scott happily: “The Malian singer Inna Modja and her music and the big green wall should represent the heart of the documentary. My job now consisted of combining these two moments and telling them in a film. ”Scott himself was most interested in the problem of“ climate injustice ”in this project, says Scott:“ We are dealing with a region here that contributed the least to the climate catastrophe and still has to struggle with the bad consequences.", "My aim was to show the beauty and the fragility, the vitality and the vulnerability of the Sahel zone. And I do that in the form of a road movie: It should not only warn of the negative consequences of the climate crisis, but also be a story of hope. ”The Malian singer Inna Modja embarks on a journey: \\“ The Great Green Wall “© Bild : Polyfilm daughter of the Sahel zone So follows Jared P.", "Scott and his camera team Inna Modja, who describes herself as the “daughter of the Sahel zone”, on their journey through the countries involved in the project.", "The journey leads from Senegal via Mali, Burkina Faso and Nigeria via Sudan to Ethiopia. In every country there is a stopover where Inna Modja visits people or performs with musicians.", "Even while driving, she processes her experiences into songs that are to appear on record at the end. \"In Senegal, for example, we met farmers who were considering whether they should continue fighting for their livelihoods or would rather leave the country right away,\" reports Jared P.", "Scott on the drought issue of rural exodus. “In Nigeria, on the other hand, we wanted to focus particularly on the problem of radicalization and the activities of the Islamist terrorist group Boko Haram.” Inna Modja (left) talks about traumatic experiences from her life © Image: Polyfilm Those scenes are particularly touching, two young schoolgirls in Maiduguri tell the singer about how they were kidnapped by Boko Haram.", "Encounters with young men in Niger who tried in vain to flee to Europe and instead ended up in Libyan prisons are also heartbreaking.", "But Inna Modja also lets her own story flow into the conversations, for example by telling of the traumatic experience of genital cutting that was inflicted on her as a child.", "A road movie about the greening of the Sahel zone: \\ \"The Great Green Wall\" © Image: Polyfilm The pictures in \"The Great Green Wall\" are polished to a high gloss. Fast editing sequences alternate with dramatic slow-motion: \"I know that slow-motion is often overused is \", Jared P.", "Scott says, “That's why we shot so much with the handheld camera. My cameraman Tim Gragg used to be a dancer and he just slipped along with the camera on his shoulder.", "We always used slow motion when it came to moments of calm and pause, or when we ran into someone on the way whose gaze we absolutely wanted to hold on to. ”At the same time, however, the rapid flow of the images should also have something like dynamism and urgency convey: \"We are on a mission because we are in the middle of a climate crisis,\" says Jared P.", "Scott: “Everything that happens today to protect the climate should have happened yesterday. Time is working against us. ”A green wonder of the world: The pan-African showcase project \\“ The Great Geen Wall “© Image: Polyfilm We would like to show you a newsletter subscription here." ]
}