{
  "id" : "Y6zLGTG4",
  "url" : "https://kurier.at/wirtschaft/immobiz/ein-plastikfreies-zuhause/401137236",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T05:06:06Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "imageUrl" : "https://image.kurier.at/images/original/4836681/46-173565171.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ein plastikfreies Zuhause",
  "articleTitleTranslated" : "A plastic-free home",
  "articleContent" : [ "Unzählige Gegenstände in unserer Wohnung bestehen aus Plastik. Die Autorin Charlotte Schüler schreibt in ihrem Buch „Do it yourself! #Einfach plastikfrei leben“, wie man Schritt für Schritt auf Plastik verzichten kann.", "Plastikfrei zu leben geht natürlich nicht von heute auf morgen und wird kaum zu 100 Prozent gelingen, aber je mehr man darauf achtet, desto mehr schont man die Umwelt. Bewusster Umgang Viele Menschen kaufen ihre Lebensmittel bereits mit Stoffbeutel ein.", "Generell lässt sich beim Thema Lebensmittel Plastik vermeiden, in dem man auf die Verpackungen achtet: die losen Paradeiser kauft statt die eingeschweißten, die Lebensmittel in Gläsern oder Stoffbeutel lagert.", "So kann man beispielsweise auch Brot in Baumwollbeutel einfrieren. Für Lunchboxen, Strohhalme oder Eiswürfel gibt es schöne Edelstahllösungen. Frischhaltefolie lässt sich durch wiederverwertbare Bienenwachstücher ersetzen.", "Unverpacktläden, Bauernmärkte oder regionale Biokistln bieten eine gute Alternative für den Wocheneinkauf. Es wäre kontraproduktiv, würde man nun beginnen, sämtliche Gegenstände aus Plastik daheim wegzuschmeißen und so nur für noch mehr Plastikmüll zu sorgen.", "Besser ist: Man beginnt mit den Gebrauchsgegenständen: Kernseife statt Flüssigseife im Spender kaufen, zu Zahnbürsten aus Holz greifen.", "Kleine Tipps mit großer Wirkung Braucht man ein neues Produkt wie einen Kochlöffel, ein Schneidbrett, einen Wasserkocher oder gar ein ganzes Möbelstück, gibt es immer alternative Materialien. Selbst bei den Putzmitteln gibt es Tabs, die man bei Gebrauch in eine Glasflasche füllen kann.", "Waschpulver findet man auch schon in Papierverpackungen. Heimtextilien wie Vorhänge, Bettwäsche, Geschirrtücher etc. sollten aus Naturfasern bestehen, denn beim Wäschewaschen lösen sich aus Kunststoff-Textilien kleine Kunststofffasern.", "Wichtig ist vor allem, dass man ein Bewusstsein für den Umgang mit Plastik entwickelt. Das gelingt durch regelmäßiges Übung und so greift man mit der Zeit automatisch zu weniger Plastikprodukten.", "Was man braucht: – einen dünnen Leinenstoff (trocknet besonders schnell) oder einen Baumwollvorhang – eine Bohrmaschine – 2 Schraubhaken, ein Maßband – eine Schnur, einen Stift So geht’s: 1. An der Wand jeweils die zwei Punkte links und rechts markieren, wo man den Duschvorhang aufhängen möchte.", "An diesen Stellen jeweils ein Loch in die Wand bohren und die Haken hineinschrauben. 2. Den Abstand zwischen den zwei Haken messen. Für jedes Ende  zwei bis vier Zentimeter addieren. 3. Die Schnur in die passende Länge schneiden und an jedem Ende eine Schlaufe in die Schnur machen. 4.", "Jetzt kann man den Vorhang auf die Schnur fädeln und die Schlaufen der Schnur an den beiden Haken einhängen. Do it yourself! #Einfach plastikfrei leben: Selbstgemacht statt gekauft von Charlotte Schüler, erschienen im Suedwest Verlag,  € 18,50." ],
  "articleContentTranslated" : [ "Countless objects in our apartment are made of plastic. The author Charlotte Schüler writes in her book “Do it yourself! #Simply live plastic-free \", how you can do without plastic step by step.", "Of course, living plastic-free won't happen overnight and will hardly be 100 percent successful, but the more you pay attention to it, the more you protect the environment. Conscious handling Many people already buy their groceries with cloth bags.", "In general, when it comes to food, plastic can be avoided by paying attention to the packaging: buy the loose tomatoes instead of the shrink-wrapped ones, the food is stored in glasses or cloth bags.", "For example, you can also freeze bread in cotton bags. There are beautiful stainless steel solutions for lunch boxes, straws or ice cubes. Cling film can be replaced with recyclable beeswax towels.", "Unpackaged shops, farmers' markets or regional organic boxes offer a good alternative for weekly shopping. It would be counterproductive if you started to throw away all plastic objects at home and only provide for more plastic waste.", "It is better: You start with the everyday objects: buy curd soap instead of liquid soap in the dispenser, use wooden toothbrushes.", "Small tips with a big effect If you need a new product such as a wooden spoon, cutting board, kettle or even an entire piece of furniture, there are always alternative materials. Even with the cleaning agents there are tabs that you can fill into a glass bottle when you use it.", "Washing powder can also be found in paper packaging. Home textiles such as curtains, bed linen, tea towels, etc. should be made of natural fibers, because small plastic fibers are released from plastic textiles when washing.", "The most important thing is to develop an awareness of how to deal with plastic. This can be achieved through regular practice and over time you will automatically use fewer plastic products.", "What you need: - a thin linen fabric (dries particularly quickly) or a cotton curtain - a drill - 2 screw hooks, a measuring tape - a cord, a pen How to do it: 1. Mark the two points on the wall on the left and right where you can want to hang up the shower curtain.", "Drill a hole in the wall at these points and screw in the hooks. 2. Measure the distance between the two hooks. Add two to four centimeters for each end. 3. Cut the cord to the appropriate length and make a loop in the cord at each end. 4th", "Now you can thread the curtain onto the cord and attach the loops of the cord to the two hooks. Do it yourself! #Simply live plastic-free: Homemade instead of bought by Charlotte Schüler, published by Suedwest Verlag, € 18.50." ]
}