{
  "id" : "Y7hyX74k",
  "url" : "https://www.derstandard.at/story/2000123328866/der-aktuelle-stand-der-corona-impfung?ref=rss",
  "category" : "HEALTH",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-01-15T17:36:45Z[UTC]",
  "author" : "Philip Bauer",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Der aktuelle Stand der Corona-Impfung",
  "articleTitleTranslated" : "The current status of the corona vaccination",
  "articleContent" : [ "Langsam nimmt die Corona-Schutzimpfung in Österreich Fahrt auf – wie schnell, das können Sie hier mitverfolgen. Aktuell werden vom Gesundheitsministerium mehrere Werte zu den Corona-Impfungen veröffentlicht.", "Von besonderem Interesse ist die Zahl der eingetragenen Impfungen, die Aufschluss darüber gibt, wie viele Personen schon geimpft wurden und wie viele Impfdosen sie erhalten haben.", "Diese Zahlen werden aktuell allerdings nicht flächendeckend erfasst und stellen daher laut Ministeriumsangaben nur etwa 90 Prozent der tatsächlich vorgenommenen Impfungen dar.", "Die Anzahl der ausgelieferten Impfdosen wird nach einem festen Schlüssel aus ausgelieferten Impfstoffphiolen errechnet (nähere Informationen weiter unten) und eignet sich für einen Bundesländer-Vergleich.", "Die nächste Grafik visualisiert die an Impfstellen ausgelieferten Impfdosen pro 100 Einwohnerinnen und Einwohner – und wie sich diese Raten seit Beginn der Datenveröffentlichung entwickelt haben.", "Wichtig zu beachten ist, dass die unten stehende Grafik (im Gegensatz zur oberen) also keine Impfquoten zeigt.", "Wie oben erwähnt, entspricht die Anzahl der eingetragenen Impfungen etwa 90 Prozent der tatsächlich vorgenommenen Impfungen während die ausgelieferten Dosen ein Schätzwert von Impfdosen ist, die nach der Auslieferung an die Impfstellen unmittelbar verimpft werden.", "Die Summe aus eingetragenen Erst- und Zweitimpfungen sollte also ähnlich groß wie die Anzahl der ausgelieferten Dosen sein.", "Wie sich diese Zahlen aktuell zueinander verhalten, zeigt diese Grafik: Eingetragene Impfungen: Seit 27.  Jänner wird vom Gesundheitsministerium die Anzahl der Personen angegeben, die eine oder zwei Impfdosen erhalten haben.", "Diese Zahl speist sich aus dem E-Impfpass, an dessen Ausbau in Österreich zur Zeit gearbeitet wird. Da die nötige Infrastruktur noch nicht überall vorhanden ist, entspricht diese Zahl aktuell aber wohl nur etwa 90 Prozent der tatsächlich vorgenommenen Impfungen.", "Zudem weisen die Melderaten zwischen Bundesländern gröbere Unterschiede auf, sodass sich diese Zahl bislang schlecht für regionale Vergleiche eignet.", "Die Zuordnung von eingetragenen Impfungen zu Bundesländern erfolgt am offiziellen Dashboard nach Wohnort der geimpften Person, wogegen die \"ausgelieferten Dosen\" nach dem Ort der Impfung zugeordnet werden – deshalb werden bisweilen mehr \"eingetragene Impfungen\" als \"ausgelieferte Dosen\" in einem Bundesland angegeben.  ", "Ausgelieferte Dosen: Diese Zahl ist ein Schätzwert, der nach Dosen pro ausgelieferter Phiole Impfstoff berechnet wird.", "Für jede ausgelieferte Phiole des Impfstoffes der Partner Biontech/Pfizer wird nach einer Empfehlung der Europäischen Arzneimittelagentur (EMA) mit sechs Dosen pro Phiole gerechnet, bis zum 15.  Jänner wurden hier fünf Dosen pro Phiole angenommen.", "Pro ausgelieferter Phiole der Moderna- und Astra-Zeneca-Impfstoffe werden zehn Dosen berechnet. Werden also aus irgendeinem Grund mehr oder weniger Dosen pro Phiole verimpft oder tritt etwa ein Impfstoffschwund an der Impfstelle auf, so wird das in diesen Zahlen nicht abgebildet.", "Bestellte Dosen: Diese Zahl entspricht der Summe der von Impfstellen gemäß ihrem Bedarf im \"Impf-E-Shop\" der Bundesbeschaffungsgesellschaft (BBG) angeforderten Dosen. Zugelassene Vakzine: Der mRNA-Impfstoff von Biontech/Pfizer ist ab 16 Jahren, jener von Moderna ab 18 Jahren zugelassen.", "Das auf einem Adenovirus basierende Produkt von Astra Zeneca ist ab 18 Jahren zugelassen. Weltweit gehen die Corona-Impfkampagnen unterschiedlich schnell voran. Die folgende Grafik zeigt einen Überblick über die verabreichten Dosen in ausgewählten Ländern:", "(kies, mcmt, dy) 1.3.: Berechnungsgrundlage für Dosen des Astra-Zeneca-Impfstoffes ergänzt 19.2.: Ergänzung einer Grafik zur österreichweiten Impfquote 18.2.:", "Umstellung auf neue Datenquellen des Ministeriums-Dashboards, in der nun auch eine geringe Anzahl an ausgelieferten und bestellten Dosen aufscheinen, die keinem Bundesland zugeordnet werden (aktuell 1320 bzw. 1350 Dosen).  :", "Als Datenstand wird nun der Vortag der Veröffentlichung angegeben, was dem tatsächlichen Meldedatum der einzelnen Werte entspricht. 12.2.: Österreichische Bevölkerungszahlen als Berechnungsgrundlage auf Letztstand aktualisiert (1.1.2021, vorläufige Ergebnisse) 8.2.:", "Grafik zu Impfstoff-Zulassungen aufgrund einer fehlerhaften Formulierung entfernt 2.2.: Aufstellung der zugelassenen Impfstoffe ergänzt und Umstellung auf die neue offizielle Open-Data-Quelle des Ministeriums-Dashboards.  :", "Diese stellt eine Zeitreihe bereit, in der Tageswerte gegebenenfalls rückwirkend korrigiert werden. Die Zeitreihen in der Grafik zu den österreichischen Bundesländern beginnen deshalb nun mit dem 10.  Jänner. 31.1.:", "Einmeldequote der eingetragenen Impfungen aktualisiert 27.1.: Eingetragene Impfungen und internationalen Vergleich hinzugefügt 20.1.: Berechnungsgrundlagen für ausgelieferte Dosen ergänzt :" ],
  "articleContentTranslated" : [ "The corona vaccination is slowly picking up speed in Austria - you can see how fast that is here. The Ministry of Health is currently publishing several values for corona vaccinations.", "Of particular interest is the number of registered vaccinations, which provides information on how many people have already been vaccinated and how many vaccination doses they have received.", "However, these figures are currently not recorded across the board and therefore only represent around 90 percent of the vaccinations actually carried out, according to the ministry.", "The number of vaccine doses delivered is calculated using a fixed key from delivered vaccine vials (more information below) and is suitable for a comparison of federal states.", "The next graphic shows the vaccination doses delivered to vaccination centers per 100 inhabitants - and how these rates have developed since the data was first published.", "It is important to note that the graphic below (in contrast to the above) does not show any vaccination rates.", "As mentioned above, the number of registered vaccinations corresponds to about 90 percent of the vaccinations actually carried out, while the doses delivered is an estimate of the vaccine doses that are inoculated immediately after delivery to the vaccination centers.", "The sum of registered first and second vaccinations should therefore be similar to the number of doses delivered.", "This graphic shows how these numbers relate to one another: Registered vaccinations: Since January 27, the Ministry of Health has reported the number of people who have received one or two doses of vaccine.", "This number is fed from the e-vaccination pass, which is currently being expanded in Austria. Since the necessary infrastructure is not yet available everywhere, this number currently only corresponds to about 90 percent of the vaccinations actually carried out.", "In addition, the reporting rates between federal states show major differences, so that this number has so far been unsuitable for regional comparisons.", "The allocation of registered vaccinations to federal states takes place on the official dashboard according to the place of residence of the vaccinated person, whereas the \"delivered doses\" are allocated according to the location of the vaccination - this is why more \"registered vaccinations\" than \"delivered doses\" are given in a federal state.", "Doses Shipped: This number is an estimate based on doses per vial of vaccine shipped.", "According to a recommendation by the European Medicines Agency (EMA), six doses per vial are expected for each vial of the vaccine delivered by the partners Biontech / Pfizer; up to January 15, five doses per vial were assumed here.", "Ten doses are charged for each vial of the Moderna and Astra-Zeneca vaccines supplied. If, for whatever reason, more or fewer doses per vial are vaccinated or if there is a loss of vaccine at the vaccination site, this is not reflected in these figures.", "Ordered cans: This number corresponds to the sum of the cans requested by vaccination centers according to their needs in the \"Impf-E-Shop\" of the Federal Procurement Company (BBG). Approved vaccines: The mRNA vaccine from Biontech / Pfizer is approved from 16 years of age, that from Moderna from 18 years.", "Astra Zeneca's adenovirus-based product is approved for ages 18+. The corona vaccination campaigns are progressing at different speeds around the world. The following graphic shows an overview of the doses administered in selected countries:", "(kies, mcmt, dy) 1.3 .: Calculation basis for doses of the Astra-Zeneca vaccine added 19.2 .: Addition of a graphic on the nationwide vaccination rate 18.2 .:", "Changeover to new data sources in the ministry dashboard, which now also shows a small number of delivered and ordered cans that are not assigned to any federal state (currently 1320 or 1350 cans). :", "The day before publication is now given as the data status, which corresponds to the actual reporting date of the individual values. 12.2 .: Austrian population figures updated to the last status as the basis for calculation (1.1.2021, provisional results) 8.2 .:", "Graphic on vaccine approvals removed due to incorrect wording. 2.2 .: List of approved vaccines added and switch to the new official open data source of the ministry's dashboard. :", "This provides a time series in which the daily values are corrected retrospectively if necessary. The time series in the graph for the Austrian federal states therefore now start on January 10th. 31.1 .:", "Registration rate of registered vaccinations updated 27.1 .: Registered vaccinations and international comparison added 20.1 .: Calculation bases for delivered doses added:" ]
}