{
  "id" : "y7sFNh2m",
  "url" : "https://kurier.at/wirtschaft/ats-erwartet-durststrecke-der-autobranche/401131563",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T12:13:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4824333/46-166289631.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "AT&S erwartet Durststrecke der Autobranche",
  "articleTitleTranslated" : "AT&S expects the auto industry to be in a drought",
  "articleContent" : [ "Das Geschäft mit mobilen Endgeräten läuft für die Steirer hingegen gut. Der steirische Leiterplattenhersteller AT&S sieht als Zulieferer der gebeutelten Automobilbranche keinen raschen Aufschwung.", "\"Wir haben die Talsohle durchschritten, aber bis wir das Vorkrisenniveau erreicht haben, wird es bis 2022, wenn nicht 2023 dauern\", sagte Konzernchef Andreas Gerstenmayer in einem am Mittwoch veröffentlichten Interview mit der Nachrichtenagentur Reuters.", "Absatzflaute Die Sparte Automotive, Industrial und Medical, die 30 Prozent zum Umsatz beiträgt, leidet unter der Absatzflaute am Automarkt und schrieb zuletzt rote Zahlen. Optimistisch sieht der Manager die Entwicklung zum autonomen Fahren, hierfür fertigt AT&S Hochleistungsrechner-Chips.", "Der Konzern produziert neben Leiterplatten integrierte Schaltkreise (IC-Substrate), die in Notebooks und PCs gebaut werden und als Verbindungselemente zwischen Leiterplatte und Chip dienen. Beliefert werden die Mobilfunkbranche, die Automobil- und Industrieelektronik sowie die Medizintechnik.", "Zu den Kunden zählen Apple, Intel und große europäische Autozulieferer. Apple-Profiteur Weit besser läuft es bei den mobilen Endgeräten, der größten Sparte.", "Nach einem Gewinnplus im ersten Halbjahr sei auch in der zweiten Geschäftsjahreshälfte mit einer guten Entwicklung zu rechnen, sagte Gerstenmayer.", "Aufgrund verzögerter Produktanläufe sei es zu Nachfrageverschiebungen ins dritte Quartal gekommen, für das vierte Quartal werde die übliche Saisonalität erwartet.", "Apple will einem Medienbericht zufolge die iPhone-Produktion in der ersten Jahreshälfte 2021 um 30 Prozent erhöhen, wovon auch AT&S profitieren dürfte. Die Zulieferer des US-Konzerns galten lange Zeit als gut gehütetes Geheimnis.", "Neben vielen asiatischen Konzernen zählen auch die Österreicher AT&S und AMS dazu. Profitiert hatte AT&S auch von den erweiterten Kapazitäten in China, sagte Gerstenmayer. Die beiden Werke laufen nach einem zweiwöchigen Stillstand zu Beginn der Corona-Pandemie auf Vollbetrieb.", "Vor allem der Markt mit IC-Substraten wachse überproportional.", "Diversifikation AT&S baut daher das dritte Werk am bestehenden Standort in Chongqing für etwa eine Milliarde Euro. 2022 soll die Anlage in Betrieb gehen und bis 2024/25 einen Umsatzschub auf zwei Milliarden Euro bringen. 2019/20 wurden Erlöse von rund einer Milliarde Euro erwirtschaftet.", "Dass der taiwanische Zulieferer Foxconn auf Bitten von Apple Teile der Fertigung von iPad und MacBook nach Vietnam verlagern will, stuft Gerstenmayer nicht als generellen Rückzug aus China ein. \"Wir sehen es so, dass eine stärkere Diversifikation stattfindet\".", "Bei AT&S stehe kurzfristig kein neuer Markteintritt bevor. Asien wäre aber klar im Vorteil: \"Die komplette Lieferkette ist in Asien, vom Material bis zur Weiterverarbeitung, das kann kaum eine andere Region bieten.\"", "Europa hinke hinterher. Es brauche eine europäische Lösung, mit Investitionsförderungen alleine \"rettet man das Thema nicht\"." ],
  "articleContentTranslated" : [ "The business with mobile devices is going well for the Styrians. The Styrian printed circuit board manufacturer AT&S sees no rapid upturn as a supplier to the battered automobile industry.", "\"We have bottomed out, but until we have reached the pre-crisis level, it will take until 2022, if not 2023,\" said CEO Andreas Gerstenmayer in an interview published on Wednesday with the Reuters news agency.", "Slack in sales The automotive, industrial and medical division, which contributes 30 percent to sales, is suffering from the slump in sales on the automobile market and recently posted red figures. The manager is optimistic about the development towards autonomous driving, for which AT&S manufactures high-performance computer chips.", "In addition to printed circuit boards, the group produces integrated circuits (IC substrates) that are built in notebooks and PCs and serve as connecting elements between the circuit board and chip. The mobile communications industry, automotive and industrial electronics and medical technology are supplied.", "Customers include Apple, Intel and major European auto suppliers. Apple profiteer Things are going far better with mobile devices, the largest division.", "After a profit increase in the first half of the year, a good development can also be expected in the second half of the financial year, said Gerstenmayer.", "Due to delayed product launches, there was a shift in demand into the third quarter, and the usual seasonality is expected for the fourth quarter.", "According to a media report, Apple plans to increase iPhone production by 30 percent in the first half of 2021, from which AT&S should also benefit. The suppliers of the US group were long considered a well-kept secret.", "In addition to many Asian groups, the Austrians AT&S and AMS are also included. AT&S also benefited from the expanded capacities in China, said Gerstenmayer. After a two-week shutdown at the beginning of the corona pandemic, the two plants are running at full capacity.", "The market for IC substrates in particular is growing disproportionately.", "Diversification AT&S is therefore building the third plant at its existing location in Chongqing for around one billion euros. The plant is scheduled to go into operation in 2022 and boost sales to two billion euros by 2024/25. In 2019/20 revenues of around one billion euros were generated.", "Gerstenmayer does not classify the fact that the Taiwanese supplier Foxconn wants to relocate parts of the production of iPad and MacBook to Vietnam at Apple's request as a general withdrawal from China. \"We see it that way that there is greater diversification\".", "At AT&S, there are no new market entries imminent in the short term. Asia would, however, have a clear advantage: \"The entire supply chain is in Asia, from material to further processing, which hardly any other region can offer.\"", "Europe is lagging behind. A European solution is needed, investment subsidies alone \"won't save the issue\"." ]
}