{
  "id" : "Y7VsenQw",
  "url" : "https://kurier.at/wirtschaft/wintertourismus-fiel-aus-535000-arbeitslose-im-jaenner/401174323",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T09:02:15Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4151187/46-161862368.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wintertourismus fiel aus, 535.000 Arbeitslose im Jänner",
  "articleTitleTranslated" : "Winter tourism was canceled, 535,000 unemployed in January",
  "articleContent" : [ "Doppelt so hohe Arbeitslosigkeit im Tourismus als im Vorjahr, aber leichte Stabilisierung seit Jahresbeginn. Die Zahl der Arbeitslosen ist Ende Jänner inklusive Schulungsteilnehmer auf insgesamt 535.470 Betroffene gestiegen, geht aus den aktuellen AMS-Daten hervor.", "Das ist um ein Viertel höher als im Vorjahr. Davon waren 468.330 arbeitslos gemeldet und 67.140 in Schulung. Im Vergleich zum Vormonat bedeutet dies einen Anstieg um 14.551 Personen. ", "Sorgenkind Tourismus Größtes Sorgenkind bleibt wegen der Corona-Schutzmaßnahmen der Tourismus, wo die Wintersaison bisher fast komplett ausfiel. Die Arbeitslosigkeit hat sich dadurch im Jahresvergleich auf 72.668 mehr als verdoppelt.", "Auch der Handel (61.871) und - saisonbedingt - der Bausektor (66.148) verzeichnen hohe Anstiege bei den Arbeitslosenzahlen. Auch der Bundesländervergleich spiegelt die Schließung im Tourismus wieder.", "Die Bundesländer Tirol (+132,2%), Salzburg (+79,7%) und Vorarlberg (+57,5%) sind besonders vom Anstieg der Arbeitslosigkeit betroffen.  Die Arbeitslosenquote liegt nach nationaler Definition derzeit bei 11,4 Prozent.", "Das ist im Jahresvergleich ein Anstieg um 2,8 Prozentpunkte.  Zu einer leichten Stabilisierung beim Anstieg trägt die Kurzarbeit bei. Ende Jänner befandenn sich rund 470.000 Personen in Kurzarbeit. ", "Minister Martin Kocher © Bild: APA - Austria Presse Agentur Arbeitslosigkeit \"auf konstantem Niveau\" Arbeitsminister Martin Kocher spricht von einer \"sehr schwierigen Situation\" am Arbeitsmarkt.  Vor allem der aufgrund der  epidemiologischen Lage notwendige Lockdown mache sich bemerkbar.", "\"Trotz aller Herausforderungen ist positiv, dass  die Arbeitslosigkeit über den gesamten Jänner auf relativ konstantem Niveau geblieben ist und ein Anstieg der Schulungsteilnehmerinnen und -teilnehmer zu verzeichnen ist\", so der Minister.", "Das zeige, dass die Corona-Joboffensive mit ihrem Qualifizierungsangebot bereits Wirkung entfalte." ],
  "articleContentTranslated" : [ "Unemployment in tourism is twice as high as last year, but has stabilized slightly since the beginning of the year. The number of unemployed, including training participants, rose to a total of 535,470 at the end of January, according to the latest AMS data.", "That is a quarter higher than last year. Of these, 468,330 were registered as unemployed and 67,140 were in training. Compared to the previous month, this means an increase of 14,551 people.", "The problem child tourism The biggest problem child remains tourism because of the corona protective measures, where the winter season has so far been almost completely canceled. As a result, unemployment has more than doubled year-on-year to 72,668.", "The trade (61,871) and - due to seasonal factors - the construction sector (66,148) recorded high increases in the number of unemployed. The comparison of federal states also reflects the closure in tourism.", "The federal states of Tyrol (+ 132.2%), Salzburg (+ 79.7%) and Vorarlberg (+ 57.5%) are particularly affected by the rise in unemployment. According to the national definition, the unemployment rate is currently 11.4 percent.", "That is an increase of 2.8 percentage points year-on-year. Short-time working helps to stabilize the increase slightly. At the end of January, around 470,000 people were on short-time work.", "Minister Martin Kocher © Image: APA - Austria Press Agency Unemployment \"at a constant level\" Labor Minister Martin Kocher speaks of a \"very difficult situation\" on the labor market. Above all, the lockdown, which is necessary due to the epidemiological situation, is noticeable.", "\"Despite all the challenges, it is positive that unemployment has remained at a relatively constant level throughout January and that there has been an increase in the number of training participants,\" said the minister.", "This shows that the Corona job offensive with its qualification offer is already having an effect." ]
}