{
  "id" : "Y88yZXT9",
  "url" : "https://salzburg.orf.at/stories/3079405/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-06T17:26:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vogelgrippe: Flachgau wird Risikogebiet",
  "articleTitleTranslated" : "Bird flu: Flachgau becomes a risk area",
  "articleContent" : [ "Die Salzburger Gemeinden im Flachgau, Sankt Georgen bei Salzburg, Bürmoos, Lamprechtshausen, Dorfbeuern, Nußdorf am Haunsberg, Berndorf bei Salzburg, Seeham, Mattsee, Obertrum am See, Göming, Oberndorf bei Salzburg, Anthering, Bergheim, Wals-Siezenheim, Anif, Elsbethen und die Landeshauptstadt Salzburg sind ab Montag Risikogebiete.  ", "Es gelten die Maßnahmen nach der Geflügelpest-Verordnung“, so Landesveterinärdirektor Josef SchöchlVerendete Vögel nicht berühren Allen Geflügelhaltern im Bundesland Salzburg, insbesondere in der Nähe von Freigewässern wird dringend die Einhaltung der allgemeinen Hygiene- und Biosicherheitsmaßnahmen empfohlen.  ", "Verendet aufgefundene Wasser- und Greifvögel – egal ob im oder außerhalb des ausgewiesenen Risikogebietes im Bundesland Salzburg sollen liegen gelassen werden.", "Der Fundort ist unmittelbar bei der zuständigen Bezirksverwaltungsbehörde oder dem Amtstierarzt zu melden.Maßnahmen für Betriebe und Private Die Bestimmungen betreffen alle geflügelhaltenden Betriebe und Personen in Gebieten mit erhöhtem Geflügelpest-Risiko, egal ob die Haltung kommerziell oder privat ist.  ", "Für die Risikogebiete in Österreich gelten folgende Maßnahmen: • In gemischten Betrieben die getrennte Haltung der Enten und Gänse von übrigem Geflügel. • Haltung des Geflügels in Ställen oder in oben abgedeckten Vorrichtungen. • Ausnahme von der Haltung in Ställen:", "Wenn Geflügel durch Netze, Dächer, horizontal angebrachtes Gewebe oder andere geeignete Mittel vor dem Kontakt mit Wildvögeln geschützt ist.  : Oder: Die Fütterung und Tränkung der Tiere nur im Stall oder einem Unterstand erfolgt, der das Zufliegen von Wildvögeln möglichst verhindert.", "Diese Ausnahme kann genutzt werden, ohne dass die Behörde einen diesbezüglichen Bescheid erlässt. • Wildvögel dürfen nicht mit Futter oder Wasser, das für das Geflügel bestimmt ist, in Kontakt kommen.", "Die Ausläufe müssen gegenüber Oberflächengewässer, an denen sich wildlebende Wasservögel aufhalten können, ausbruchsicher abgezäunt sein. • Die Reinigung und Desinfektion der Beförderungsmittel, Ladeplätze und Gerätschaften muss mit besonderer Sorgfalt erfolgen. • Außerdem müssen Betriebe der Behörde unverzüglich mitteilen, wenn Geflügelherden die Futter- und Wasseraufnahme reduzieren, die Legeleistung zurückgeht oder eine erhöhte Sterblichkeit der Tiere beobachtet wird.  ", "Virenstämme gehäuft in ganz Europa In ganz Europa sowie im benachbarten Bayern wurden zuletzt gehäuft Infektionen mit den Virusstämmen H5N8 sowie H5N5 insbesondere bei Wildvögel, aber auch in Landwirtschaftsbetrieben festgestellt.", "Der Grund dafür dürfte der Zug von Wildvögeln Richtung Süden sein, informiert Landesveterinärdirektor Josef Schöchl. „Bisher gibt es keine Hinweise darauf, dass die gefundenen Virusstämme auf Menschen übertragen werden“, so Schöchl.", "Damit die Tierseuche nicht in heimische Geflügelhaltungen eindringen kann, wurden gefährdete Regionen in Abstimmung mit den Ländern vom Gesundheitsministerium zu Risikogebieten erklärt." ],
  "articleContentTranslated" : [ "The Salzburg municipalities in Flachgau, Sankt Georgen bei Salzburg, Bürmoos, Lamprechtshausen, Dorfbeuern, Nussdorf am Haunsberg, Berndorf bei Salzburg, Seeham, Mattsee, Obertrum am See, Göming, Oberndorf bei Salzburg, Anthering, Bergheim, Wals-Siezenheim, Anif, Elsbethen and the state capital Salzburg are risk areas from Monday.", "The measures according to the Avian Influenza Ordinance apply ”, says State Veterinary Director Josef Schöchl Do not touch dead birds All poultry farmers in the state of Salzburg, especially in the vicinity of open water bodies, are strongly advised to comply with general hygiene and biosecurity measures.", "Waterbirds and birds of prey found dead - regardless of whether they are in or outside the designated risk area in the state of Salzburg - should be left lying there.", "The location must be reported directly to the responsible district administrative authority or the official veterinarian. Measures for businesses and private individuals The provisions apply to all poultry-keeping businesses and people in areas with an increased risk of avian influenza, regardless of whether the keeping is commercial or private.", "The following measures apply to the risk areas in Austria: • In mixed farms, keeping ducks and geese separately from other poultry. • Keeping the poultry in stalls or in facilities with a roof. • Exception from keeping in stables:", "When poultry are protected from contact with wild birds by nets, roofs, horizontally attached fabric or other suitable means. : Or: The animals are only fed and watered in the barn or in a shelter that prevents wild birds from flying in as far as possible.", "This exception can be used without the authority issuing a notification. • Wild birds must not come into contact with feed or water intended for the poultry.", "The outlets must be fenced off in an escape-proof manner from surface waters where wild water birds can hang out. • The cleaning and disinfection of the means of transport, loading areas and equipment must be carried out with particular care. • In addition, farms must notify the authorities immediately if poultry flocks reduce their feed and water consumption, the laying performance declines or an increased mortality rate of the animals is observed.", "Virus strains heaped all over Europe In all of Europe as well as in neighboring Bavaria, infections with the virus strains H5N8 and H5N5 have recently been found, especially in wild birds, but also in farms.", "The reason for this is likely to be the migration of wild birds to the south, says state veterinary director Josef Schöchl. \"So far there is no evidence that the virus strains found are transmitted to humans,\" said Schöchl.", "To ensure that the animal disease cannot penetrate domestic poultry holdings, endangered regions have been declared risk areas by the Ministry of Health in coordination with the federal states." ]
}