{
  "articleContent" : [ "Aufgrund der hohen Durchimpfungsrate in den Alters- und Pflegeheimen hat das Gesundheitsministerium nach Ostern weitere Besuchslockerungen angekündigt. Vor drei Wochen wurden bereits erste Schritte eingeleitet.", "Da konnten pro Bewohner pro Woche auf zweimal zwei Besucher kommen. Ab dem 7. April wird das nun auf vier Besuche mit maximal zwei Personen pro Bewohner in der Woche ausgeweitet, kündigte Gesundheitsminister Rudolf Anschober (Grüne) am Karfreitag an.", "\"Während im November als Höhepunkt der Infektionswelle in den Alten- und Pflegeheimen bis zu 4.000 Infektionsfälle vorgelegen sind, liegen wir derzeit lediglich bei rund 150.  Auch die Zahl der Todesfälle konnte massiv verringert werden\", sagte Anschober.", "Die Schutzmaßnahmen und die abgeschlossene Corona-Schutzimpfung würden ihre Wirkung zeigen. Das sei ein großer Erfolg. \"Für die Gesundheit der Bewohnerinnen und Bewohner ist aber auch ihre soziale Lage wichtig.\"", "Weiterhin müssen strenge Hygienevorschriften - FFP2-Maske, Abstand sowie Test - eingehalten werden, um die Sicherheit aller zu gewährleisten und die Ausbreitung des Virus einzudämmen.", "Besuche im Rahmen der Palliativ- und Hospizbegleitung, Seelsorge, sowie bei der Begleitung kritischer Lebensereignisse bleiben uneingeschränkt möglich. Bewohner können weiterhin durch pflegende Angehörige (maximal zwei) täglich im Alters- und Pflegeheim unterstützt werden.", "Von diesen Regelungen seien auch die stationären Wohneinrichtungen der Behindertenhilfe umfasst. Die Umsetzung der Novelle wird voraussichtlich ab 7. April mit Inkrafttreten der Verordnung möglich sein." ],
  "articleContentTranslated" : [ "Due to the high vaccination rate in the old people's and nursing homes, the Ministry of Health has announced further restrictions on visits after Easter. The first steps were taken three weeks ago.", "There could be two visitors per resident twice a week. From April 7th, this will now be extended to four visits with a maximum of two people per resident per week, announced Health Minister Rudolf Anschober (Greens) on Good Friday.", "\"While up to 4,000 cases of infection were present in November as the peak of the wave of infections in old people's and nursing homes, we are currently only around 150. The number of deaths has also been massively reduced,\" said Anschober.", "The protective measures and the completed corona vaccination would show their effect. That is a great success. \"For the health of the residents, their social situation is also important.\"", "Furthermore, strict hygiene regulations - FFP2 mask, distance and test - must be adhered to in order to ensure everyone's safety and to contain the spread of the virus.", "Visits in the context of palliative and hospice support, pastoral care, as well as support for critical life events remain unrestricted. Residents can continue to be supported daily by caregiving relatives (maximum of two) in the retirement and nursing home.", "These regulations also include inpatient residential facilities for the disabled. The implementation of the amendment is expected to be possible from April 7th when the ordinance comes into force." ],
  "articleId" : "Y8i9CZZ7",
  "articleTitle" : "Corona: Nach Ostern Besuchslockerung für Alters- und Pflegeheime",
  "articleTitleTranslated" : "Corona: After Easter, visitors will be relaxed for retirement and nursing homes",
  "author" : "Fabian Schmid",
  "category" : "CHRONICLE",
  "id" : "Y8i9CZZ7",
  "imageCopyright" : "Getty Images / Handemandaci/istockphoto.com",
  "imageUrl" : "https://image.kurier.at/images/original/5950641/46-173701300.jpg",
  "publishedOn" : "2021-04-02T14:06:07Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/chronik/oesterreich/corona-nach-ostern-besuchslockerung-fuer-alters-und-pflegeheime/401339997"
}