{
  "id" : "y8jcloEL",
  "url" : "https://kurier.at/sport/tennis/sportminister-werner-kogler-ueber-corona-lockerungen-tennis-wird-aber-bevorzugt-behandelt/401169427",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T10:32:02Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4899406/46-174191892.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sportminister Kogler vertröstet Hallen-Tennis weiterhin",
  "articleTitleTranslated" : "Sports Minister Kogler continues to put off indoor tennis",
  "articleContent" : [ "Werner Kogler kann immer noch nicht sagen, wann Tennis in der Halle wieder möglich ist. Es brauche den Koalitionspartner ÖVP. Aktuell müssen leidenschaftliche Tennisspieler wetterfest sein und auch tiefen Temperaturen, Wind und Schneefall trotzen.", "Denn Tennis ist seit dem Beginn des Lockdowns nur im Freien erlaubt. Jürgen Melzer, österreichisches Tennis-Ass und Sportdirektor des ÖTV, unterstützt die Initiative der Tennishallen-Betreiber, die eine baldige Öffnung fordern.", "Melzer: \"Man darf Eislaufen, wo sich die Leute, wie man an Bildern sieht, sehr nahe kommen\", meinte er vor Kurzem auf Puls 4 .   © Bild: Kurier / Gerhard Deutsch \"Man darf auch Skifahren, die Menschen stehen beim Lift an, sind gemeinsam in Gondeln.", "Wenn das alles in Ordnung ist für die Regierung, dann kann ich Argumente nicht nachvollziehen, weshalb Tennis in der Halle nicht erlaubt ist.\" Sportminister Werner Kogler hat Verständnis für die Meinung Melzers, sein Return hält den Ball im Spiel.", "\"Ich habe in Aussicht gestellt, dass Tennis bevorzugt behandelt wird, wenn der Indoorsport wieder erlaubt werden kann. Dafür brauche ich das Gesundheitsministerium und den Kolalitionspartner.\" Kogler betont die Unterscheidung zwischen \"draußen und drinnen\".", "Daher seit für Liftfahrten beim Skifahren FFP2-Masken vorgeschrieben. \"Aber geht es wieder in Richtung indoor, werden die Tennishallen bevorzugt behandelt.\" Bis dahin heißt es weiterhin warten oder den Aufschlag im Freien wagen." ],
  "articleContentTranslated" : [ "Werner Kogler still can't say when indoor tennis will be possible again. It needs the coalition partner ÖVP. Passionate tennis players currently have to be weatherproof and defy low temperatures, wind and snowfall.", "Because tennis has only been allowed outdoors since the beginning of the lockdown. Jürgen Melzer, Austrian tennis ace and sports director of the ÖTV, supports the initiative of the tennis hall operators who are calling for it to be opened soon.", "Melzer: \"You can ice skate where people, as you can see in the pictures, come very close,\" he said recently on Puls 4. © Image: Kurier / Gerhard Deutsch \"You are also allowed to ski, people are queuing at the lift and are together in gondolas.", "If everything is okay for the government, then I cannot understand the arguments why tennis is not allowed in the hall. \"Minister of Sport Werner Kogler understands Melzer's opinion, his return keeps the ball in the game.", "\"I have promised that tennis will be given preferential treatment if indoor sports can be allowed again. For this I need the Ministry of Health and the colonial partner.\" Kogler emphasizes the distinction between \"outside and inside\".", "Therefore, FFP2 masks have been prescribed for lift rides while skiing. \"But when things go indoors again, the tennis halls are given preferential treatment.\" Until then, you have to wait or dare to serve outdoors." ]
}