{
  "id" : "Y8JRZEnx",
  "url" : "https://kurier.at/sport/motorsport/servustv-experte-huelkenberg-die-saison-ist-unberechenbar/401211583",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T04:00:00Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "imageUrl" : "https://image.kurier.at/images/original/4988605/46-176250812.jpg",
  "imageCopyright" : "ServusTV / Neumayr / Leo",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ServusTV-Experte Hülkenberg: \"Die Saison ist unberechenbar\"",
  "articleTitleTranslated" : "ServusTV expert Hülkenberg: \"The season is unpredictable\"",
  "articleContent" : [ "... seine Hoffnungen Ich möchte im Orbit der Formel 1 bleiben und meine Möglichkeiten nutzen. Vielleicht geht ja 2022 für mich noch etwas. „Hükenback 1“ und „Hülkenback 2“ gab’s ja schon. ... Können Eine schnelle Rundenzeit ist immer ein Zusammenspiel aus Auto und Fahrer.", "Es ist aber kein Geheimnis, dass das Auto noch mehr Gewicht hat. Andererseits würde Mercedes ohne Lewis Hamilton nicht so einfach alle Titel abholen. Je schwerer eine Strecke ist, desto eher erkennt man die Klasse des Fahrers. ...", "Fitness Nach der Winterpause ist es immer mühsam. Ich könnte zwar sofort fahren, aber ich würde es am nächsten Tag spüren. ... Prognosen Ich gehe davon aus, dass Mercedes vorne bleibt. Vielleicht ist Red Bull näher gekommen, hoffentlich hat Ferrari aufgeholt.", "Interessant sind jedenfalls einige neue Fahrerpaarungen: Pérez und Verstappen bei Red Bull, Leclerc und Sainz bei Ferrari und natürlich Stroll und Vettel bei Aston Martin. Ich bin gespannt, ob sich Vettel dort beweisen kann. ...", "Mick Schumacher Er hat als Rookie einiges vor der Brust. Es wird kein einfacher Job bei Haas, das Auto ist nicht super konkurrenzfähig. Er muss jetzt Leistung bringen. Die Formel 1 ist kein Wunschkonzert. ...", "Spannung Die Aerodynamik macht den Sport technisch so faszinierend und so schnell. Sie ist aber auch der Grund dafür, weshalb die Autos so statisch aussehen und weshalb das Überholen oft sehr schwer ist.", "Aber ich finde, 2020 war jedes dritte oder vierte Rennen ein Kracher. Das ist okay. Auch nicht jedes Fußballspiel ist spannend. ... seine Expertise Es kommt immer auf die Art der Kritik an. Jeder Mensch macht Fehler, auch Formel-1-Fahrer machen welche.", "Ich werde versuchen, das fair zu beschreiben. Als guter Fahrer mit Selbstvertrauen steht man da drüber." ],
  "articleContentTranslated" : [ "... his hopes I want to stay in orbit of Formula 1 and use my opportunities. Maybe something will still work for me in 2022. \"Hükenback 1\" and \"Hülkenback 2\" already existed. ... Ability A fast lap time is always a combination of car and driver.", "But it's no secret that the car is even more heavy. On the other hand, without Lewis Hamilton, Mercedes would not easily pick up all the titles. The harder a route, the easier it is to recognize the driver's class. ...", "Fitness After the winter break it is always difficult. I could drive right away, but I would feel it the next day. ... Predictions I assume that Mercedes will stay ahead. Maybe Red Bull has come closer, hopefully Ferrari has caught up.", "In any case, some new driver pairings are interesting: Pérez and Verstappen at Red Bull, Leclerc and Sainz at Ferrari and of course Stroll and Vettel at Aston Martin. I'm curious whether Vettel can prove himself there. ...", "Mick Schumacher As a rookie, he has a lot to do. It won't be an easy job at Haas, the car isn't super competitive. He has to perform now. Formula 1 is not a request concert. ...", "Tension Aerodynamics make the sport so technically fascinating and so fast. But it is also the reason why the cars look so static and why overtaking is often very difficult.", "But I think every third or fourth race in 2020 was a blast. That's okay. Not every soccer game is exciting either. ... his expertise It always depends on the type of criticism. Everyone makes mistakes, even Formula 1 drivers make some.", "I'll try to describe it fairly. As a good self-confident driver, you stand over it." ]
}