{
  "id" : "Y9Bvqsqj",
  "url" : "https://kurier.at/chronik/oesterreich/donaukanal-brand-im-lokal-flex/401338557",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T10:47:13Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/5947194/a1.jpeg",
  "imageCopyright" : "Konstantin Auer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Donaukanal: Brand im Kult-Lokal Flex",
  "articleTitleTranslated" : "Danube Canal: Fire in the cult bar Flex",
  "articleContent" : [ "Im bekannten Tanz-Lokal Flex am Wiener Donaukanal ist gegen 12:45 Uhr ein Brand ausgebrochen. Laut KURIER-Reporter Konstantin Auer, der vor Ort ist, ist bereits kurz danach das erste Fahrzeug der Feuerwehr eingetroffen.", "Alarmiert wurde die Feuerwehr von einem Fischer, der Flammen und Rauch aufsteigen gesehen hat. Nach rund einer halben Stunde war jedenfalls kein Qualm mehr zu sehen, die Feuerwehr suchte daraufhin im Lokal nach einem möglichen Brandherd. ", "Der war dann schnell ausgemacht. Im Bereich der Terrasse des Lokals hatte es laut Feuerwehr gebrannt. Die Flammen konnten aber binnen weniger Minuten gelöscht werden. Es entstand kein großer Sachschaden am Lokal.", "Am frühen Nachmittag konnte die Feuerwehr den Einsatz beenden.  Der Club liegt zwischen der U-Bahn Station Schottenring und der Augartenbrücke. Bekannt ist er für den Auftritt nationaler und internationaler Discjockey, aber auch für die Drogenszene im Umfeld.", "Verpassen Sie keine Meldung wie diese mit dem Blaulicht-Newsletter des KURIER:" ],
  "articleContentTranslated" : [ "At around 12:45 p.m., a fire broke out in the famous Flex dance hall on the Vienna Danube Canal. According to KURIER reporter Konstantin Auer, who is on site, the first fire brigade vehicle arrived shortly afterwards.", "The fire brigade was alerted by a fisherman who saw flames and smoke rising. In any case, after about half an hour there was no more smoke to be seen, so the fire brigade looked for a possible source of fire in the restaurant.", "That was quickly identified. According to the fire department, there was a fire in the area of the terrace of the restaurant. However, the flames could be extinguished within a few minutes. There was no major property damage to the restaurant.", "The fire brigade was able to end the mission in the early afternoon. The club is located between the Schottenring underground station and the Augartenbrücke. He is known for the appearance of national and international disc jockey, but also for the drug scene in the area.", "Don't miss a message like this with the KURIER's blue light newsletter:" ]
}