{
  "id" : "y9LBGj5Y",
  "url" : "https://kurier.at/kultur/netrebkos-erste-wiener-tosca-ein-triumph/401128332",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T21:52:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4818987/46-173502940.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Netrebkos erste Wiener Tosca: Ein Triumph",
  "articleTitleTranslated" : "Netrebko's first Viennese Tosca: a triumph",
  "articleContent" : [ "Nachtkritik. Die erste Kurzeinschätzung dieses Abends könnte unter normalen Umständen mit Formulierungen wie „tosender Applaus“ oder „Hysterie im Publikum“ oder ähnlichen Begeisterungsausbrüchen beginnen.", "Allerdings gab es keinen Beifall, und die Protagonistin zeigte sich nach der Vorstellung auch nicht vor dem Vorhang. Es ist Corona.", "Und es ist schön, dass die Staatsoper trotzdem spielt, im Haus zwar nur für ein paar Journalisten und Angestellte des Theaters, im Fernsehen aber hoffentlich doch für eine Menge Opernliebhaber.", "Das Besondere an diesem per se in Pandemiezeiten schon besonderen Abend: Anna Netrebkos Wiener Debüt als Puccinis Tosca. Das hatte sie davor schon in New York und in Mailand gesungen, in der neuen Direktion tut sie es erfreulicherweise auch in Wien.", "Hoffentlich kommt bald einmal Livepublikum in diesen Genuss. Netrebko ist fabelhaft, sängerisch perfekt für diese Rolle, berührend mit ihrem dunklen Timbre, mächtig in ihren Ausbrüchen – und sie hat sich seit ihren anderen Auftritten als Tosca sogar noch verbessert.", "An ihrer Seite ist (wieder einmal) ihr Ehemann Yusif Eyvazov als recht eindimensionaler Cavaradossi zu hören sowie Wolfgang Koch als sehr schön singender und dennoch ausdrucksstarker Scarpia. Bertrand de Billy brillierte am Pult des Staatsopernorchesters.", "An der Wiener Staatsoper wird sie diese Partie in dieser Saison leider nicht mehr singen, dafür im Sommer 2021 bei den Salzburger Festspielen. Dann hoffentlich vor begeistertem Publikum." ],
  "articleContentTranslated" : [ "Night review. The first brief assessment of this evening could, under normal circumstances, begin with phrases such as “thunderous applause” or “hysteria in the audience” or similar outbursts of enthusiasm.", "However, there was no applause, and the protagonist did not appear in front of the curtain after the performance. It's corona.", "And it's nice that the State Opera is still playing, in the house only for a few journalists and theater employees, but hopefully on television for a lot of opera lovers.", "The special thing about this evening already special in pandemic times: Anna Netrebko's Viennese debut as Puccini's Tosca. She had sung that before in New York and Milan, but fortunately she is also doing it in Vienna in the new management.", "Hopefully a live audience will soon enjoy this. Netrebko is fabulous, vocal perfect for the role, touching with her dark timbre, powerful in her outbursts - and she has even improved since her other appearances as Tosca.", "At her side you can (once again) hear her husband Yusif Eyvazov as a very one-dimensional Cavaradossi and Wolfgang Koch as a beautifully singing yet expressive Scarpia. Bertrand de Billy excelled at the rostrum of the State Opera Orchestra.", "Unfortunately, she will no longer sing this part at the Vienna State Opera this season, but at the Salzburg Festival in summer 2021. Then hopefully in front of an enthusiastic audience." ]
}