{
  "id" : "Y9SX7uIU",
  "url" : "https://kurier.at/chronik/oesterreich/neue-britische-virusmutation-ausreisetests-in-schwaz-verlaengert/401329338",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T15:23:23Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/5920212/46-176317239.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neue britische Virusmutation: Ausreisetests in Schwaz verlängert",
  "articleTitleTranslated" : "New British virus mutation: Schwaz exit tests extended",
  "articleContent" : [ "Die ursprünglich bis 25.  März geltende Ausreisetestpflicht für den von der Südafrika-Mutante betroffenen Bezirk Schwaz wird \"als Vorsichtsmaßnahme\" um eine Woche, bis zum, 1. April, verlängert. Der Grund sei eine \"aktuell aufkommende weiterentwickelte britische Virusvariante\", teilte das Land mit.", "Der Mutationsstamm war laut AGES bereits in anderen Teilen Österreichs, aber auch in weiteren Teilen von Europa wie etwa auch in Deutschland, aufgetreten, hieß es.", "Konkret seien im Bezirk im Zuge der Analysen in den letzten Tagen rund 20 Fälle einer britischen Virusmutation aufgetreten, die weitere Mutationsmerkmale aufweisen könnten (B.1.1.7 mit E484K-Zusatz). \"Die Gesundheitsbehörden in Tirol behalten die Entwicklung im Detail im Auge.", "Die bereits in den letzten Wochen sehr strenge Vorgehensweise der Gesundheitsbehörde in Schwaz im Contact Tracing wird auch in diesen Fällen angewandt\", erklärte der Schwazer Bezirkshauptmann Michael Brandl und verwies auf laufende Abstimmungen mit dem Gesundheitsministerium. ", "Die südafrikanische Virusmutation sahen die Verantwortlichen indes eingedämmt bzw. zurückgedrängt.", "\"Am Höhepunkt der südafrikanischen Mutation im Bezirk Schwaz Anfang Februar mussten wir knapp 120 Fälle der südafrikanischen Variante verzeichnen, aktuell sind es noch 13 Fälle\", machte der Leiter des Corona-Einsatzstabes des Landes, Elmar Rizzoli, deutlich.", "Ähnlich eindeutig seien die Zahlen hinsichtlich des Anteils der südafrikanischen Mutation an den positiven Fällen in Tirol: Habe der Anteil Anfang Februar noch knapp 19 Prozent von allen im Bundesland infizierten Personen ausgemacht, waren es in der Vorwoche nur mehr 1,87 Prozent. ", "Die Ausreisetestkontrollen für den gesamtem Bezirk, die stichprobenartig vonstatten gehen, waren mit Beginn der ersten Durchimpfungs-Runde in Kraft getreten. Die erste Corona-Teilimpfung vom 11. bis zum 15.  März hatten rund 46.000 der insgesamt 64.000 infrage kommenden Schwazer wahrgenommen.", "Der Unterländer Bezirk hatte wegen der Ausbreitung der südafrikanischen Corona-Variante eine Sondertranche der Europäischen Union in Form von 100.000 Impfdosen erhalten. Die zweite Impf-Runde startet am 8. April." ],
  "articleContentTranslated" : [ "The mandatory exit test for the Schwaz district affected by the South African mutant, which was originally valid until March 25th, will be extended by one week until April 1st as a \"precautionary measure\". The reason is a \"currently emerging, further developed British virus variant,\" said the country.", "According to AGES, the mutation strain had already occurred in other parts of Austria, but also in other parts of Europe such as Germany, it said.", "Specifically, around 20 cases of a British virus mutation had occurred in the district in the course of the analyzes in the last few days, which could have other mutation characteristics (B.1.1.7 with E484K addition). \"The health authorities in Tyrol are keeping a close eye on developments.", "The contact tracing approach taken by the health authority in Schwaz, which has already been very strict in the last few weeks, is also used in these cases, \"explained Schwaz District Captain Michael Brandl, referring to ongoing coordination with the Ministry of Health.", "Those responsible saw the South African virus mutation contained or pushed back.", "\"At the height of the South African mutation in the Schwaz district at the beginning of February, we had to record almost 120 cases of the South African variant, currently there are still 13 cases,\" said the head of the country's Corona task force, Elmar Rizzoli.", "The numbers with regard to the proportion of the South African mutation in the positive cases in Tyrol are similarly clear: At the beginning of February, the proportion was just under 19 percent of all people infected in the state, compared to just 1.87 percent in the previous week.", "The exit test controls for the entire district, which are carried out on a random basis, came into force at the beginning of the first round of vaccination. The first Corona vaccination from March 11th to 15th was taken by around 46,000 of the 64,000 eligible Schwazers.", "Due to the spread of the South African Corona variant, the Unterländer district received a special tranche from the European Union in the form of 100,000 vaccine doses. The second round of vaccinations starts on April 8th." ]
}