{
  "articleContent" : [ "Der deutsche Trendforscher Eike Wenzel hat die Eigenwahrnehmung und das Selbstbild im Fußball kritisiert. \"Der Fußball überschätzt sich in seiner Bedeutung total\", sagte der 54-Jährige dem Tagesspiegel in einem Interview.", "\"Inzwischen denken viele der Protagonisten, er sei tatsächlich systemrelevant. Wenn die Bundesliga im vergangenen Frühling richtig gestoppt worden wäre, hätten sie das Fernsehen gleich auch dichtmachen können.\"", "Von ganz vielen Seiten hätte das große Interesse bestanden, dass es Fußball als Sedativum (Beruhigungsmittel) bei Corona gebe, sagte Wenzel, der Gründer des Instituts für Trend- und Zukunftsforschung in Heidelberg.", "\"Die Abgehobenheit spiegelt sich beispielsweise in den Gehältern wider.\" Er geht aber nicht davon aus, dass sich die Fans zunächst abwenden werden wegen der Geisterspiel-Situation. \"Der Fußball ist eine globale Marke mit eigenen Helden, die er pflegt.", "Eine Erlebniswelt, das neue Hollywood, das die Freizeitgewohnheiten der Menschen in den letzten 20 Jahren am stärksten geprägt hat\", erklärte Wenzel. Der Forscher erwartet nach eigener Aussage keinen Abschwung, wenn die Geisterspiele in absehbarer Zeit vorbei sein würden.", "Wann wieder Zuschauer bei den Spielen in Deutschland zugelassen sein werden, ist allerdings momentan völlig offen angesichts wieder steigender Zahlen während der seit über einem Jahr grassierenden Corona-Pandemie.", "Die Gefahr, die er im Fußball-Geschäft durch dessen \"enorme strukturelle Probleme\" ausgemacht hat, ist, dass sich die Fans wirklich dauerhaft abwenden würden, \"falls sich nichts Grundlegendes ändert\", meinet Wenzel.", "\"Viele gucken jetzt trotzdem, verbunden mit der Hoffnung auf eine Veränderung.", "Finden die Spiele bis Jahresende weiter ohne Zuschauer statt, würde das bei zahlreichen Fans schon zu Frustration führen\", meinte er: \"Heißt es jedoch nächste Saison, Tore auf, Leute rein, könnte relativ schnell alles so sein wie früher. Erst einmal.\"" ],
  "articleContentTranslated" : [ "The German trend researcher Eike Wenzel has criticized self-perception and self-image in football. \"The importance of football is totally overestimated,\" said the 54-year-old in an interview with Tagesspiegel.", "\"In the meantime, many of the protagonists think that it is actually systemically relevant. If the Bundesliga had been stopped correctly last spring, they could have shut down television right away.\"", "Wenzel, the founder of the Institute for Trend and Future Research in Heidelberg, said there was great interest from many quarters that there was football as a sedative (tranquilizer) for Corona.", "\"The aloofness is reflected, for example, in the salaries.\" However, he does not assume that the fans will initially turn away because of the ghost game situation. \"Football is a global brand with its own heroes whom it cultivates.", "A world of experience, the new Hollywood, which has shaped people's leisure habits the most in the last 20 years, \"explained Wenzel. According to his own statement, the researcher does not expect a downturn if the ghost games were over in the foreseeable future.", "When viewers will again be allowed to attend the Games in Germany is currently completely open in view of the increasing numbers during the corona pandemic, which has been rampant for over a year.", "The danger that he identified in the football business due to its \"enormous structural problems\" is that the fans would really turn away \"if nothing fundamental changes,\" says Wenzel.", "\"Many are now looking anyway, combined with the hope of a change.", "If the games continue to take place without spectators until the end of the year, that would lead to frustration for many fans, \"he said:\" But if next season it means gates open, people in, everything could be as it was before relatively quickly. First off.\"" ],
  "articleId" : "yAEk7vdQ",
  "articleTitle" : "Trendforscher: \"Fußball überschätzt sich in seiner Bedeutung total\"",
  "articleTitleTranslated" : "Trend researcher: \"The importance of football is totally overestimated\"",
  "author" : "Margarete Affenzeller",
  "category" : "SPORT",
  "id" : "yAEk7vdQ",
  "imageCopyright" : "EPA / LUKAS BARTH-TUTTAS / POOL",
  "imageUrl" : "https://image.kurier.at/images/original/5951946/46-176520211.jpg",
  "publishedOn" : "2021-04-03T08:11:50Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/sport/fussball/deutscher-trendforscher-eike-wenzel-der-fussball-ueberschaetzt-sich-total/401340465"
}