{
  "sourceCountry" : "austria",
  "articleTitle" : "Eine (ent)spannende Geschichte",
  "targetLanguage" : "english",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "articleContent" : [ "Wir müssen arbeiten.  Wir müssen Rechnungen zahlen.  Wir müssen Verpflichtungen einhalten.  Wir müssen uns auch entspannen.  Falsch!  Jetzt müssen Sie erstmals nichts, nicht einmal diesen Text lesen, wenn doch, könnte er Sie sogar entspannen.", "Während Sie beginnen, diesen Text zu lesen, kann es gut sein, dass sie anfangen, sich zu entspannen.  Wenn Sie noch dazu gerade alleine sind, sollte das Entspannen um einiges leichter fallen.", "Das zumindest ergab eine der größten Studien weltweit zum Thema Entspannung.  Im großen „Rest Test“ wurden 18.000 Menschen in 134 Ländern befragt, was sie gegen ihren Alltagsstress unternehmen.", "Auf Platz eins der erholsamsten Aktivitäten liegt demnach Die ersten Plätze „Lesen“, gefolgt von „in der Natur sein“, „Zeit für sich haben“, „Musik hören“ und „nichts tun“.", "Ziemlich weit unten im Ranking befinden sich Aktivitäten wie plaudern oder Kaffee trinken.  Eines ist dabei besonders auffällig: Die ersten Plätze belegen Aktivitäten, die meist alleine durchgeführt werden.", "„Die Menschen erklärten, dass sie in der Abgeschiedenheit darauf fokussiert waren, wie sie sich fühlten, also wie es um ihren Körper und ihre Emotionen bestellt ist“, sagt Ben Alderson-Day, Psychologe an der Durham University und Co-Autor der Studie der BBC.", "In sich hineinhorchen, ist also ein Schlüssel zur Entspannung.  Wie eine Pille Methoden zum Entspannen gibt es unzählige.  Der eine kann bei der abendlichen Yoga-Einheit abschalten, der andere erholt sich bei einem 20 Kilometer-Lauf, ein Dritter schwört auf den Netflix-Serien-Marathon zwischendurch.", "„Entspannung kann im Prinzip in jedem Moment passieren“, sagt Achtsamkeitstrainer Klaus Kirchmayr.  Seiner Meinung nach nützen wir Entspannungsmethoden häufig nur als Mittel zum Zweck.", "Wir haben einen stressigen Tag und am Abend holen wir uns mit Meditation oder Sport herunter.  „Der Kern und die Tiefe führt aber zu Beginn immer über die Haltung der Akzeptanz dessen, was gerade ist.", "Das ist ein anderer Weg, der zu mentaler und körperlicher Entspannung führen kann.  Ansonsten sind Entspannungsmethoden wie eine Pille, die man sich einwirft, wenn es einem schlecht geht“, sagt Kirchmayr.", "Ähnliches sagt auch die Psychologin mit dem Schwerpunkt Burn-out-Prävention Brigitte Bösenkopf: „Man sollte bereits beim ersten Anzeichen von Stress reagieren und nicht erst am Ende eines langen, hektischen Arbeitsalltags.“ Würden wir über den Tag verteilt immer wieder kurze Techniken anwenden (wie auf den folgenden Seiten beschrieben), gehen wir schon viel entspannter am Abend nach Hause.", "„Die Gefahr ist, dass es uns durch hohen Stress irgendwann gar nicht mehr gelingt, am Ende des Tages abzuschalten.  Dann fängt man an, schlecht zu schlafen, ist am nächsten Tag noch erschöpfter und landet so schnell in einer Stressspirale“, so die Expertin.", "Immer in Balance?  Stress lässt sich nicht vermeiden, man kann aber lernen, besser damit umzugehen.  „Anspannung und Entspannung müssen immer in Balance sein.  Das Problem ist, dass viele glauben, sie hätten ihren Umgang mit Stress im Griff.", "Die Warnsignale sind aber schon da, wie innere Unruhe, Schlafstörungen, Gereiztheit, Magenweh.  Übergeht man diese für eine längere Zeit, könnte man im Burn-out landen“, so Bösenkopf.", "Laut Experten sind mindestens 70 Prozent unseres Stresses selbstgemacht.  „Der eigentliche Stress entsteht im Kopf, durch unsere Erwartungshaltung an Situationen“, sagt Bösenkopf.", "Vor allem dann, wenn etwas nicht so ist, wie wir es gerne hätten.  Neben dem vielen Stress ist daher unser Ruhebedürfnis groß.  Laut Studie der BBC wünschen sich zwei Drittel der Befragten (68,4 Prozent) mehr Erholung und nur knapp ein Drittel (31,6 Prozent) hält seinen Bedarf an Entspannung für gedeckt.", "Die Studienautoren rufen zudem dazu auf, Erholungszeiten in ein besseres Licht zu rücken.  Denn knapp neun Prozent assoziieren Ruhezeiten mit Schuldgefühlen oder mit zusätzlichem Stress.", "„Ich muss jetzt meditieren, damit ich mich entspanne, ist der falsche Ansatz.  Das erzeugt Druck und kann zu Enttäuschungen führen, wenn es nicht gelingt“, sagt Klaus Kirchmayr.", "Besser sei: Mit einer liebevollen Haltung in sich hineinzuhören, was man denn gerade braucht, ohne dabei ein Ziel zu verfolgen.  Viele haben einen falschen Zugang zu Meditation © Bild: Getty Images/iStockphoto/azatvaleev/iStockphoto Irrglaube Meditation Meditation ist eine wissenschaftlich anerkannte  Methode zur Entspannung.", "Anfänger haben dennoch oft einen falschen Zugang zu Meditation.  Es ist zum Ersten ein Irrglaube, dass man beim Meditieren an nichts denken soll.  Das macht vor allem nur eines: Druck.", "Beim Meditieren richtet man seine Aufmerksamkeit auf den Atem, verfolgt dabei gedanklich das Ein- und Ausatmen.  Gedanken (Was muss ich heute noch machen?  Wann wird das Baby wohl aufwachen?", "Was habe ich morgen vor?)  kommen aber dennoch immer wieder.  Das ist ganz normal.  Anstelle diese aber weg haben zu wollen, sie zu beurteilen oder sich selbst dafür zu verteufeln (Habe es schon wieder nicht richtig gemacht!)", ", geht man in eine neutrale, beobachtende Haltung.  So registriert man seine Gedanken anstatt sich mit ihnen zu identifizieren und lässt diese kommen und gehen.", "Man befindet sich also auf einer Meta-Ebene als Beobachter seiner eigenen Gedanken und Gefühle sowie Empfindungen des Körpers.  „Es geht beim Meditieren nicht um das Erlangen von Erleuchtung.", "Wir meditieren auch nicht mit einem Ziel,  z.  B. um glücklich zu sein oder sich besser zu fühlen.  Das ist eine häufige Folge von Meditation, muss es aber nicht sein“, sagt Achtsamkeitstrainer Klaus Kirchmayr.", "„Es geht vor allem um Erkenntnisgewinn.“ Es ginge im Kern, darum zu verstehen, welche  Gedanken und Reaktionen man selbst auf äußere Gegebenheiten hat.  Denn das schafft Bewusstsein des eigenen Verhaltens gegenüber und damit möglicherweise eine Veränderung in künftigen Reaktionen, die wiederum zu einem entspannteren Leben führen können.   ", "Jeden Moment bewusst wahrnehmen © Bild: Grafik,istockphoto Im Moment leben - wozu?  „Wir sollten mehr im Moment leben“, liest man neuerdings vermehrt in diversen Medien.", "Aber warum eigentlich?  Und was hat das mit Entspannung zu tun?  Zunächst Grundsätzliches dazu: Der Mensch hat im Unterschied zum Tier die Fähigkeit, über die Vergangenheit und die Zukunft nachzudenken und darüber zu reden oder Prognosen zu erstellen.", "Das Problem ist nur, dass wir aufgrund von täglicher Informationsflut und der Bewältigung jener mit den Gedanken meist in der Vergangenheit oder in der Zukunft hängen.", "Wir  denken ständig daran, was bereits geschehen ist oder erst eintreffen wird.  Zudem reißen uns permanente Ablenkungen (eine E-Mail piepst auf, das Handy läutet, das Kind schreit) immer wieder aus dem gegenwärtigen Moment.", "„Dabei ist der gegenwärtige Moment, der einzige, den wir wirklich haben“, sagt Achtsamkeitstrainer Klaus Kirchmayr.  „Alles andere passiert konstruiert im Kopf.“ Aber was heißt das, im Moment zu sein und wie stellt man das an?", "Ist man vollkommen im gegenwärtigen Moment präsent, bedeutet das, mit allen Sinnen anwesend zu sein.  „Ich kann nicht gestern hören“, so der Experte.  Ist man im Jetzt, ist einen bewusst, was man gerade hört, was man sieht, was man riecht, was man fühlt und gegebenfalss auch schmeckt.", "„Liegt die Aufmerksamkeit auf den Sinnen, nehmen wir das Jetzt viel intensiver wahr.  Machen wir das immer wieder einmal bewusst über den Tag, haben wir mehr vom Leben.", "Der Genuss steigert sich, da wir über die Sinne ja viel mehr wahrnehmen und die Lebensqualität erhöht sich massiv.“ Weniger im Stress Nicht nur das, sind wir im Jetzt, sind wir automatisch weniger in der Hektik und im Stress.", "„Der meiste Stress ist hausgemacht und entsteht im Kopf“, so Kirchmayr.  Ein Beispiel: In zwei Stunden muss ein Mitarbeiter  eine Präsentation fertig machen.  Das stresst ihn enorm, da er sich beim Themengebiet sehr unsicher ist und der Auftrag unerwartet kommt.", "Bevor er noch die erste Powerpoint-Folie gestaltet, kommen seine Gedanken in Fahrt: „Oh, mein Gott, ich habe nur zwei Stunden.  Was passiert, wenn ich das nicht schaffe?", "Dann verlieren wir womöglich den Kunden.  Das können wir uns nicht leisten.  Der Chef wird stinksauer.  Ich muss das schaffen, sonst bin ich geliefert usw.“ Durch diese Gedankenspirale entsteht noch mehr Stress und Druck, Ängste tauchen zusätzlich auf und das geschieht, weil der Mitarbeiter gedanklich in einer möglichen Zukunft hängt statt im Jetzt.", "„In diesem Fall muss man die Gedanken nur einfach wieder zurückholen.  Das geht eben am besten über die Sinne.  Was sehe ich jetzt?  Was höre und spüre ich jetzt?", "“, so Kirchmayr.  Dass der Chef unerwartet eine Aufgabe erteilt hat, die Stress auslöst, kann man nicht vermeiden.  „Aber wir können lernen, mit dem Stress umzugehen und uns bewusst machen, dass diese abschweifenden Gedanken in ein mögliches Katastrophenszenario unnötig sind und wahnsinnig viel Energie kosten, die man ja eigentlich jetzt für die Erstellung der Präsentation bräuchte.“ Im Moment zu leben braucht aber auch Übung.", "Wie Kirchmayr immer sagt: „Die Methode ist simple, aber nicht easy.“ Sich auf die Sinne fokussieren, holt einen ins Jetzt © Bild: Grafik,istockphoto Wegweiser ins Jetzt Anleitung.", "Die einfachste Methode, sich in das Jetzt zu holen passiert über die Sinne.  Schweifen die Gedanken wieder einmal ab, befindet man sich in einer stressigen Situation oder gar in Angst- zuständen, empfehlen Experten ein paar Tiefe Atemzüge zu nehmen und sich anschließend einzeln auf die Sinne zu fokussieren – das geht im Stehen, im Liegen, zwischendurch beim Arbeiten, in der Dusche, überall.", "Am besten man macht zunächst die Augen zu und konzentriert sich nur auf das, was man gerade fühlt.  Welche Gefühle nimmt man wahr?  Tut es an einer Stelle weh im Körper?", "Wie ist das aktuelle Befinden?  Worauf sitzt man?  Was spüren die Hände?  Dabei geht es um das simple wahr- nehmen, ohne dabei zu beurteilen, ob das jetzt gut oder schlecht ist.", "Und so geht man einzeln jedes Sinnesorgan durch: Was hört man gerade?  Was sieht man?  Was riecht man?  Am Ende kann man noch einmal zum Fühlen zurückkehren und schauen, ob sich etwas geändert hat.", "Die Methode eignet sich auch hervorragend dazu, wenn man einen wunder- baren Augenblick erlebt und das Gefühl hat, man möge ihn für immer festhalten wollen.  Die Methode verankert das Jetzt im Geist und man kann sich den schönen Moment auch später wieder leicht abrufen.", "Warum atmen hilft Bewusstes Atmen hilft in stressigen Situationen.  Angenommen, der Chef schreit einen unerwartet an, dann reagiert unser Körper sofort darauf.", "Wie?  Die Amygdala ist Teil des limbischen Systems mit Sitz im Gehirn und unter anderem dafür zuständig, Reize von außen zu bewerten und mögliche Gefahren zu melden.", "Schreit der Chef, befeuert sie die Nervenzellen und aktiviert damit unsere Kampf- oder Fluchtreaktion.  Als Folge wird das Stresshormon Cortisol freigesetzt.  Unser Körper wird in Alarmbereitschaft versetzt.", "Der Blutdruck steigt, die Atmung wird schneller und die Muskeln spannen sich an.  Unser Körper ist bereit, zu handeln.  Sprich: Entweder wir schreien jetzt zurück (Angriff), gehen einfach weg (Flucht) oder reagieren gar nicht (stellen uns Tod).", "Das geschieht intuitiv, da wir in dem Augenblick gar nicht in der Lage sind, klar zu denken.  Vor allem in diesen Situationen hilft es, ein paar bewusste Atemzüge zu nehmen, in dem man seine Aufmerksamkeit auf seinen Atem legt.", "Was passiert?  So klinkt man sich aus der Situation aus, konzentriert sich auf sich selbst.  Der Körper kommt zur Ruhe.  Es entsteht ein Raum, wo plötzlich ein klarer Gedanke wieder Platz haben kann.", "Mit ein wenig Übung kann man so gefasster und in voller Stärke dem Chef sachlich antworten oder jeder anderen, stressigen Situation klarer ins Auge sehen.   Gelassenheit mit ALI Anleitung.", "ALI ist ein guter Freund im Alltag.  Erfunden wurde ALI vom vietnamesischen buddhistischen Mönch Thich Nhat Hanh.   ALI ist eine wertvolle Übung für zwischendurch, die auch von Kindern gerne angenommen wird.", "ALI steht für Atmen-Lächeln-Innehalten.  ALI dient dabei als kurze Pause für den Geist, wo man einen bewussten, langen Atemzug nimmt, danach sich selbst ein Lächeln schenkt und im dritten Schritt kurz innehält und sich spürt.", "ALI kann nur einige aber auch mehrere Minuten dauern.  Gerade, wenn viel zu tun ist oder die Kinder sehr laut sind, kann ein ALI wieder mehr Gelassenheit und Fokus bringen.", "Experten empfehlen beispielsweise auch, vor und nach einem Meeting einen ALI zu machen.  Damit ist man wacher, präsenter und fokussierter.  Am besten probieren Sie es gleich und machen einen ALI:   1.", "Atmen: ein paar ganz bewusste Atemzüge nehmen 2.  Lächeln: sich selbst ein Lächeln und einen schönen Gedanken schenken 3.  Innehalten: den Moment, wie er ist, mit allen Sinnen wahrnehmen" ],
  "id" : "yaP6Y9nO",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/karriere/eine-entspannende-geschichte/401088132",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "A (relaxing) exciting story",
  "articleContentTranslated" : [ "We have to work. We have to pay bills. We have to keep commitments. We also need to relax. Not correct! Now for the first time you don't have to read anything, not even this text, if you do, it could even relax you.", "As you begin to read this text, you may well begin to relax. If you are on your own right now, it should be a lot easier to relax.", "At least that was the result of one of the largest studies worldwide on relaxation. In the large “rest test”, 18,000 people in 134 countries were asked what they were doing about their everyday stress.", "The first place among the most relaxing activities is “reading”, followed by “being in nature”, “having time for yourself”, “listening to music” and “doing nothing”.", "Activities such as chatting or drinking coffee are fairly low in the ranking. One thing is particularly noticeable: The first places are occupied by activities that are usually carried out alone.", "\"People said that in isolation they were focused on how they felt, their bodies and emotions,\" says Ben Alderson-Day, a psychologist at Durham University and co-author of the study BBC.", "Listening to yourself is a key to relaxation. Like a pill, methods for relaxing are innumerable. One can switch off during the evening yoga session, the other relaxes with a 20 kilometer run, and a third swears by the Netflix series marathon in between.", "\"In principle, relaxation can happen at any moment,\" says mindfulness trainer Klaus Kirchmayr. In his opinion, we often only use relaxation methods as a means to an end.", "We have a stressful day and in the evening we get down with meditation or exercise. “At the beginning, the core and the depth always lead through the attitude of acceptance of what is currently.", "This is another path that can lead to mental and physical relaxation. Otherwise, relaxation methods are like a pill that you take when you feel bad, ”says Kirchmayr.", "The psychologist Brigitte Bösenkopf, who specializes in burnout prevention, says something similar: \"You should react at the first sign of stress and not only at the end of a long, hectic day at work.\" as described on the following pages), we go home much more relaxed in the evening.", "“The danger is that at some point, due to high stress, we will no longer be able to switch off at the end of the day. Then you start to sleep poorly, are even more exhausted the next day and end up in a spiral of stress so quickly, ”says the expert.", "Always in balance? Stress cannot be avoided, but you can learn to deal with it better. “Tension and relaxation must always be in balance. The problem is that many believe they have a handle on their stress management.", "The warning signals are already there, such as inner restlessness, sleep disorders, irritability, stomach ache. If you ignore this for a longer period of time, you could end up in burnout, ”said Bösenkopf.", "According to experts, at least 70 percent of our stress is self-made. \"The real stress arises in the head, through our expectations of situations,\" says Bösenkopf.", "Especially when something is not the way we would like it to be. In addition to the high level of stress, our need for rest is great. According to a study by the BBC, two thirds of those surveyed (68.4 percent) would like more relaxation and just under one third (31.6 percent) think their need for relaxation has been met.", "The study authors also call for recovery times to be put in a better light. Because almost nine percent associate rest periods with feelings of guilt or with additional stress.", "“I have to meditate now to relax, is the wrong approach. That creates pressure and can lead to disappointment if it doesn't work, ”says Klaus Kirchmayr.", "It is better: To listen to yourself with a loving attitude, what you need right now, without pursuing a goal. Many have a wrong approach to meditation © Image: Getty Images / iStockphoto / azatvaleev / iStockphoto Misconception Meditation Meditation is a scientifically recognized method for relaxation.", "However, beginners often have the wrong approach to meditation. First of all, it is a misconception that one should not think about anything while meditating. Above all, that only makes one thing: pressure.", "When meditating, you focus your attention on your breath, mentally following the inhalation and exhalation. Thoughts (What else do I have to do today? When will the baby wake up?", "What do I plan tomorrow?) But keep coming back. This is completely normal. But instead of wanting to have them gone, to judge them or to demonize yourself for it (I didn't get it right again!)", "you go into a neutral, observant position. So you register your thoughts instead of identifying with them and let them come and go.", "So you are on a meta-level as an observer of your own thoughts and feelings as well as sensations of the body. “Meditating is not about attaining enlightenment.", "We also do not meditate with one goal; B. to be happy or to feel better. This is a common consequence of meditation, but it doesn't have to be, ”says mindfulness trainer Klaus Kirchmayr.", "“It's all about gaining knowledge.” Basically, it is about understanding what thoughts and reactions you yourself have to external circumstances. Because that creates awareness of one's own behavior and thus possibly a change in future reactions, which in turn can lead to a more relaxed life.", "Consciously perceive every moment © Image: Grafik, istockphoto Living in the moment - what for? “We should live more in the moment”, one reads more and more recently in various media.", "But why actually? And what does that have to do with relaxation? First of all, some basic information: In contrast to animals, humans have the ability to think about the past and the future and to talk about them or to make prognoses.", "The only problem is that we are mostly stuck in the past or in the future due to the daily flood of information and the coping with those with the thoughts.", "We keep thinking about what has already happened or what is about to happen. In addition, constant distractions (an e-mail beeps, the cell phone rings, the child screams) keep tearing us out of the present moment.", "“The present moment is the only one we really have,” says mindfulness trainer Klaus Kirchmayr. “Everything else is constructed in the head.” But what does it mean to be in the moment and how do you go about it?", "Being fully present in the present moment means being present with all of your senses. “I can't hear yesterday,” said the expert. If you are in the now, you are aware of what you are hearing, what you see, what you smell, what you feel and, if necessary, also taste.", "“If the attention is on the senses, we perceive the now much more intensely. If we do this again and again consciously throughout the day, we have more from life.", "The enjoyment increases because we perceive a lot more through the senses and the quality of life increases massively. ”Less in stress Not only that, we are in the now, we are automatically less in the hectic and stress.", "\"Most of the stress is homemade and arises in the head,\" says Kirchmayr. An example: an employee has to finish a presentation in two hours. That stresses him enormously because he is very unsure about the subject and the assignment comes unexpectedly.", "Before he designs the first PowerPoint slide, his thoughts get going: “Oh, my God, I only have two hours. What if I can't do that?", "Then we may lose the customer. We can't afford that. The boss gets pissed off. I have to do it, otherwise I am delivered, etc. ”This spiral of thoughts creates even more stress and pressure, additional fears arise and this happens because the employee's mind is in a possible future instead of in the now.", "“In that case, you just have to bring your thoughts back. This is best done through the senses. What do i see now What do I hear and feel now?", "“, Says Kirchmayr. You cannot avoid the fact that the boss unexpectedly assigned a task that causes stress. \"But we can learn to deal with the stress and make ourselves aware that these wandering thoughts in a possible disaster scenario are unnecessary and cost an incredible amount of energy, which you would actually need now to create the presentation.\" also exercise.", "As Kirchmayr always says: “The method is simple, but not easy.” Focusing on the senses brings you into the now © Image: Graphics, istockphoto Guide to the now Instructions.", "The easiest way to get into the now is through the senses. If your thoughts wander again, if you find yourself in a stressful situation or even in a state of anxiety, experts recommend taking a few deep breaths and then focusing on the senses individually - this can be done while standing, lying down, or while working , in the shower, anywhere.", "It is best to close your eyes first and only concentrate on what you are feeling. What feelings do you perceive? Does it hurt in one place?", "How is the current state of health? What do you sit on? What do the hands feel? It is about simply perceiving without judging whether that is good or bad.", "And so you go through each sense organ individually: What are you hearing? What do you see What do you smell? At the end you can go back to feeling and see if something has changed.", "The method is also ideally suited when you are experiencing a wonderful moment and have the feeling that you want to hold onto it forever. The method anchors the now in the mind and you can easily recall the beautiful moment later.", "Why breathing helps Conscious breathing helps in stressful situations. Assuming the boss yells at you unexpectedly, our body reacts immediately.", "As? The amygdala is part of the limbic system located in the brain and is responsible, among other things, for evaluating external stimuli and reporting possible dangers.", "If the boss shouts, it fires the nerve cells and thus activates our fight or flight response. As a result, the stress hormone cortisol is released. Our body is put on alert.", "Blood pressure rises, breathing becomes faster, and muscles tense. Our body is ready to act. In other words: either we scream back now (attack), just walk away (flight) or we don't react at all (face death).", "This happens intuitively because we are not able to think clearly at the moment. Especially in these situations it helps to take a few conscious breaths by paying attention to your breath.", "What is happening? This is how you disengage yourself from the situation and concentrate on yourself. The body comes to rest. A space is created where suddenly a clear thought can find its place again.", "With a little practice, you can answer the boss more objectively and with full strength or face any other stressful situation more clearly. Serenity with ALI guidance.", "ALI is a good friend in everyday life. ALI was invented by the Vietnamese Buddhist monk Thich Nhat Hanh. ALI is a valuable exercise for in between, which children also gladly accept.", "ALI stands for breath-smile-pause. ALI serves as a short break for the mind, where you take a conscious, long breath, then give yourself a smile and in the third step pause and feel yourself.", "ALI can only take a few minutes or several minutes. Especially when there is a lot to do or the children are very loud, an ALI can bring more calm and focus.", "For example, experts also recommend doing an ALI before and after a meeting. This makes you more alert, more present and more focused. It is best to try it right away and do an ALI: 1.", "Breathe: take a few very conscious breaths 2. Smile: give yourself a smile and a nice thought 3. Pause: perceive the moment as it is with all your senses" ]
}