{
  "sourceCountry" : "austria",
  "articleTitle" : "Neues Tourismus-Problem: Ein \\\"Warte\\\"-Monat auf die Kurzarbeit",
  "targetLanguage" : "english",
  "articleContent" : [ "Steigende Infektionszahlen, internationale Reisewarnungen und der nunmehr zweite Corona-Lockdown haben die heimischen Hotels leergefegt.  Zahlreiche Betriebe - auch in der Gastronomie - überlegen, gleich den ganzen Winter über geschlossen zu bleiben.", "Vor allem jene, die mit Saisonkräften arbeiten.  Denn die Saisonniers, die meist erst ab Mitte Dezember eingestellt werden, können nicht gleich in Kurzarbeit.  Dies ist erst nach einem vollen Beitragsmonat möglich.", "Angesichts des schlecht laufenden Geschäfts wäre aber Kurzarbeit das Mittel der Wahl.  Für eine funktionierende Wintersaison, müsse die Wartefrist des Beitragsmonats fallen, wie die Prodinger Beratungsgruppe am Mittwoch betonte.", "Die Kurzarbeit (Phase 3) sollte unbedingt an die Saisonstarts angepasst werden.  \\\"Problematisch ist die Lage jener Betriebe, meist Ferienhotels mit dem überwiegenden Anteil an startenden Mitarbeitern, die im November vielerorts ohnehin geschlossen haben und voraussichtlich erst Mitte Dezember öffnen\\\", erklärte Lukas Prodinger von der Prodinger Steuerberatung.", "Die Beschäftigungsverhältnisse beginnen somit erst im Laufe des Dezembers und der erste volle Beitragsmonat wäre dann der Jänner.  Nach aktueller Rechtslage wäre die Kurzarbeit dann erst mit 1.", "Februar 2021 möglich.  Und da \\\"liegt derzeit der Hase im Pfeffer\\\", so Prodinger.  Für Saisonverträge und eine funktionierende Wintersaison müsse die Wartefrist des Beitragsmonats fallen.", "Die Aussicht auf mögliche weitere Lockdowns im Jänner und Februar und das damit einhergehende Risiko, die volle Lohnbelastung tragen zu müssen, erscheine im Verhältnis zu groß und stehe in keinem Verhältnis zum eigenen Einsatz, so Prodinger." ],
  "id" : "yAqnLJlb",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/neues-tourismus-problem-ein-warte-monat-auf-die-kurzarbeit/401086848",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "New tourism problem: A \"wait\" month for short-time work",
  "articleContentTranslated" : [ "Rising numbers of infections, international travel warnings and the second Corona lockdown have swept domestic hotels empty. Numerous businesses - also in the catering sector - are considering staying closed for the whole winter.", "Especially those who work with seasonal workers. Because the seasonal workers, who are usually only hired from mid-December, cannot start short-time work straight away. This is only possible after a full month of contributions.", "In view of the poorly running business, however, short-time working would be the method of choice. For a functioning winter season, the waiting period of the contribution month must fall, as the Prodinger advisory group emphasized on Wednesday.", "Short-time work (phase 3) should definitely be adapted to the start of the season. \"The problem is the situation of those companies, mostly holiday hotels with the majority of starting employees, which have already closed in many places in November and will probably not open until mid-December,\" said Lukas Prodinger from Prodinger Tax Consulting.", "The employment relationships do not begin until December and the first full month of contributions would then be January. According to the current legal situation, short-time work would then only be available from 1.", "February 2021 possible. And there \\ \"is currently the rabbit in the pepper \\\", says Prodinger. For seasonal contracts and a functioning winter season, the waiting period of the contribution month must fall.", "The prospect of possible further lockdowns in January and February and the associated risk of having to bear the full wage burden appear to be too great and disproportionate to one's own efforts, said Prodinger." ]
}