{
  "id" : "Yaqy8uPQ",
  "url" : "https://kurier.at/chronik/oesterreich/terroranschlag-das-ist-die-kritik-der-untersuchungskommission/401138988",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T16:17:57Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/4756284/46-168825632.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Terroranschlag: Das ist die Kritik der Untersuchungskommission",
  "articleTitleTranslated" : "Terrorist attack: that is the criticism of the commission of inquiry",
  "articleContent" : [ "Kujtim F., der Terror-Attentäter von Wien, wurde verurteilt, weil er für den IS in den Krieg ziehen wollte. Er traf sich mit amtsbekannten, internationalen Dschihadisten, denen auch Anschläge zugetraut wurden.", "Er ließ sich einen Bart wachsen, pumpte sich auf. Er wollte Waffen in der Slowakei kaufen: All das war bekannt, bevor er am 2. November in der Wiener Innenstadt bei einem Anschlag vier Menschen tötete.", "Allein: Die Informationen wurden teils nur schleppend oder gar nicht weitergegeben. Und: NIcht nur das LVT macht keine besonders gute Figur, auch das BVT.", "Einen Tag vor Weihnachten gelangte der Großteil des angekündigten Berichts der Untersuchungskommission nach dem Terroranschlag doch noch an die Öffentlichkeit. Einige Passagen sind allerdings geschwärzt.", "Zuvor gab es heftige Diskussionen, ob der Bericht nach außen gehen sollte. In dem 23 Seiten langen Bericht ortet die Kommission in erster Linie bei Verfassungsschützern Versäumnisse.", "Unkooperativ Bereits kurz nachdem Kujtim F. bedingt aus der Haft entlassen wurde, bemerkte das LVT Wien bei einer \"Gefährderansprache\", dass er sich unkooperativ, diestanziert, und wahrheitswidrig präsentierte.", "Er weigerte sich außerdem, als Zeuge gegen einen weiteren Terror-Verdächtigen auszusagen. Dennoch wird er nicht prioritär behandelt - das LVT war überlastet. Eine erste Gefahrenbewertung wird erst im Oktober 2020 erstellt.", "Doch auch das führt nicht dazu, dass Maßnahmen eingeleitet werden bzw. andere Dienststellen informiert werden. Einige Informationsflüsse, so wird im Bericht festgehalten, können gar nicht aufgeklärt werden.", "Die Dienststellen widersprechen sich gegenseitig. Bereits im Februar 2020 informiert das Heeresnachrichtenamt das BVT, dass Kujtim F. mit einschlägigen Personen in Kontakt steht. Im Juli ersucht das deutsche BKA die Kollegen, ein Islamistentreffen in Wien zu observieren, bei dem Kujtim F. auftaucht.", "Eine ausführliche Auswertung der Observation wird vom BVT nicht erstellt. Aus Mangel an Ressourcen. Zudem wird auch nur ein einziger LVT-Mitarbeiter informiert. Der allerdings soll laut eigenen Aussagen zum Schweigen verpflichtet worden sein - was das BVT bestreitet.", "Nur einen Tag nach Beendigung der Observation fährt Kujtim F. mit einem Freund in die Slowakei um eine Waffe zu kaufen. Die slowakischen Behörden schlagen beim BVT Alarm. Doch das braucht vier Wochen, um auch das LVT darüber in Kenntnis zu setzen.", "Obwohl der spätere Attentäter von einem Mitarbeiter erkannt wird, wird er bis 11.  September unter dem Vermerk \"moderates Risiko\" geführt. Erst am 7. Oktober gilt er als \"hohes Risiko\". Grund: Das BVT sei wegen der Großoperation Ramses (Muslimbrüder, Anm.) voll ausgelastet gewesen.", "Zudem beklagten Verfassungsschutz-Mitarbeiter die hohe Arbeitsbelastung und fehlende technische Ressourcen. Die Hausdurchsuchung im Jahr 2018 unter Innenminister Herbert Kickl habe zusätzlich zu Verunsicherung geführt." ],
  "articleContentTranslated" : [ "Kujtim F., the terrorist attacker in Vienna, was convicted because he wanted to go to war for IS. He met with well-known international jihadists who were believed to be responsible for attacks.", "He grew a beard, pumped himself up. He wanted to buy weapons in Slovakia: all of this was known before he killed four people in an attack in downtown Vienna on November 2.", "But: The information was passed on slowly or not at all. And: Not only the LVT does not cut a particularly good figure, including the BVT.", "One day before Christmas, the majority of the announced report by the commission of inquiry after the terrorist attack was made public. However, some passages are blackened.", "Before that, there were heated discussions about whether the report should go outside. In the 23-page long report, the commission primarily locates deficiencies in the intelligence community.", "Uncooperative Shortly after Kujtim F. was conditionally released from custody, the LVT Vienna noticed in an \"addressing threat\" that he presented himself as uncooperative, uncooperative, and untruthful.", "He also refused to testify against another terrorist suspect. However, it is not given priority - the LVT was overloaded. A first risk assessment will not be carried out until October 2020.", "But even this does not mean that measures are initiated or other departments are informed. Some information flows, as stated in the report, cannot be clarified at all.", "The departments contradict each other. As early as February 2020, the Army Intelligence Service informed BVT that Kujtim F. is in contact with relevant people. In July, the German BKA asks the colleagues to observe a meeting of Islamists in Vienna at which Kujtim F. appears.", "The BVT does not provide a detailed evaluation of the observation. For lack of resources. In addition, only a single LVT employee is informed. However, according to his own statements, he should have been sworn to silence - which the BVT denies.", "Just one day after the observation ended, Kujtim F. goes to Slovakia with a friend to buy a weapon. The Slovak authorities are sounding the alarm at BVT. But it takes four weeks for the LVT to be informed about it.", "Although the later assassin is recognized by an employee, he is listed under the note \"moderate risk\" until September 11th. Only on October 7th is it considered a \"high risk\". Reason: The BVT was at full capacity because of the large-scale operation Ramses (Muslim Brotherhood, note).", "In addition, the protection of the constitution complained about the high workload and lack of technical resources. The house search in 2018 under Interior Minister Herbert Kickl also led to uncertainty." ]
}