{
  "id" : "Yb4VL1Ym",
  "url" : "https://kurier.at/sport/wintersport/nach-02-rueckstand-kac-feiert-in-der-ice-hockey-league-auswaertssieg-bei-den-vienna-capitals/401180104",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T21:01:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920982/46-175485746.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber / DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach 0:2-Rückstand: KAC feiert Auswärtssieg bei den Capitals",
  "articleTitleTranslated" : "After 0-2 deficit: KAC celebrates away win at the Capitals",
  "articleContent" : [ "Die Capitals sind hinter Fehervar fix Vierter und werden keine Bonuspunkte erhalten. Salzburg besiegte Bratislava auswärts 3:2, die Bullen werden die erste Ligaphase an der fünften Stelle abschließen.", "Weiters gab es einen 4:2-Auswärtserfolg von Schlusslicht Linz in Innsbruck und einen 7:1-Kantersieg von Dornbirn bei den Graz 99ers. Die sechstplatzierten Vorarlberger werden mit acht Bonuspunkten als Erster in die Qualifikationsrunde gehen.", "Zehnter Sieg in den letzten 13 Duellen Im Topspiel zwischen den Caps und dem KAC lief es zunächst für die Wiener wie am Schnürchen. Patrick Peter (4.) und Nikolaus Hartl (19.) sorgten für eine 2:0-Führung.", "Die Gäste schlugen aber im Mitteldrittel durch Samuel Witting (21.) unmittelbar nach Wiederbeginn und Nick Petersen (30. /PP) sowie Steven Strong (41.) erneut kurz nach der Pause zurück. Im restlichen Schlussdrittel fiel trotz hochkarätiger Chancen auf beiden Seiten kein weiterer Treffer mehr.", "Der Erfolg in Wien war der zehnte des Rekordmeisters gegen die Caps in den jüngsten 13 Duellen. Mann des Spieltags war William Rapuzzi, der beim Kantersieg von Dornbirn in Graz vier Tore schoss. Die abschließende Runde der ersten Phase folgt am Sonntag.", "Danach geht es zweigeteilt mit der Platzierungsrunde der besten fünf und der Qualifikations-Runde der restlichen sechs Mannschaften weiter. Unten wird um die drei letzten Play-off-Plätze gespielt, oben um die Reihenfolge für die Auswahl der Viertelfinal-Gegner." ],
  "articleContentTranslated" : [ "The Capitals are fourth behind Fehervar and will not receive any bonus points. Salzburg defeated Bratislava 3-2 away and the Bulls will finish the first phase of the league in fifth place.", "There was also a 4: 2 away win from bottom Linz in Innsbruck and a 7: 1 victory from Dornbirn at the Graz 99ers. The sixth-placed Vorarlbergers will go into the qualifying round first with eight bonus points.", "Tenth win in the last 13 duels In the top game between the Caps and the KAC, things initially went like clockwork for the Viennese. Patrick Peter (4th) and Nikolaus Hartl (19th) ensured a 2-0 lead.", "However, the guests hit back in the middle third through Samuel Witting (21st) immediately after the restart and Nick Petersen (30th / PP) and Steven Strong (41st) again shortly after the break. In the remainder of the final third, there was no further goal despite top-class opportunities on both sides.", "The success in Vienna was the tenth of the record champions against the Caps in the last 13 duels. The man of the day was William Rapuzzi, who scored four goals in the victory of Dornbirn in Graz. The final round of the first phase will follow on Sunday.", "Then it goes in two parts with the placement round of the top five and the qualification round of the remaining six teams. At the bottom the last three play-off places are played, at the top the order for the selection of the quarter-final opponents." ]
}