{
  "id" : "YBg0i7lv",
  "url" : "https://kurier.at/politik/inland/koestinger-virus-verbreitet-sich-nicht-auf-skipisten/401111514",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T08:46:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Köstinger: \"Virus verbreitet sich nicht auf Skipisten\"",
  "articleTitleTranslated" : "Köstinger: \"Virus does not spread on ski slopes\"",
  "articleContent" : [ "Die Österreicher werden um die Weihnachtszeit Pisten runterwedeln können, verspricht Tourismusministerin Köstinger - sofern die Infektionszahlen passen. In den letzten Tagen ist ein Streit ums Skifahren bzw.", "Skiurlaube rund um Weihnachten entbrannt. Ausgangspunkt war die Forderung des italienischen Premier Guiseppe Conte, die Skipisten während der Weihnachtsfeiertage in ganz Europa zu sperren. \"Es wäre ein zu großes Risiko, ja verrückt, die Skipisten zu öffnen.\"", "Deutschland kann dem Vorschlag viel abgewinnen, Frankreich ebenso. Die Schweiz als Wintertourismus-Nation, und auch Österreich - als noch intensiver vom Wintersportgästen wirtschaftlich abhängiges Land - stellen sich naturgemäß dagegen. ", "Und wie Tourismusministerin Elisabeth Köstinger gestern in der ZIB2 erneut unterstrichen hat, müssen die Österreicher - sofern es die Infektionszahlen erlauben - nicht auf Pistenspaß verzichten müssen.", "Die Ministerin lehnt die Vorstöße anderer Länder ab, die Wintersaison erst Mitte Jänner zu starten. \"Das Virus verbreitet sich nicht auf den Skipisten, sondern vor allem auch in geschlossenen Innenräumen\", so Köstinger.", "Wandern in der freien Natur, Skitouren gehen oder auch Skifahren sollen möglich sein, sofern es die Infektionszahlen auch zulassen. Après-Ski werde es hingegen \"mit Sicherheit nicht geben\".", "Seit Beginn der Woche haben sich Italien, Frankreich und Deutschland für ein Verschieben der Wintersaison ausgesprochen. Die Geschehnisse in Ischgl sitzen noch tief. In dem Tiroler Wintersportort war es zu einem größeren Ausbruch des Coronavirus gekommen.", "Die ersten Fällen wurden Anfang März bekannt, die Ansteckungen sollen vor allem in Après-Ski-Lokalen passiert sein. \"Werden die Entscheidungen in Österreich selber treffen\" Von einer Öffnung der Skigebiete erst Mitte Jänner hält Köstinger dennoch nichts.", "\"Auch wir geben Italien nicht vor, wie nächstes Jahr der Karneval auszuschauen hat oder wann in Frankreich der Louvre wieder öffnet, geschweige denn, ob Deutschland die Schulen aufsperren soll oder zusperren soll\", sagte die Ministerin in dem ZiB-Beitrag.", "\"Wir werden die Entscheidungen in Österreich selber treffen.\" Auf ein genaues Datum ließ sich Köstinger freilich nicht festnageln.", "\"Wir haben kein Interesse daran, den Tourismus frühzeitig zu starten, ganz im Gegenteil, auch wir haben immer die Lage im Gesundheitssystem vor Augen, beobachten das sehr intensiv, werden gleichzeitig die Betriebe und die Mitarbeiter bestmöglich unterstützen\", so die Tourismusministerin.", "Probleme beim Anstellen, in den Gondeln oder Seilbahnen sieht Köstinger nicht.", "\"Wir haben eine ähnliche Herausforderung auch im öffentlichen Verkehr, erleben das tagtäglich auch im Frühverkehr mit den U-Bahnen, wo tausende Menschen dann auch zur Arbeit kommen und zur Arbeit gehen, auch hier haben die Seilbahnbetreiber bereits Sicherheitskonzepte vorgelegt.\"" ],
  "articleContentTranslated" : [ "Tourism Minister Köstinger promises that the Austrians will be able to ski down the slopes around Christmas time - provided the infection numbers are correct. In the last few days there has been a dispute about skiing or", "Ski holidays flared up around Christmas. The starting point was the request by the Italian Prime Minister Guiseppe Conte to close the ski slopes throughout Europe during the Christmas holidays. \"It would be too big a risk, even crazy, to open the ski slopes.\"", "Germany can gain a lot from the proposal, as does France. Switzerland, as a winter tourism nation, and Austria - as a country that is even more dependent on winter sports guests - naturally oppose this.", "And as Tourism Minister Elisabeth Köstinger underlined again yesterday in ZIB2, the Austrians do not have to do without fun on the slopes - provided that the number of infections allows it.", "The minister rejects attempts by other countries to start the winter season in mid-January. \"The virus does not spread on the ski slopes, but above all in closed indoor areas,\" said Köstinger.", "Hiking in the great outdoors, ski touring or skiing should be possible, provided that the number of infections allows it. Après-ski, on the other hand, will \"definitely not exist\".", "Since the beginning of the week, Italy, France and Germany have spoken out in favor of postponing the winter season. The events in Ischgl are still deep. A major outbreak of the corona virus had occurred in the Tyrolean winter sports resort.", "The first cases became known at the beginning of March, the infections are said to have mainly happened in après-ski bars. \"Will make the decisions in Austria themselves\" Köstinger does not believe in opening the ski areas until mid-January.", "\"We also do not tell Italy what the carnival should look like next year or when the Louvre will reopen in France, let alone whether Germany should open or close the schools,\" said the minister in the ZiB contribution.", "\"We will make the decisions in Austria ourselves.\" Admittedly, Köstinger could not be pegged to an exact date.", "\"We are not interested in starting tourism early, on the contrary, we too always have the situation in the health system in mind, we observe it very closely, and at the same time we will give the companies and employees the best possible support,\" said the Minister of Tourism.", "Köstinger does not see any problems with queuing, in the gondolas or cable cars.", "\"We have a similar challenge in public transport, we experience it every day in the early morning traffic on the subway, where thousands of people come to work and go to work. Here too, the cable car operators have already submitted safety concepts.\"" ]
}