{
  "id" : "yBKMRR5d",
  "url" : "https://kurier.at/politik/inland/aerztekammer-liefert-vorschlaege-um-pandemie-unter-kontrolle-zu-bringen/401102487",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T09:24:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ärztekammer liefert Vorschläge, um Pandemie unter Kontrolle zu bringen",
  "articleTitleTranslated" : "Medical Association provides suggestions to bring the pandemic under control",
  "articleContent" : [ "Die angekündigten Antigen-Massentests seien nur bei richtiger Handhabe zielführend.  Wie lässt sich die Corona-Pandemie unter Kontrolle halten?  Um diese Frage zu beantworten hat die Österreichische Ärztekammer am Donnerstag zu einer Pressekonferenz geladen. ", "Thomas Szekeres, Präsident der Österreichischen Ärztekammer schicke zwei Dinge voraus: Für den einzelnen sei es zum einen recht einfach, seinen Teil durch einhalten der Hygiene- und Schutzmaßnahmen beizutragen.", "Zum anderen müsse niemand Angst haben, die Ordinationen oder andere medizinische Versorgungseinrichtungen zu besuchen.  Für alle diese Orte gebe es Sicherheitskonzepte, die das Infektionsrisiko minimieren.", "Wichtig sei aber, sich vorher telefonisch anzumelden.   Absicherung der kritischen Infrasturktur Abseits der individuellen Ebene gehen es vor allem darum, die kritische Infrastruktur abzusichern. ", "„Immer noch ist es auch entscheidend, dass von COVID-19 genesene Menschen zur Plasmaspende motiviert werden.  Rekonvaleszentenplasma kann einen großen Beitrag dazu leisten, dass bei aktuell Erkrankten der Krankheitsverlauf erleichtert oder verkürzt werden kann“, betonte Szekeres. ", "Gerade jetzt, wo freie Intensivbetten dringend gebraucht werden, kann eine Rekonvaleszentenplasmaspende in doppeltem Sinne Leben retten.“  Auch die Ausgleichszahlung für niedergelassene Ärzte sei laut Szekeres ein wichtiger Bestandteil zur Absicherung der kritischen Infrastruktur. ", "Antivirale Medikament und Impfstoffe Beenden können die Pandemie nur ein wirksames und sicheres Medikament oder eine wirksame und sichere Impfung“, sagt Szekeres. ", "Er plädiert erneut für die Erstellung von internationalen Datenbanken mit anonymisierter Verknüpfung von Prämedikation und Ergebnis zur Identifikation von zugelassenen Medikamenten mit antiviraler Wirkung. ", "„Dieses sogenannte „drug repositioning“ wäre eine deutliche Abkürzung zu einem Medikament gegen COVID-19, weil man sich einen großen Teil des Zulassungsverfahrens ersparen könnte“, sagte Szekeres.", "Herwig Lindner, ÖÄK- Vizepräsident und Infektiologe erklärte, dass die aktuelle Teststrategie viel Spielraum zur Verbesserung biete.   Teil einer bundesweiten Teststrategie könnte z.B. sein, die Antigen-Tests als Grundlage für einen Quarantänebescheid heran zu ziehen: „Der Antigen-Test bringt dann ein positives Ergebnis, wenn Viren in hoher Zahl im Abstrich vorhanden sind – d.h. der Beprobte auch infektiös ist.", "Das sollte für einen Absonderungsbescheid ausreichen.  Ebenso um Kontaktperson Kat.1 zu sein und Symptome einer Infektion zu entwickeln.“ Die angekündigten Antigen-Massentests seien nur bei richtiger Handhabe zielführend.", "Um zu aussagekräftigen Ergebnissen zu kommen, müsste man „die entsprechende Personengruppe mehrmals in kurzen Abständen erneut testen“.  Ein bundesweiter Einmaltest bringe nur eine unscharfe Momentaufnahme - das gleiche gilt für Antigen-Tests in Apotheken oder andernorts: „Denn das massenweise Testen von Symptomlosen produziert neben falsch negativen auch tausende falsch positive Ergebnisse“, erklärte der ÖÄK-Vizepräsident.", "Psychosoziale und ökonomische Folgen Hans-Peter Hutter, Facharzt für Hygiene und Mikrobiologie an der Medizinischen Universität Wien erklärte den Zusammenhang zwischen einem erfolgreichen Contact Tracing und dem Verhindern eines weiteren Lockdowns.", "In erster Linie gehe es darum, eine effiziente Nachverfolgung (‚contact tracing‘) aufzubauen.  Das sei dringend notwendig, um einerseits Infektionsketten wirksam zu unterbrechen und andererseits um fundierte Daten über Orte und Umstände der Infektion zur Verfügung zu haben.", "Basierend auf diesen Informationen könnten dann maßgeschneidert Maßnahmen abgeleitet werden.  \"Haben wir solche Daten nicht, kann man nur ungezielt alle Österreicher einschränken.", "Wenn der derzeitige Lockdown zurückgenommen wird, dann steht uns die nächste Welle und der nächste Lockdown erneut bevor.  Mit einer differenzierten Vorgangsweise können dagegen die gesundheitlichen, psychosozialen und ökonomischen Folgen minimiert werden\", sagte Hutter." ],
  "articleContentTranslated" : [ "The announced antigen mass tests are only effective if handled correctly. How can the corona pandemic be kept under control? To answer this question, the Austrian Medical Association invited to a press conference on Thursday.", "Thomas Szekeres, President of the Austrian Medical Association, said two things in advance: On the one hand, it is quite easy for the individual to do his part by adhering to hygiene and protective measures.", "On the other hand, nobody has to be afraid to visit the ordinations or other medical care facilities. There are security concepts for all of these places that minimize the risk of infection.", "However, it is important to register by phone beforehand. Securing the critical infrastructure Aside from the individual level, the main concern is to secure the critical infrastructure.", "“It is still crucial that people who have recovered from COVID-19 are motivated to donate plasma. Convalescent plasma can make a major contribution to facilitating or shortening the course of the disease in currently ill patients, ”emphasized Szekeres.", "Especially now, when free intensive care beds are urgently needed, a convalescent plasma donation can save lives in two ways. ”According to Szekeres, the compensation payment for resident doctors is also an important part of safeguarding the critical infrastructure.", "Antiviral Drugs and Vaccines The only way to end the pandemic is an effective and safe drug or an effective and safe vaccine, ”says Szekeres.", "He again advocates the creation of international databases with anonymous links between premedication and results for the identification of approved drugs with antiviral effects.", "\"This so-called\" drug repositioning \"would be a clear abbreviation to a drug against COVID-19, because one could save a large part of the approval process,\" said Szekeres.", "Herwig Lindner, ÖÄK vice-president and infectious disease specialist, explained that the current test strategy offers a lot of scope for improvement. Part of a nationwide test strategy could e.g. be to use the antigen tests as the basis for a quarantine decision: \"The antigen test gives a positive result if viruses are present in high numbers in the smear - i.e. the sampled is also infectious.", "That should be enough for a separation notice. Likewise, to be the contact person for category 1 and to develop symptoms of an infection. ”The announced antigen mass tests are only effective if handled correctly.", "In order to get meaningful results, one would have to “test the corresponding group of people again several times at short intervals”. A nationwide single-use test would only bring a fuzzy snapshot - the same applies to antigen tests in pharmacies or elsewhere: \"Because the mass testing of those without symptoms produces not only false negatives but also thousands of false positive results,\" explained the ÖÄK Vice President.", "Psychosocial and economic consequences Hans-Peter Hutter, a specialist in hygiene and microbiology at the Medical University of Vienna, explained the connection between successful contact tracing and preventing further lockdown.", "First and foremost, it is a matter of establishing efficient follow-up ('contact tracing'). This is urgently necessary, on the one hand, to effectively break the chains of infection and, on the other hand, to have well-founded data available about the location and circumstances of the infection.", "Based on this information, tailored measures can then be derived. \"If we don't have such data, all Austrians can only be restricted indiscriminately.", "If the current lockdown is withdrawn, the next wave and lockdown will be in front of us again. With a differentiated approach, on the other hand, the health, psychosocial and economic consequences can be minimized, \"said Hutter." ]
}