{
  "sourceCountry" : "austria",
  "articleTitle" : "Deutscher Finanzminister Scholz: Digitaler Euro nur eine Ergänzung",
  "targetLanguage" : "english",
  "articleContent" : [ "Pläne für die mögliche Einführung eines digitalen Euro zielen laut dem deutschen Finanzminister Olaf Scholz (SPD) nicht auf \\\"die Abschaffung des Bargelds\\\".  Es gehe \\\"um eine Ergänzung\\\" der Währung der Eurozone \\\"in digitaler Form\\\", sagte Scholz am Dienstag vor Beratungen der Euro-Finanzminister zu dem Thema.", "Angesichts von Kryptowährungen privater Anbieter und Plänen in den USA und China für digitales Zentralbankgeld könne Europa hier \\\"nicht mehr abwarten\\\" und \\\"zögerlich blieben\\\".", "\\\"Wenn Europa seine Souveränität im Massenzahlungsverkehr bewahren will, muss es sich mit den Chancen und Risiken eines digitalen Euro aktiv befassen\\\", forderte Scholz.", "Eine Entscheidung würden die Finanzminister am Dienstag zwar noch nicht treffen.  Scholz sah aber doch Handlungsdruck: \\\"Wir dürfen nicht hinterherhinken, sondern müssen voranschreiten.\\\" Viele EU-Regierungen sehen vor allem Kryptowährungen privater Unternehmen kritisch und fürchten um ihre Währungshoheit.", "Digitale Währungen anderer Staaten könnten gleichzeitig die Rolle des Euro im internationalen Zahlungsverkehr schwächen.  Die Europäische Zentralbank (EZB) hatte Mitte Oktober eine Testphase für einen digitalen Euro gestartet.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "YBlZSUS6",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/deutscher-finanzminister-scholz-digitaler-euro-nur-eine-ergaenzung/401085963",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "German Finance Minister Scholz: The digital euro is just an addition",
  "articleContentTranslated" : [ "According to the German Finance Minister Olaf Scholz (SPD), plans for the possible introduction of a digital euro are not aimed at \\ \"the abolition of cash \\\". It was \\ \"about an addition \\\" to the currency of the euro zone \\ \"in digital form \\\", said Scholz on Tuesday before the euro finance ministers' deliberations on the subject.", "In view of cryptocurrencies from private providers and plans in the USA and China for digital central bank money, Europe could \\ \"no longer wait \\\" and \\ \"remain hesitant \\\".", "\\ \"If Europe wants to maintain its sovereignty in retail payments, it must actively deal with the opportunities and risks of a digital euro,\" Scholz demanded.", "The finance ministers would not make a decision on Tuesday. But Scholz saw the pressure to act: \"We mustn't lag behind, we have to move forward.\" Many EU governments are particularly critical of the crypto currencies of private companies and fear for their currency sovereignty.", "Digital currencies from other countries could at the same time weaken the role of the euro in international payments. The European Central Bank (ECB) started a test phase for a digital euro in mid-October.", "We would like to show you a newsletter subscription here. Unfortunately, you have not given us your consent. If you want to display it, please agree to Piano Software Inc." ]
}