{
  "id" : "YBtnr4Vn",
  "url" : "https://kurier.at/wirtschaft/karriere/wie-unternehmen-strategisch-ihre-mitarbeiter-testen-koennen/401171167",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T04:00:14Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4902316/46-174271609.jpg",
  "imageCopyright" : "Anna Stöcher",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Warum ein Mediziner Corona-Tests für Unternehmen anbietet",
  "articleTitleTranslated" : "Why a doctor offers corona tests for companies",
  "articleContent" : [ "KURIER: Herr Malek, Sie betreiben ein Zentrum für Schmerzmedizin. Jetzt bieten Sie auch Covid-Tests für Unternehmen an. Wie sehr hat die Pandemie den Fokus Ihrer Arbeit verändert?", "Günther Malek: Neben dem schmerzmedizinischen Zentrum ist mit unserem City-Test-Center ein zweites Standbein dazugekommen. Ausschlaggebend dafür war, dass es im ersten Lockdown vielerorts an Testungen gefehlt hat.", "Als die ersten großen Corona-Fälle in Unternehmen aufkamen, war eine große Unsicherheit da und es fehlte an Unterstützung. Wir haben dann begonnen, mit Laboren und Universitäten zusammenzuarbeiten, um ein Konzept zu entwickeln und strategische Testungen für Firmen anzubieten.", "Ein zukunftsfähiges Geschäftsmodell? Wir machen aktuell pro Woche viele tausend Tests, haben fixe Kunden, darunter auch große Unternehmen.", "Vergangenes Wochenende haben wir in der Steiermark gemeinsam mit einer Privatklinik 33 Teststraßen eröffnet an 17 Standorten – die sind für fünf Monate geplant und es wurden dort auch schon 30.000 Menschen getestet.", "Der Bedarf nach Testungen wird sicher nicht abrupt enden, es wird noch eine Zeit lang so weiter gehen. Bei so vielen Wendungen und Überraschungen, die es bisher gab, kann man das aber nie genau sagen. Mitarbeiter könnten auch zu den öffentlichen Teststraßen gehen.", "Würde das für die Sicherheit im Unternehmen nicht auch funktionieren? Auf dem ersten Blick ist für ein Unternehmen günstiger, wenn sich Mitarbeiter bei öffentlichen Teststraßen anmelden. Aber dann geht der eine am Montag, die andere am Freitag und der nächste kriegt keinen Termin.", "Das wird nichts. Ein Unternehmen hat mehr davon, wenn an einem Tag getestet wird bzw. an festgelegten Tagen. Das hat mehr Struktur und man behält den Überblick, wie viele getestet wurden und mit welchem Ergebnis.", "Wer sind Ihre Kunden? Sie kommen querbeet aus allen Branchen. Von Produktions- und Ausbildungsstätten, über Anwaltskanzleien bis hin zu Film- und Fernsehteams. Erfordert das branchenspezifische Teststrategien?", "Die Basis bilden immer die allgemeinen Schutzmaßnahmen: Masken tragen, Abstand halten, Hände waschen. Die Tests bauen darauf auf – je regelmäßiger und strukturierter, desto besser. Branchen sind nicht so das Thema.", "Es geht eher um Bedrohungsfaktoren und die Zielsetzung. In Ausbildungsstätten beispielsweise kommen viele Menschen zusammen. Das Ziel ist es dann, Clusterbildungen zu verhindern. Ein zweiter großer Punkt ist der Kundenkontakt – kein Unternehmen will, dass sich Kunden oder Partner bei ihnen anstecken.", "Andere wiederum möchten ihre Kernteams schützen, um wichtige Abteilungen am Laufen zu halten. Es braucht immer ein Ziel, das Testen kann sonst ins Leere gehen. Haben sich diese Ziele im Verlauf geändert?", "Im Sommer wurden vor allem Reiserückkehrer getestet. Jetzt geht es mehr um die Prävention mittels der Antigen-Tests. Sie sind nicht so sensitiv wie PCR-Tests, man findet dennoch über 90 Prozent der Infektiösen, erhält schnell ein Ergebnis und sie sind für Firmen vergleichsweise auch günstiger.", "Kein Test gibt absolute Sicherheit, aber man kann die Ausbreitung reduzieren, Gefahrenpunkte ausfindig machen. Und wo liegen die größten Gefahren? Es sind weniger die Büros, sondern eher enge Zusammenkünfte für Mitarbeiter: Teeküchen, Kantinen oder Aufenthaltsräume.", "Ab einer gewissen Größe kann man aber nicht mehr verhindern, dass das Virus ins Unternehmen eindringt. Man kann nur das Niveau der Ansteckungen niedrig halten. Wie entscheidet man, wer zuerst getestet wird?", "Neben medizinischen Hochrisikogruppen macht es auch Sinn, zuerst dort zu testen, wo ein Ausfall das Unternehmen am härtesten treffen würde. Zudem gibt es auch risikoaffinere Gruppen in der Belegschaft.", "Jüngere haben ein anderes Risikoverhalten als Ältere, sind erlebnisorientierter und haben eventuell mehr soziale Kontakte. Könnte der sogenannte „Nasenbohrer-Selbsttest“ Ihr Angebot nicht bald überflüssig machen?", "Momentan können diese Tests nur von professionellen Anwendern gekauft werden, die Gesetzeslage könnte sich aber bald ändern und Antigentests als Selbsttests auch für die breite Öffentlich zulassen werden. Das wäre ein wichtiger Schritt." ],
  "articleContentTranslated" : [ "KURIER: Mr. Malek, you run a center for pain medicine. Now you also offer Covid tests for companies. How much has the pandemic changed the focus of your work?", "Günther Malek: In addition to the pain medicine center, we have added a second pillar with our City Test Center. The main reason for this was that there was a lack of testing in many places during the first lockdown.", "When the first large corona cases arose in companies, there was great uncertainty and there was a lack of support. We then started working with laboratories and universities to develop a concept and offer strategic testing for companies.", "A sustainable business model? We currently do many thousands of tests a week and have regular customers, including large companies.", "Last weekend in Styria, together with a private clinic, we opened 33 test streets at 17 locations - these are planned for five months and 30,000 people have already been tested there.", "The need for testing will certainly not end abruptly, it will continue for a while. With so many twists and turns and surprises so far, you can never say exactly. Employees could also go to the public test roads.", "Wouldn't that also work for security in the company? At first glance, it is cheaper for a company if employees register on public test roads. But then one of them leaves on Monday, the other on Friday and the next one doesn't get an appointment.", "It won't work. A company benefits from testing on one day or on specified days. This has more structure and you can keep track of how many have been tested and with what result.", "Who are your customers? They come from all sectors. From production and training facilities to law firms and film and television teams. Does this require industry-specific test strategies?", "General protective measures always form the basis: wear masks, keep your distance, wash your hands. The tests build on this - the more regular and structured, the better. Industries are not the issue.", "It's more about threat factors and goal setting. Many people come together in training centers, for example. The goal is then to prevent clustering. A second big point is customer contact - no company wants customers or partners to get infected with them.", "Others want to protect their core teams to keep important departments running. There always needs to be a goal, otherwise testing can come nowhere. Have these goals changed over the years?", "In the summer, it was mainly those returning to travel who were tested. Now it's more about prevention using antigen tests. They are not as sensitive as PCR tests, but you can still find over 90 percent of the infectious, get a result quickly and they are comparatively cheaper for companies.", "No test gives absolute certainty, but you can reduce the spread and identify danger points. And where are the greatest dangers? It's not so much the offices, but rather close get-togethers for employees: kitchenette, canteen or common rooms.", "From a certain size, however, you can no longer prevent the virus from entering the company. One can only keep the level of contagion low. How do you decide who will be tested first?", "In addition to medical high-risk groups, it also makes sense to first test where a failure would hit the company hardest. There are also groups in the workforce that are more risk-conscious.", "Younger people have different risk behavior than older people, are more experience-oriented and may have more social contacts. Couldn't the so-called “nose drill self-test” soon make your offer superfluous?", "At the moment these tests can only be bought by professional users, but the legal situation could soon change and antigen tests as self-tests will also be permitted for the general public. That would be an important step." ]
}