{
  "id" : "ycCtjl1m",
  "url" : "https://kurier.at/sport/fussball/europa-league-der-wac-bleibt-bei-tottenham-chancenlos-und-verliert-mit-04/401199004",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T18:48:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962817/46-175999296.jpg",
  "imageCopyright" : "REUTERS/HANNAH MCKAY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Abfuhr bei Tottenham: Der WAC fliegt aus der Europa League",
  "articleTitleTranslated" : "Rejection at Tottenham: The WAC flies out of the Europa League",
  "articleContent" : [ "Der Topklub aus London gewinnt auch das Rückspiel deutlich und beendet das Europa-League-Abenteuer des WAC. Der Wolfsberger AC ist am Mittwochabend im Sechzehntelfinale der Europa League gegen Tottenham Hotspur ausgeschieden.", "Nach der 1:4-Hinspiel-Niederlage am vergangenen Donnerstag in Budapest verlor der WAC auch das Retourpartie in London klar mit 0:4 (0:1). Die Tore erzielten Dele Alli (10.), Carlos Vinicius (50., 83.) und Gareth Bale (73.).", "Tottenham stieg also mit dem Gesamtscore von 8:1 ins Achtelfinale auf, das am Freitag ausgelost und am 11. bzw. 18.  März gespielt wird. TOTTENHAM  HOTSPUR - WAC 4:0 (1:0) Tore: 1:0 (10.) Alli, 2:0 (50.)", "Vinicius, 3:0 (73.) Bale, 4:0 (83.) Vinicius. Gelbe Karten: Doherty, Davies, Alderweireld bzw. Baumgartner, Wernitznig. Tottenham: Hart - Doherty (74. Lavinier), Dier, Alderweireld, Davies - Sissoko (82.", "John), Winks - Lamela (69. Bale), Alli (81. Scarlett), Bergwijn (69. Moura) - Vinicius. WAC: Kuttin - Baumgartner (65. Giorbelidze), Henriksson, Lochoshvili - Novak (45. Pavelic), Wernitznig, Liendl, Stratznig (79.", "Rnic), Scherzer (65. Peric) - Dieng, Vizinger (45. Joveljic). Gesamtscore: 8:1 (Hinspiel: 4:1).", "Der WAC hatte in der von Trainer Ferdinand Feldhofer als \"Bonusspiel\" titulierten Partie zwar durch Christopher Wernitznig, der an seinem 31.  Geburtstag aus 20 Metern übers Tor schoss, die erste Chance (6.), doch der erste Treffer fiel dann vier Minuten später auf der Gegenseite:", "Nach Pass von Matt Doherty schloss Englands Teamspieler Alli mit einem perfekten Fallrückzieher aus 13 Metern ins Eck spektakulär ab.  : Rettungsaktion des WAC Danach blieben Topmöglichkeiten lange Zeit aus.", "Tottenham-Schlussmann Joe Hart musste vor dem Wechsel einzig bei einem zu leicht ausgefallenen Strafraum-Schuss von Michael Liendl eingreifen (34.). Kurz vor der Pause hatte der brasilianische Mittelstürmer Vinicius das 2:0 auf dem Fuß, nachdem er Tormann Manuel Kuttin hatte aussteigen lassen.", "Doch WAC-Abwehrchef Gustav Henriksson erwischte den Ball bei seiner Rettungsaktion mit dem Fuß noch vor der Linie. In derselben Minute musste Kuttin dann auch noch einen Schuss von Steven Bergwijn entschärfen (beide 44.). © Bild:", "REUTERS / HANNAH MCKAY Nicht einmal fünf Minuten nach dem Wechsel hieß es aber 2: 0: Nachdem WAC-Stürmer Cheikhou Dieng nach Kontakt mit Eric Dier erfolglos Elfmeter gefordert hatte, verwertete Vinicius im Gegenangriff eine Alli-Flanke per Kopf ins kurze Eck.  :", "Schlussmann Kuttin glänzte wenig später mit einer Abwehr eines Schusses von Erik Lamela (54.). Auf der Gegenseite bediente Liendl den in der Pause eingewechselten Dejan Joveljic per Flanke, doch der Kopfball des Stürmers landete neben dem Tor.", "Wenig später scheiterte er dann an Hart (63.). © Bild: REUTERS/HANNAH MCKAY Ein Klasseunterschied Anschließend spielte nur noch Tottenham, wobei Kuttin sich zwar mehrmals auszeichnete - etwa bei einem Schuss aus kurzer Distanz von Alli (67.) -, allerdings auch zwei weitere Male machtlos war.", "So etwa beim Schuss des erst vier Minuten zuvor eingewechselten Bale, der nach Pass von Alli mit seinem starken linken Fuß perfekt ins lange Eck traf. Der Endstand resultierte dann aus einem Schnitzer von Henriksson am eigenen Sechzehner, nach dem Vinicius seinen Doppelpack schnürte.", "Der Klasseunterschied war am Ende deutlich zu sehen. Tottenham hat in seinem Kader nicht weniger als 17 Spieler stehen, deren Marktwert den des gesamten WAC-Teams übertrifft. © Bild: SofaScore STIMMEN ZUM SPIEL Jose Mourihno (Tottenham-Trainer):", "\"Das war ein sehr gutes Spiel von uns, mit gutem Teamspirit, guten individuellen Leistungen, fantastischen Toren - und niemand hat sich verletzt.  : Ich bin also glücklich. Man muss gut spielen, um solche Teams so zu schlagen.", "Der WAC hat versucht, hoch zu pressen, und sehr gut organisiert gespielt. Das 1:0 von Alli wird man weltweit sehen, dieses Tor spricht für sich selbst. Er (Alli, Anm.) hat aber auch sonst sehr gut gespielt.", "Sein Tor war wunderschön, aber seine beiden Vorlagen und die harte Arbeit sind für mich wichtiger. Wir brauchen ihn jetzt in Topform mehr denn je.\" Ferdinand Feldhofer (WAC-Trainer): \"Gratulation zum verdienten Sieg von Tottenham.", "Das war sehr souverän und großartig, großes Kompliment an die Qualität von Tottenham. Zu unserer Situation - es ist natürlich ein bisschen frustrierend, weil man eigentlich das Gefühl gehabt hat, so auch heute, dass man eigentlich gar nicht so weit weg ist.", "Aber dann sieht man die individuelle Qualität von den Tottenham-Spielern, die einfach, wenn sie ein paar Zentimeter Raum bekommen, großartige Dinge machen vor dem Tor - und auch die Tore machen. Bei den ersten beiden Toren haben wir ein paar Zentimeter zu viel Raum hergegeben.", "Beim ersten haben wir nicht nah genug verteidigt, so dass er da den Fallrückzieher ansetzen kann - ein Weltklassetor. Und beim zweiten Tor haben wir zu viel Raum vor der Flanke gegeben und dann nicht den Kontakt in der Box gehabt.", "Und das dritte und vierte haben wir uns dann selber geschossen. Da brauchen wir nicht drüber diskutieren.\"" ],
  "articleContentTranslated" : [ "The top club from London also clearly wins the second leg and ends the Europa League adventure of the WAC. Wolfsberger AC was eliminated on Wednesday evening in the sixteenth finals of the Europa League against Tottenham Hotspur.", "After the 1: 4 defeat in the first leg last Thursday in Budapest, the WAC also clearly lost the return game in London with 0: 4 (0: 1). The goals were scored by Dele Alli (10th), Carlos Vinicius (50th, 83rd) and Gareth Bale (73rd).", "Tottenham rose to the round of 16 with a total score of 8: 1, which will be drawn on Friday and played on March 11th and 18th respectively. TOTTENHAM HOTSPUR - WAC 4: 0 (1: 0) Goals: 1: 0 (10th) Alli, 2: 0 (50th)", "Vinicius, 3-0 (73rd) Bale, 4-0 (83rd) Vinicius. Yellow cards: Doherty, Davies, Alderweireld or Baumgartner, Wernitznig. Tottenham: Hart - Doherty (74th Lavinier), Dier, Alderweireld, Davies - Sissoko (82.", "John), Winks - Lamela (69th Bale), Alli (81st Scarlett), Bergwijn (69th Moura) - Vinicius. WAC: Kuttin - Baumgartner (65th Giorbelidze), Henriksson, Lochoshvili - Novak (45th Pavelic), Wernitznig, Liendl, Stratznig (79th place)", "Rnic), Scherzer (65th Peric) - Dieng, Vizinger (45th Joveljic). Total score: 8: 1 (first leg: 4: 1).", "In the game that coach Ferdinand Feldhofer dubbed a \"bonus game\", WAC had the first chance (6th) from Christopher Wernitznig, who shot over the goal from 20 meters on his 31st birthday, but the first hit came four minutes later on the opposite side:", "After a pass from Matt Doherty, England team player Alli finished spectacularly with a perfect overhead kick from 13 meters into the corner. : Rescue operation of the WAC After that, top opportunities remained for a long time.", "Before the change, Tottenham goalkeeper Joe Hart only had to intervene when Michael Liendl shot a penalty that was too slight (34th). Shortly before the break, the Brazilian center forward Vinicius had the 2-0 on the foot after he had let goalkeeper Manuel Kuttin out.", "But WAC defense chief Gustav Henriksson caught the ball in his rescue operation with his foot before the line. In the same minute, Kuttin had to defuse a shot from Steven Bergwijn (both 44th). © Image:", "REUTERS / HANNAH MCKAY Not even five minutes after the change it was 2-0: After WAC striker Cheikhou Dieng had unsuccessfully called for a penalty after contact with Eric Dier, Vinicius counterattacked an Alli cross with a head into the near corner. :", "Goalkeeper Kuttin shone a little later with a defense of a shot by Erik Lamela (54th). On the other side, Liendl served Dejan Joveljic, who had been substituted on during the break, with a cross, but the striker's header landed next to the goal.", "A little later he failed because of Hart (63rd). © Photo: REUTERS / HANNAH MCKAY A class difference Then only Tottenham played, although Kuttin excelled several times - for example with a shot from close range by Alli (67th) - but was powerless two more times.", "For example, when Bale, who was substituted four minutes earlier, hit the far corner with his strong left foot after Alli's pass. The final result then resulted from a blunder by Henriksson on his own sixteen, after which Vinicius tied his brace.", "The class difference was clearly visible in the end. Tottenham has no fewer than 17 players in its squad whose market value exceeds that of the entire WAC team. © Bild: SofaScore VOTES ON THE MATCH Jose Mourihno (Tottenham coach):", "\"That was a very good game of ours, with good team spirit, good individual performances, fantastic goals - and nobody got injured.: So I'm happy. You have to play well to beat such teams like that.", "The WAC tried to press high and played very well organized. Alli's 1-0 win will be seen worldwide, this goal speaks for itself. But he (Alli, note) also played very well in other respects.", "His goal was beautiful, but his two assists and the hard work are more important to me. We need him in top form now more than ever. \"Ferdinand Feldhofer (WAC coach):\" Congratulations on Tottenham's well-deserved victory.", "That was very sovereign and great, a big compliment to the quality of Tottenham. Regarding our situation - it is of course a bit frustrating because you actually had the feeling, like today, that you are actually not that far away.", "But then you see the individual quality of the Tottenham players who, when they get a few inches of space, do great things in front of the goal - and also score the goals. We gave a few centimeters too much space for the first two gates.", "In the first, we didn't defend close enough for him to hit the overhead kick - a world class goal. And with the second goal we gave too much space in front of the flank and then didn't make contact in the pits.", "And then we shot the third and fourth ourselves. We don't need to discuss it. \"" ]
}