{
  "id" : "YcqfVniW",
  "url" : "https://kurier.at/kultur/medien/kottan-regisseur-peter-patzak-ist-gestorben/401216517",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T12:23:25Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4997292/46-176346987.jpg",
  "imageCopyright" : "Kurier / Deutsch Gerhard",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Unvergessene Fernseh-Momente\": \"Kottan\"-Regisseur Peter Patzak ist tot",
  "articleTitleTranslated" : "\"Unforgettable television moments\": \"Kottan\" director Peter Patzak is dead",
  "articleContent" : [ "\"Inspektor gibt's kan\". Der österreichische Regisseur, Autor und Maler Peter Patzak ist gestorben. Der vielseitige Künstler wurde 76 Jahre alt. Er starb am Donnerstag im Krankenhaus Krems. Am bekanntesten war Patzak für seine Arbeit als Fernsehregisseur.", "Unter anderem schuf er die satirische Krimiserie \"Kottan ermittelt\" und damit ein Stück österreichischer Fernsehgeschichte. Geboren wurde Patzak am 2. Jänner 1945 als echtes Nachkriegskind in Wien.", "Das Aufwachsen im Arbeiterbezirk Brigittenau sollte sowohl ihn als auch seinen langjährigen Wegbegleiter - den Autor Helmut Zenker - nachhaltig prägen, wie sich Patzak einmal in einem ORF-Porträt erinnerte.", "Nach dem Schulabschluss studierte er Psychologie, Kunstgeschichte und Malerei und hatte seine erste Ausstellung unter Albert Paris Gütersloh, dem geistigen Vater der Wiener Schule des Phantastischen Realismus.", "Und kurz darauf folgte bereits die erste Hinwendung zum Film, als Patzak Mitte der 60er-Jahre zur \"Films of Art\"-Show nach New York eingeladen wurde, entstanden doch von 1968 bis 1970 erste Kurzfilme. Der Weg zum Spielfilm war da nicht mehr weit.", "Schon früh arbeitete der junge Filmemacher mit prominenten Darstellerinnen, etwa Rita Tushingham im Thriller \"Die Situation\" (1972) oder Paula Wessely, die in \"Glückssache\" (1977) eine Supermarktkassiererin vor Patzaks Kamera spielte.", "Er habe ja das Glück gehabt, mit vielen Namen der Filmgeschichte zu drehen, die ohne Allüren agierten, konstatierte der Wiener einmal im KURIER-Interview. Legendär war sein Polit-Thriller \"Kassbach\":", "Das Neonazi-Porträt aus 1979 fand auch international aufgrund der klar geführten Auseinandersetzung mit kleinbürgerlichen Formen des Rassismus, Faschismus und der Gewalt Anerkennung - \"Kassbach\" gilt immerhin als einer der Lieblingsfilme von US-Regielegende Martin Scorsese. © Bild:", "Kurier / Deutsch Gerhard Bekannt war Patzak vor allem durch die Krimireihe \"Kottan ermittelt\" (1976 bis 1983), die ein Meilenstein des österreichischen Fernsehens war.  :", "Dass er mit dem Major Kottan, an dem er mit Zenker arbeitete, eine legendäre Figur und ein Stück österreichischer Fernsehgeschichte schreiben würde, war ihm damals noch nicht bewusst.", "Bis 1983 entstanden 19 Folgen der ungewöhnlichen Kriminalserie sowie der Kinofilm \"Den Tüchtigen gehört die Welt\" (1981). Schließlich hievte Patzak mit \"Kottan ermittelt: Rien ne va plus\" im Jahr 2010 den Kult-Kommissar noch einmal auf die Leinwand.", "Der ORF würdigt Peter Patzak mit zahlreichen Programmänderungen bereits am Wochenende. Den Auftakt macht am Samstag (13. März) um 22 Uhr die \"Kottan\"-Folge \"So long Kottan\" aus 1981 in ORF 2.", "Um 23 Uhr folgt dann das im Vorjahr zum 75.  Geburtstag entstandene Porträt \"Peter Patzak - Einen Augenblick später\", das tags darauf von ORF III wiederholt wird. Auf ORF III lässt man sonntags um 12.25 Uhr den Kinofilm \"Kottan ermittelt - Rien ne va plus\" aus 2010 folgen.", "Und ebenfalls am Sonntag gedenkt Ö1 Peter Patzak ab 14.05 Uhr mit \"Der Filmemacher, Maler und Autor Peter Patzak\" aus 2018.  Den Abschluss der Erinnerungen markiert dann ORF 1 am Dienstag (16. März) ab 0.10 Uhr, wenn die aus 1999 stammende Komödie \"Hart im Nehmen\" ausgestrahlt wird.", "Doch auch wenn Peter Patzak vielen vor allem als der Vater der Kultfigur Kottan in Erinnerung bleiben wird, ist sein Oeuvre doch um einiges weiter gespannt.", "So zeichnete er in den 80er Jahren für den Kinofilm \"Die letzte Runde (Strawanzer)\" (1983) mit Elliott Gould und den Krimi \"Joker\" (1987) mit Peter Maffay verantwortlich.", "Mit \"Killing Blue\" (1988), \"Gavre Princip - Himmel unter Steinen\" (1990) oder \"Brennendes Herz\" (1995) erregte er erneut international Aufsehen. Kottan & Co.: Bilder aus der Karriere von Peter Patzak: © Bild:", "Filmarchiv Austria Peter Patzak mit \"Kottan\"-Darsteller Lukas Resetarits, und Autor Helmut Zenker © Bild: ORF \"Kottan\"-Dreharbeiten mit Sandler Erwin (Carlo Böhm) © Bild: ORF \"Kottan\"-Folge \"Die Enten des Präsidenten\" mit Leon Askin © Bild:", "Filmarchiv Austria \"Kottan\"-Dreharbeiten mit Sandler Erwin (Carlo Böhm) © Bild: ORF Polizeipräsident Pilch war eine der prägendsten Figuren im \"Kottan\"-Universum.  : Hier in der Folge \"Smokey und Baby Bär\" © Bild:", "Filmarchiv Austria © Bild: Filmarchiv Austria © Bild: APA © Bild: Filmarchiv Austria \"Parapsycho – Spektrum der Angst\" (1974) beschäftigte sich in drei Episoden mit übersinnlichen Phänomenen in der Psychologie © Bild:", "Filmarchiv Austria \"Der Köder - Zerschossene Träume\" (A/F/BRD 1976) © Bild: Verleih Zu den bedeutendsten Kinoarbeiten Patzaks gehört etwa das Neonazi-Porträt \"Kassbach\" (1979) © Bild: Filmarchiv Austria © Bild:", "Filmarchiv Austria Szene aus \"Kassbach\" © Bild: Verleih © Bild: Filmarchiv Austria \"Match\" (A/BRD 1980) © Bild: Filmarchiv Austria © Bild: Filmarchiv Austria Filmbesessener: Peter Patzak © Bild:", "Filmarchiv Austria \"Strawanzer\" (1983), prominent besetzt mit Elliott Gould, Heinz Moog (beide im Bild) und Andrea Jonasson © Bild: Verleih Deutscher Krimi \"Der Joker\" aus dem Jahr 1987 mit Peter Maffay in der Hauptrolle © Bild:", "Verleih \"Killing Blue\" 1988 auf Englisch gedrehter, deutscher Actionfilm mit Armin Mueller-Stahl, Morgan Fairchild (beide im Bild) und Michael York  © Bild: Filmarchiv Austria © Bild: Filmarchiv Austria © Bild:", "Verleih © Bild: Filmarchiv Austria Doderer-Verfilmung \"Die Wasserfälle von Slunj\" mit Edgar Selge und Karl Markovics (2001) © Bild: Thimfilm 2010 drehte Patzak einen \"Kottan\"-Kinofilm: \"Rien Ne Va Plus\" © Bild:", "APA Patzak mit den prominenten Schauspielern aus \"\"Kottan ermittelt - Rien Ne Va Plus\" Für \"Shanghai 1937\" (1996) erhielt er in Moskau den \"Preis der russischen Filmschaffenden\" und wurde im gleichen Jahr mit dem Max-Ophüls-Preis gewürdigt.  :", "Für die Doderer-Verfilmung \"Die Wasserfälle von Slunj\" gab es dann einen Preis in Venedig und den Volksbildungspreis. Seit 1993 unterrichtete er überdies als ordentlicher Professor Regie an der Wiener Filmakademie, die er auch als Institutsvorstand leitete.", "Und doch kam es zu dieser Zeit zum Bruch mit dem Fernsehen, von dem sich Patzak schlicht vergessen glaubte. © Bild: APA - Austria Presse Agentur Dies war eine weitere Triebfeder, sich verstärkt der Bühne zuzuwenden.", "So inszenierte Patzak 2007 mit Theo van Goghs \"Interview\" im Stadttheater Walfischgasse erstmals für die Bühne. Vor allem aber rückte die Malerei wieder an zentrale Stelle im Schaffen des Umtriebigen.", "Bereits seit den 1960ern hatte Patzak stets parallel zu seinem filmischen Schaffen auch die Malkunst betrieben und internationale Ausstellungen. Mitte der 60er-Jahre wurde Patzak zu der \"Films of Art\"-Show nach New York eingeladen, von 1968 bis 1970 entstanden dort einige Kurzfilme.", "Im Vorjahr widmete sich eine verspätete Geburtstagsausstellung im Wiener Kunstforum seinen Werken. Und auch sonst war das Lebenswerk des Künstlers gewürdigt worden.", "Zum 65.  Geburtstag erhielt der Tausendsassa, der auch Kurzgeschichten verfasste und Drehbücher schrieb, das Große Silberne Ehrenzeichen für Verdienste um die Republik Österreich. Erst im Vorjahr gestellte sich hier das Goldene Ehrenzeichen für Verdienste um das Land Wien hinzu.", "\"Er war natürlich ein begnadetes PR-Talent. Wir sind von einem Dreh zum Film \"Waikiki\" nach Hause gefahren, in der Kolonne war unter anderem der Straßenkreuzer, den wir im Film verwendet haben und hinter dem der Pickup mit der Kamera auf der Ladefläche.", "Dann wurden wir von einer Polizeistreife angehalten, und der Polizist fragte, ob der alte Chevrolet noch verkehrstauglich ist, das wollen sie jetzt mal sehen.  Patzak hat blitzartig die Chance erkannt, das für eine PR-Aktion zu nützen.", "Er hat ein Riesen-Tam-Tam gemacht, die Kieberer provoziert, sodass die noch ein Schäuferl drauf gelegt haben und hat dann wutentbrannt einen Abgang geschauspielert.", "Als wir dann am Abend beim Essen gesessen sind, hat er triumphierend die Abendausgaben von Krone, KURIER und Täglich Alles herumgeschwenkt, wo Berichte \"Polizisten behindern Filmdreh\" ganzseitig abgedruckt waren.\"", "Quelle: KURIER-Interview Entsprechend groß war am Freitag auch die Anteilnahme von prominenter Seite auf die Todesnachricht. \"Peter Patzak hat mit seinem Filmschaffen Österreich geprägt.", "Wir verdanken ihm viele unvergessene Fernseh-Momente, auch sein Werk als Autor und Maler ist beeindruckend\", kondolierte Kulturminister Werner Kogler (Grüne) via Twitter.", "Dort zollte auch Wiens Bürgermeister Michael Ludwig (SPÖ) dem \"Grenzüberschreiter und Tabubrecher\", dem \"Menschenliebhaber und Menschensammler\" seinen Respekt.", "Kulturstaatssekretärin Andrea Mayer (Grüne) konzedierte indes via Aussendung: \"Peter Patzak gehörte zweifelsohne zu den heimischen Künstlern, die die österreichische Seele in all ihren Facetten am wirkungsvollsten darstellen konnte.\"", "\"Peter Patzak war eine beeindruckende Persönlichkeit und seine Lebensgeschichte hat mich zutiefst berührt\", verwies Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner (ÖVP) unter anderem darauf, dass der nun Verstorbene seinen Vorlass einst dem Kremser \"Archiv der Zeitgenossen\" vermacht hatte.", "Die IG Autorinnen Autoren verneigte sich in Gestalt ihres Geschäftsführers Gerhard Ruiss ebenfalls vor Patzaks Lebensleistung:", "\"Er war hoch angesehenes und hoch geschätztes Mitglied der IG Autorinnen Autoren und einer der wichtigsten Vertreter für den in ganz Europa Furore machenden österreichischen Fernseh- bzw.  : Autorenfilm.\"", "Auch ORF-Generaldirektor Alexander Wrabetz streute Patzak Rosen: \"Mit ihm verliert Österreich einen vielschichtigen Regisseur, Maler und Autor, der sich tief in die Fernseh- und Kulturgeschichte eingraviert hat.\"", "Programmdirektorin Kathrin Zechner bezeichnete den Verstorbenen als \"einen der wichtigsten Filmregisseure, die Österreich jemals hatte\"." ],
  "articleContentTranslated" : [ "\"There is an inspector\". The Austrian director, author and painter Peter Patzak has died. The versatile artist was 76 years old. He died on Thursday in Krems hospital. Patzak was best known for his work as a television director.", "Among other things, he created the satirical crime series \"Kottan Determined\" and thus a piece of Austrian television history. Patzak was born on January 2nd, 1945 as a real post-war child in Vienna.", "Growing up in the working class district of Brigittenau was to have a lasting impact on both him and his long-time companion - the author Helmut Zenker - as Patzak once recalled in an ORF portrait.", "After graduating from school, he studied psychology, art history and painting and had his first exhibition under Albert Paris Gütersloh, the spiritual father of the Vienna School of Fantastic Realism.", "And shortly afterwards, the first turn to film followed, when Patzak was invited to the \"Films of Art\" show in New York in the mid-1960s. The first short films were made between 1968 and 1970. The way to the feature film was not far.", "The young filmmaker worked with prominent actresses at an early age, such as Rita Tushingham in the thriller \"The Situation\" (1972) or Paula Wessely, who played a supermarket cashier in front of Patzak's camera in \"Glückssache\" (1977).", "The Viennese once stated in an interview with KURIER that he was lucky enough to shoot with many names in film history who acted without airs. His political thriller \"Kassbach\" was legendary:", "The neo-Nazi portrait from 1979 also found international recognition due to the clear confrontation with petty-bourgeois forms of racism, fascism and violence - \"Kassbach\" is after all one of the favorite films of US director Martin Scorsese. © Image:", "Kurier / German Gerhard Patzak was best known for the crime series \"Kottan determined\" (1976 to 1983), which was a milestone in Austrian television. :", "At that time he was not yet aware that he would write a legendary figure and a piece of Austrian television history with Major Kottan, on whom he was working with Zenker.", "By 1983 he had made 19 episodes of the unusual crime series and the movie \"The world belongs to the capable\" (1981). Finally, with \"Kottan investigated: Rien ne va plus\" in 2010, Patzak heaved the cult commissioner back onto the screen.", "The ORF is already paying tribute to Peter Patzak with numerous program changes over the weekend. The start is on Saturday (March 13th) at 10 pm with the \"Kottan\" episode \"So long Kottan\" from 1981 on ORF 2.", "At 11 p.m. the portrait \"Peter Patzak - A Moment Later\", created last year for his 75th birthday, will be repeated on ORF III the next day. The film \"Kottan determined - Rien ne va plus\" from 2010 will follow on Sundays at 12.25 p.m. on ORF III.", "And also on Sunday, Ö1 will commemorate Peter Patzak from 2:05 pm with \"The filmmaker, painter and author Peter Patzak\" from 2018. ORF 1 will mark the end of the memories on Tuesday (March 16) from 0:10 am, when the comedy from 1999 \"Tough\" is broadcast.", "But even if Peter Patzak will be remembered by many as the father of the cult figure Kottan, his oeuvre is much wider.", "In the 80s, he was responsible for the movie \"The Last Round (Strawanzer)\" (1983) with Elliott Gould and the thriller \"Joker\" (1987) with Peter Maffay.", "With \"Killing Blue\" (1988), \"Gavre Princip - Heaven under Stones\" (1990) or \"Burning Heart\" (1995) he again caused an international sensation. Kottan & Co .: Pictures from Peter Patzak's career: © Image:", "Filmarchiv Austria Peter Patzak with \"Kottan\" actor Lukas Resetarits, and author Helmut Zenker © picture: ORF \"Kottan\" - shooting with Sandler Erwin (Carlo Böhm) © picture: ORF \"Kottan\" - episode \"The President's Ducks\" with Leon Askin © Image:", "Filmarchiv Austria \"Kottan\" shooting with Sandler Erwin (Carlo Böhm) © Image: ORF Police President Pilch was one of the most influential figures in the \"Kottan\" universe. : Here in the episode \"Smokey and Baby Bear\" © picture:", "Filmarchiv Austria © Image: Filmarchiv Austria © Image: APA © Image: Filmarchiv Austria \"Parapsycho - Spectrum of Fear\" (1974) dealt with supernatural phenomena in psychology in three episodes © Image:", "Filmarchiv Austria \"The Bait - Shattered Dreams\" (A / F / BRD 1976) © Image: Distribution One of Patzak's most important cinema works is the neo-Nazi portrait \"Kassbach\" (1979) © Image: Filmarchiv Austria © Image:", "Filmarchiv Austria Scene from \"Kassbach\" © Image: Distribution © Image: Filmarchiv Austria \"Match\" (A / BRD 1980) © Image: Filmarchiv Austria © Image: Filmarchiv Austria Filmbossers: Peter Patzak © Image:", "Filmarchiv Austria \"Strawanzer\" (1983), prominently cast with Elliott Gould, Heinz Moog (both in the picture) and Andrea Jonasson © Image: Distribution of German crime thriller \"Der Joker\" from 1987 with Peter Maffay in the leading role © Image:", "Distribution \"Killing Blue\" German action film shot in English in 1988 with Armin Mueller-Stahl, Morgan Fairchild (both in the picture) and Michael York © Image: Filmarchiv Austria © Image: Filmarchiv Austria © Image:", "Distribution © Image: Filmarchiv Austria Doderer film \"The Slunj Waterfalls\" with Edgar Selge and Karl Markovics (2001) © Image: Thimfilm In 2010 Patzak shot a \"Kottan\" movie: \"Rien Ne Va Plus\" © Image:", "APA Patzak with the prominent actors from \"\" Kottan determined - Rien Ne Va Plus \"For\" Shanghai 1937 \"(1996) he received the\" Prize of Russian Filmmakers \"in Moscow and was honored with the Max Ophüls Prize in the same year. :", "For the Doderer film \"The Slunj Waterfalls\" there was a prize in Venice and the public education prize. Since 1993 he has also been teaching directing as a full professor at the Vienna Film Academy, which he also headed as head of the institute.", "And yet at this time there was a break with television, which Patzak believed he had simply forgotten. © Image: APA - Austria Press Agency This was a further driving force to focus more on the stage.", "In 2007, for example, Patzak staged Theo van Gogh's \"Interview\" in the Walfischgasse municipal theater for the first time on stage. Above all, however, painting moved back to a central position in the work of the busy people.", "Since the 1960s, Patzak had always pursued the art of painting and international exhibitions parallel to his cinematic work. In the mid-1960s, Patzak was invited to the \"Films of Art\" show in New York, and from 1968 to 1970 several short films were made there.", "Last year, a belated birthday exhibition in the Vienna Art Forum was dedicated to his works. The artist's life's work had also been honored in other ways.", "On his 65th birthday, the jack-of-all-trades, who also wrote short stories and scripts, received the Great Silver Medal for Services to the Republic of Austria. It was only last year that the Golden Decoration of Honor for services to the State of Vienna was added here.", "\"He was of course a gifted PR talent. We drove home from a shoot for the film\" Waikiki \", among other things in the column was the road cruiser that we used in the film and behind which the pickup with the camera on the loading area .", "Then we were stopped by a police patrol and the policeman asked if the old Chevrolet was still roadworthy, they want to see that now. In a flash, Patzak recognized the opportunity to use this for a PR campaign.", "He made a giant tam-tam, which Kieberer provoked, so that they put a bang on it and then acted furiously an exit.", "When we were having dinner in the evening, he triumphantly panned the evening editions of Krone, KURIER and Daily Everything, where reports \"Police officers hinder filming\" were printed full-page. \"", "Source: KURIER-Interview The sympathy of prominent people on the news of death on Friday was correspondingly great. \"Peter Patzak shaped Austria with his filmmaking.", "We owe him many unforgettable television moments, and his work as an author and painter is also impressive, \"said Minister of Culture Werner Kogler (Greens) via Twitter.", "There, Vienna's mayor Michael Ludwig (SPÖ) also paid his respects to the \"border crosser and taboo breaker\", the \"people lover and collector\".", "State Secretary for Culture Andrea Mayer (Greens) admitted via broadcast: \"Peter Patzak was undoubtedly one of the local artists who could most effectively portray the Austrian soul in all its facets.\"", "\"Peter Patzak was an impressive personality and his life story touched me deeply,\" said Lower Austria's governor Johanna Mikl-Leitner (ÖVP), among other things, on the fact that the deceased had once bequeathed his legacy to the Krems \"Archive of Contemporaries\".", "The IG Autorinnen Authors also bowed to Patzak's lifetime achievement in the guise of their managing director Gerhard Ruiss:", "\"He was a highly respected and highly valued member of the IG Authors Authors and one of the most important representatives of the Austrian television and author films that were causing a sensation throughout Europe.\"", "ORF General Director Alexander Wrabetz also scattered Patzak Rosen: \"With him, Austria is losing a multi-layered director, painter and author who has engraved himself deeply in television and cultural history.\"", "Program director Kathrin Zechner described the deceased as \"one of the most important film directors Austria has ever had\"." ]
}