{
  "id" : "YCs24t3U",
  "url" : "https://kurier.at/wirtschaft/neues-catering-bei-austrian-nur-noch-wasser-und-schokotaler-gratis/401216445",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T12:36:50Z[UTC]",
  "author" : "Gerald John",
  "imageUrl" : "https://image.kurier.at/images/original/4562201/78370011355829790_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neues Catering bei Austrian: Nur noch Wasser und Schokotaler gratis",
  "articleTitleTranslated" : "New catering at Austrian: Only water and chocolate coins for free",
  "articleContent" : [ "Wer an Bord auch in der Economy Class fein schmausen will, zahlt dafür. Im neuen Austria Cateringkonzept namens \"Melangerie\" gibt es auf Anfrage Wasser gratis und für jeden Passagier einen Schokotaler.", "Alles andere kostet: Snacks werden ab 2 Euro, Getränke ab 3 Euro erhältlich sein, Hauptspeisen gibt es ab 9 Euro zu kaufen. Starten soll \"Austrian Melangerie\" am 18.  März auf Europaflügen in der Economy Class mit bis drei Stunden Flugzeit.", "Laut Austrian stehen Qualität, Regionalität und Auswahl im Mittelpunkt des neuen Angebots. Die frischen Gerichte werden von der DO & CO Marke \"Henry for Austrian\" geliefert, Kaffee und Tee kommen von Julius Meinl.", "Daneben liefert beispielsweise die Meisterbrennerei Reisetbauer alkoholische Getränke wie Gin oder Schnaps. Es gibt aber auch eine Original Sachertorte oder bei kurzen Strecken Snacks wie Bio Mandeln der niederösterreichischen Firma Landgarten.", "Die ab 18.  Märu gültige Speisekarten findet man auf: Für Business Class Passagiere ändert sich nichts, das DO & CO Premium-Catering der Austrian bleibt unverändert bestehen. Auf Flügen mit einer Flugzeit von mehr als drei Stunden bleibt ebefalls das aktuelle Service der Economy Class unverändert.", "Dies gilt auch für die Austrian Holidays Charterflüge z.B. nach Rhodos." ],
  "articleContentTranslated" : [ "If you want to dine on board in Economy Class, you pay for it. In the new Austria catering concept called \"Melangerie\" there is free water on request and a chocolate bar for each passenger.", "Everything else costs: snacks will be available from 2 euros, drinks from 3 euros, main courses will be available from 9 euros. \"Austrian Melangerie\" is scheduled to start on March 18 on European flights in Economy Class with a flight time of up to three hours.", "According to Austrian, quality, regionality and choice are the focus of the new offer. The fresh dishes are supplied by the DO & CO brand \"Henry for Austrian\", coffee and tea come from Julius Meinl.", "In addition, the master distillery Reisenbauer, for example, supplies alcoholic beverages such as gin or schnapps. But there is also an original Sachertorte or, for short distances, snacks such as organic almonds from the Lower Austrian company Landgarten.", "The menus valid from March 18 can be found on: Nothing will change for Business Class passengers, Austrian's DO & CO premium catering will remain unchanged. The current Economy Class service remains unchanged on flights with a flight time of more than three hours.", "This also applies to Austrian Holidays charter flights, e.g. to Rhodes." ]
}