{
  "id" : "Yd1egcJ5",
  "url" : "https://kurier.at/politik/inland/oesterreicher-in-sachen-impf-tempo-pessimistisch/401255841",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T15:10:17Z[UTC]",
  "author" : "Michael Völker, Gerald John",
  "imageUrl" : "https://image.kurier.at/images/original/5361903/46-176471438.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreicher in Sachen Impf-Tempo pessimistisch",
  "articleTitleTranslated" : "Austrians pessimistic about vaccination speed",
  "articleContent" : [ "Laut einer \"Unique resarch\"-Umfrage für das \"profil\" fällt die Zuversicht der Österreicher in Sachen Impfung recht bescheiden aus. Die Frage \"Werden bis zum Sommer alle impfwilligen ÖsterreicherInnen ihre Impfung erhalten haben?\"", "beantworteten 42 Prozent mit \"eher nein\", 28 Prozent mit \"nein, ganz sicher nicht\". Nur fünf Prozent gehen fix davon aus (\"ja, ganz sicher\"), weitere 21 Prozent rechnen \"eher ja\" mit einem Stich bis zum Sommer.", "Gesundheitsminister Rudolf Anschober (Grüne) betonte am Samstag, man habe bisher knapp 1,3 Millionen Impfungen durchgeführt. Aktuell habe man in Österreich rund zwölf Prozent der Bevölkerung zumindest mit einer Impfung abgedeckt.", "Im April, Mai und Juni werde Österreich rund sechs Millionen Impfdosen erhalten, wiederholte er seine am Vortag getätigte Vorausschau. Und er erneuerte seine Einschätzung, dass man bis Ende Juni/Anfang Juli mit \"rund zwei Drittel der impfbaren Bevölkerung durch sein\" werde.", "Kritik an den Aussagen Anschobers zum Impf-Management kam von SPÖ und FPÖ. Der Minister hatte zur Impfstoff-Beschaffung erklärt, er sei nicht informiert worden, dass man hier mehr bestellen soll und kann.", "Zu den Verträgen sagte Anschober, diese seien geheim und von der Generalsekretärin seines Ministeriums unterzeichnet worden. \"In der für Österreich wichtigsten Gesundheits-Angelegenheit seit 100 Jahren wird immer dasselbe Schema an den Tag gelegt.", "Anstatt die offensichtlichen Fehler einzugestehen, zu beheben und neu durchzustarten putzen sich Kurz und Anschober nach wie vor an Mitarbeitern und Beamten ab\", sagte dazu SPÖ-Gesundheitssprecher Philip Kucher in einer Aussendung.", "\"Dabei ist es aber zweifellos Sache der Regierungsspitze und des Fachministers, sich zu erkundigen, wie der Stand der Impfstoff-Beschaffung ist.\" Und es sei \"geradezu realitätsfremd\", wenn Anschober sage, dass die Impfungen gut laufen würden.", "FPÖ-Gesundheitssprecher Gerhard Kaniak ärgerte sich darüber, dass Anschober zur anstehenden Novelle des Covid-19-Maßnahmengesetz sowie des Epidemiegesetzes \"keine Worte\" verloren habe. \"Diese Novelle ist nämlich in der Form schlichtweg inakzeptabel\", so Kaniak.", "Denn dieses Vorhaben sei \"de facto ein Freibrief für unverhältnismäßige Eingriffe des Staates in das Leben aller Österreicher, abgesehen davon, dass wir derzeit noch gar nicht wissen, welche weiteren überschießenden Maßnahmen sich dann in den Verordnungen verstecken mögen\", so der FPÖ-Abgeordnete." ],
  "articleContentTranslated" : [ "According to a \"Unique resarch\" survey for the \"profil\", the confidence of Austrians when it comes to vaccination is quite modest. The question \"Will all Austrians willing to vaccinate have received their vaccination by the summer?\"", "42 percent answered with \"rather no\", 28 percent with \"no, definitely not\". Only five percent assume it will be (\"yes, absolutely certain\"), a further 21 percent expect \"rather yes\" that there will be a stab by the summer.", "Health Minister Rudolf Anschober (Greens) emphasized on Saturday that almost 1.3 million vaccinations had been carried out so far. Currently, around twelve percent of the population in Austria has at least one vaccination.", "In April, May and June Austria will receive around six million vaccine doses, he repeated the forecast he had made the day before. And he renewed his assessment that \"around two thirds of the vaccinable population will be through\" by the end of June / beginning of July.", "Criticism of the statements made by Anschober about vaccination management came from the SPÖ and FPÖ. The minister had stated that he had not been informed that more can and should be ordered here in relation to the procurement of vaccines.", "With regard to the contracts, Anschober said that they were secret and signed by the Secretary General of his ministry. \"The most important health issue for Austria for 100 years has always been based on the same scheme.", "Instead of admitting the obvious mistakes, correcting them and restarting, Kurz and Anschober still clean themselves off on employees and officials, \"said SPÖ health spokesman Philip Kucher in a broadcast.", "\"But it is undoubtedly up to the top government and the minister to inquire about the status of vaccine procurement.\" And it was \"almost unrealistic\" when Anschober said that the vaccinations were going well.", "FPÖ health spokesman Gerhard Kaniak was annoyed that Anschober had \"not said a word\" about the upcoming amendment to the Covid-19 Measures Act and the Epidemic Act. \"This novella is simply unacceptable in its form,\" says Kaniak.", "Because this project is \"de facto a license for disproportionate intervention by the state in the lives of all Austrians, apart from the fact that we do not yet know which other excessive measures may be hidden in the regulations,\" said the FPÖ MP." ]
}