{
  "sourceCountry" : "austria",
  "articleTitle" : "Anschober droht mit Verschärfung des Teil-Lockdowns",
  "targetLanguage" : "english",
  "publisher" : "www.diepresse.com",
  "articleContent" : [ "Am Sonntag gab es 5933 Corona-Neuinfektionen in ganz Österreich.  Gesundheitsminister Rudolf Anschober (Grüne) hat am Sonntag mit einer Verschärfung der Maßnahmen zur Eindämmung des Coronavirus gedroht, sollten die täglichen Neuinfektionen nicht zurückgehen und die Covid-19-Patienten mit intensivmedizinischem Betreuungsbedarf weiter steigen.", "„Die nächsten Tage werden zu Tagen der Weichenstellung.  Kommt es zu keiner Entspannung durch Wirksamkeit des Teil-Lockdowns, dann werden wir den Teil-Lockdown verschärfen müssen\", meinte Anschober.", "Die eingemeldeten positiven Testungen - 5.933 waren es österreichweit am Sonntag - bezeichnete Anschober in einer Presseaussendung als „nach wie vor dramatisch hoch\", die mittlerweile 459 Covid-19-Patienten auf Intensivstationen - ein Zuwachs um 58 Prozent binnen einer Woche - als „besorgniserregend\".", "Es gelte nun dafür Sorge zu tragen, dass „die Grenzen des Gesundheitssystems nicht überschritten werden\".  Anschober appellierte an die Bevölkerung, die Kontakte „zumindest zu halbieren\", den Mindestabstand einzuhalten, Mund-Nasen-Schutz-Masken zu tragen, die Maßnahmen wie die nächtlichen Ausgangsbeschränkungen konsequent einzuhalten und die Stopp Corona App zu verwenden: „Bitte seien Sie jetzt ein Teil der Lösung und übernehmen Sie Mitverantwortung.", "Seien Sie besonders vorsichtig, wenn Sie Besuche in Alten- und Pflegeheime machen wollen.  Melden Sie sich vorher telefonisch an, lassen Sie sich vorher testen, verwenden Sie eine Schutzmaske und beachten Sie die Vorgaben und Informationen der Heimleitung.\"", "Mehr Tests für Senioren Aufgrund viel zu vieler Infektionsfälle in den Alten-und Pflegeheimen habe man die Testungen in diesem Bereich „massiv verschärft\", legte Anschober dar.", "Demnach wurden in der abgelaufenen Woche 100.000 Antigen-Tests an die Alten- und Pflegeheime geliefert.  Weitere drei Millionen wurden bestellt, die schrittweise den Heimen übermittelt werden sollen.", "Aktuell verzeichnete man am Sonntag österreichweit 1.507 infizierte Heimbewohner, um 43 mehr als am Samstag.  Unter den Mitarbeitern gab es 877 bestätigte Fälle, ein plus von 19 gegenüber Samstag.", "Besuchsverbot in oberösterreichischen Pflegeheimen In den oberösterreichischen Alten- und Pflegeheimen sowie Krankenhäusern gilt ab kommendem Dienstag, 10.  November, wieder ein Besuchsverbot für vorerst 14 Tage.", "Ausnahmen davon gibt es für die Begleitung von Menschen, die im Sterben liegen, bei Geburten sowie für den Besuch von Kindern.  Das teilten Gesundheitsreferentin LH-Stv.", "Christine Haberlander (ÖVP) und Soziallandesrätin Birgit Gerstorfer (SPÖ) Sonntagnachmittag in einer Aussendung mit.  In den oö.  Krankenhäusern wird mit dem Besuchsverbot die geltende 4x1-Regelung für Besuche ausgesetzt.", "Die sogenannte 4x1-Regel erlaubte es, dass ein Patient täglich für eine Stunde Besuch empfangen durfte.  Ein Patient, ein Mal täglich, eine Stunde, eine Besuchsperson, lautete die Devise.", "Die Bewohner können die Einrichtung weiterhin jederzeit verlassen - außerhalb gelten die bundeseinheitlichen Bestimmungen für Covid-19.  Nach Rückkehr von Bewohnern werde eine Gesundheitskontrolle vorgenommen und je nach Einschätzung der Situation könne in weiterer Folge ein Antigen-Test erforderlich sein.", "Mitarbeiter in Alten- und Pflegeheimen müssen während des Dienstes durchgehend eine CPA- bzw.  FFP2-Maske tragen.  Alle externen Dienstleiter sind während der Dauer des Besuchsverbotes vom Betreten der Einrichtungen ausgeschlossen, ausgenommen sind Arbeiten (etwa Reparaturarbeiten), die unverzüglich ausgeführt werden müssen." ],
  "id" : "YD5GDZTn",
  "category" : "CHRONICLE",
  "url" : "https://www.diepresse.com/5894429/Coronakrise_Anschober-droht-mit-Verschaerfung-des-TeilLockdowns?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Anschober threatens to tighten the partial lockdown",
  "articleContentTranslated" : [ "On Sunday there were 5933 new corona infections across Austria. Health Minister Rudolf Anschober (Greens) threatened on Sunday with tightening the measures to contain the coronavirus, should the daily new infections not decrease and the Covid 19 patients with intensive care needs continue to increase.", "“The next few days will be days of setting the course. If the partial lockdown does not relax, then we will have to tighten the partial lockdown, \"said Anschober.", "The registered positive tests - there were 5,933 nationwide on Sunday - Anschober described in a press release as \"still dramatically high\", the meanwhile 459 Covid 19 patients in intensive care units - an increase of 58 percent within a week - as \"worrying\" .", "It is now important to ensure that \"the limits of the health system are not exceeded\". Anchober appealed to the population to \"at least halve\" the contacts, to keep the minimum distance, to wear face-masks, the measures like to consistently adhere to the nightly exit restrictions and to use the Stop Corona app: \"Please be part of the solution now and take on joint responsibility.", "Be especially careful when visiting retirement and nursing homes. Register in advance by telephone, have yourself tested beforehand, use a protective mask and observe the guidelines and information provided by the home management. \"", "More tests for seniors Due to far too many cases of infection in old people's and nursing homes, the tests in this area have been \"massively tightened,\" said Anschober.", "According to this, 100,000 antigen tests were delivered to the retirement and nursing homes in the past week. Another three million have been ordered, which are to be gradually transferred to the homes.", "There were currently 1,507 infected home residents across Austria on Sunday, 43 more than on Saturday. Among the staff, there were 877 confirmed cases, up 19 from Saturday.", "Visiting ban in Upper Austrian nursing homes In the Upper Austrian retirement and nursing homes as well as hospitals there will again be a ban on visiting for 14 days from next Tuesday, November 10th.", "There are exceptions to this for accompanying people who are dying, giving birth and visiting children. This was shared by health officer LH-Deputy.", "Christine Haberlander (ÖVP) and Social Councilor Birgit Gerstorfer (SPÖ) in a broadcast on Sunday afternoon. In the Upper Austria. With the ban on visits, the current 4x1 regulation for visits is suspended.", "The so-called 4x1 rule allowed a patient to receive visits for one hour a day. One patient, once a day, one hour, one visitor, was the motto.", "The residents can still leave the facility at any time - outside of this, the uniform federal regulations for Covid-19 apply. After the residents return, a health check is carried out and, depending on the assessment of the situation, an antigen test may subsequently be necessary.", "Employees in retirement and nursing homes must wear a CPA or FFP2 mask at all times while on duty. All external service providers are excluded from entering the facilities for the duration of the ban on visits, with the exception of work (such as repair work) that must be carried out immediately." ]
}