{
  "id" : "Yd9uUqHO",
  "url" : "https://kurier.at/sport/erfolgreiche-24-punkte-aufholjagd-der-brooklyn-nets-in-der-nba/401191147",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T09:26:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4944262/46-175773655.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/Christian Petersen / Christian Petersen",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erfolgreiche 24-Punkte-Aufholjagd der Brooklyn Nets in der NBA",
  "articleTitleTranslated" : "Successful 24-point catch-up for the Brooklyn Nets in the NBA",
  "articleContent" : [ "Die Milwaukee Bucks befinden sich dagegen weiter im Tief. Das Team um den zweifachen \"MVP\" (Auszeichnung für den wertvollsten Spieler einer Saison) Giannis Antetokounmpo bezog mit der 113:124-Heimpleite gegen die Toronto Raptors die bereits vierte Niederlage en suite.", "Eine solche Negativserie hatten es für die Bucks zuletzt in den Play-offs 2019 gesetzt.", "Damals verlor der Topfavorit aus Wisconsin nach einer 2:0-Führung in der \"best of seven\"-Finalserie der Eastern Conference die folgenden vier Partien gegen die Raptors, die in der Folge auch erstmals NBA-Champion wurden.", "Absage wegen Wintereinbruch Antetokounmpo war mit 34 Punkten, zehn Rebounds, acht Assists und fünf Steals (Ballgewinnen) der überragende Mann des Spiels, bekam jedoch von seinen Teamkollegen viel zu wenig Unterstützung.", "\"Ja, wir haben vier Spiele verloren, aber das sind nicht die Play-offs\", versuchte der 26-jährige Grieche nicht in Panik zu verfallen, musste aber dann doch gestehen: \"Klar ist das frustrierend.\"", "Und nicht nur aufgrund der Pandemie entfallen aktuell NBA-Partien wie jene der San Antonio Spurs mit dem Wiener Jakob Pöltl: Der Wintereinbruch in Texas hat zur Absage des für Mittwoch (Ortszeit) geplanten Heimspiels der Dallas Mavericks gegen die Detroit Pistons geführt.", "Die starken Schneefälle und Minusgrade führten zu Stromausfällen in mehreren Millionen Haushalten im \"Lone Star State\". Dienstag-Ergebnisse der National Basketball Association (NBA): Memphis Grizzlies - New Orleans Pelicans 113:", "144, Boston Celtics - Denver Nuggets 112: 99, Milwaukee Bucks - Toronto Raptors 113: 124, Minnesota Timberwolves - Los Angeles Lakers 104: 112, Oklahoma City Thunder - Portland Trail Blazers 104: 115, Phoenix Suns - Brooklyn Nets 124: 128 :" ],
  "articleContentTranslated" : [ "The Milwaukee Bucks, however, are still down. The team around the two-time \"MVP\" (award for the most valuable player of a season) Giannis Antetokounmpo received their fourth defeat en suite with the 113: 124 home defeat against the Toronto Raptors.", "It was the last time the Bucks set such a negative series in the play-offs in 2019.", "At that time, the top favorite from Wisconsin lost the following four games against the Raptors after a 2-0 lead in the \"best of seven\" final series of the Eastern Conference, who subsequently also became NBA champions for the first time.", "Cancellation due to the onset of winter Antetokounmpo was the outstanding man of the game with 34 points, ten rebounds, eight assists and five steals (winning the ball), but received far too little support from his teammates.", "\"Yes, we lost four games, but these are not the play-offs,\" the 26-year-old Greek tried not to panic, but then had to admit: \"Obviously it's frustrating.\"", "And not only because of the pandemic, NBA games like those of the San Antonio Spurs with the Viennese Jakob Pöltl are currently canceled: The onset of winter in Texas has led to the cancellation of the Dallas Mavericks' home game against the Detroit Pistons planned for Wednesday (local time).", "The heavy snowfalls and freezing temperatures led to power outages in several million households in the \"Lone Star State\". Tuesday National Basketball Association (NBA) Results: Memphis Grizzlies - New Orleans Pelicans 113:", "144, Boston Celtics - Denver Nuggets 112: 99, Milwaukee Bucks - Toronto Raptors 113: 124, Minnesota Timberwolves - Los Angeles Lakers 104: 112, Oklahoma City Thunder - Portland Trail Blazers 104: 115, Phoenix Suns - Brooklyn Nets 124: 128:" ]
}