{
  "id" : "YDABzf4z",
  "url" : "https://kurier.at/politik/inland/gruene-wollen-wohl-keinen-koalitionsbruch-riskieren/401178022",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T10:23:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4019661/46-153980104.jpg",
  "imageCopyright" : "EPA/CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nationalratsdebatte im Zeichen des türkis-grünen Koalitionszwists",
  "articleTitleTranslated" : "National Council debate under the sign of the turquoise-green coalition conflict",
  "articleContent" : [ "Um 14 Uhr begann eine Sondersitzung im Nationalrat, die aus einer Dringlichen Anfrage der FPÖ an Innenminister Karl Nehammer (ÖVP) resultiert.", "Spannungen waren vorprogrammiert - vor allem zwischen den Koalitionspartnern ÖVP und Grüne wegen der Abschiebung der georgischen bzw. armenischen Familien sowie generell des  Flüchtlingsthemas. Mindestens zwei Misstrauensanträge werden in der Sondersitzung gegen Nehammer eingebracht.", "Einer von der SPÖ, einer von der FPÖ. Die Debatte begann mit einem Frontalangriff von FP-Klubobmann Herbert Kickl auf Nehammer im Speziellen sowie das Corona-Management der Regierung ganz generell. Hauptkritikpunkt der FPÖ ist das Verbot der Corona-Demos vom vergangenen Wochenende.", "Nehammer konterte, Kickl und die FPÖ würden die Szene der Corona-Leugner, die von Rechtsextremen und Staatsverweigerern unterwandert sei, verharmlosen. Harte Kritik übte aber auch der stv. Klubobmann der SPÖ, Jörg Leichtfried: 13 Monate Innenmminister Nehammer seien genug.", "Zusätzlich werden (unverbindliche) Entschließungsanträge von SPÖ und Neos erwartet mit dem Ziel, die jüngst abgeschobenen Mädchen aus Georgien und Armenien wieder zurückzuholen bzw. bei Bleiberechtsentscheidungen wie in früheren Jahren die lokalen Behörden einzubinden.", "Die Grünen werden - obwohl sie beides befürworten - nicht zustimmen. Allerdings seien die Grünen \"fest entschlossen\", die Rechte von Kindern in Österreich besser zu schützen, erklärte Maurer.", "Eine erste konkrete Maßnahme setzte dann Vizekanzler Werner Kogler mit der Einsetzung einer Kommission, die sich mit dem Stellenwert von Kinderrechten und Kindeswohl bei Entscheidungen zum Asyl- und Bleiberecht befassen soll.", "Die Leitung der Kindeswohlkommission wird die ehemalige Präsidentin des Obersten Gerichtshofes und Ex-Neos-Abgeordnete Irmgard Griss übernehmen. Gemeinsam mit Experten wird sie Empfehlungen erarbeiten, wie Kindeswohl und Kinderrechte stärker berücksichtigt werden können.", "Die Kommission ist im Justizministerium angesiedelt. Das Ressort wird derzeit von Kogler in Vertretung von Ministerin Alma Zadic, die in Babykarenz ist, geleitet. \"Antrag hat sowieso keine Mehrheit\" ÖVP-Klubobmann August Wöginger erklärte indes, er sehe keinen Grund für eine Kursänderung.", "\"Wir halten uns an das Regierungsprogramm, dort ist nichts dergleichen verankert\", so Wöginger. Die Zusammenarbeit mit den Grünen bezeichnete er als \"gut\", er gehe auch davon aus, dass die Koalition die heutige Nationalratssitzung überstehen werde.", "Dass ÖVP und Grüne beim Migrationsthema \"unterschiedliche Positionen haben, ist bekannt\". \"Der Grüne Klub wird nicht für einen folgenlosen Entschließungsantrag stimmen, der ohnehin keine Mehrheit erreicht\", kündigte Maurer an.", "Die Anträge, die jüngst nach Georgien und Armenien abgeschobenen Mädchen wieder nach Österreich zurückzuholen, wertet Maurer als Versuch der SPÖ, \"parteipolitisches Kleingeld zu wechseln\".", "Das sei ein durchsichtiges Manöver, zumal die SPÖ in ihrer Regierungszeit selbst zahlreiche Verschärfungen der Asylgesetze mitbeschlossen habe.", "Was zumindest nicht ausgeschlossen werden kann: Dass sich einzelne grüne Abgeordnete dennoch gegen die Parteilinie stellen und für die Anträge von SPÖ und Neos stimmen.", "Der Abgeordnete Georg Bürstmayr hatte etwa an den Demonstrationen gegen die Abschiebungen von Familien nach Georgien und Armenien teilgenommen. Im Zuge der darauf folgenden, emotionalen Debatte, begann ein deftiger Streit zwischen den Koalitionspartnern.", "Maurer brachte es auf den Punkt: \"Wir haben einen veritablen Konflikt mit der ÖVP.\" Anschober für Abrüstung Kalmierend äußerte sich am Donnerstag Gesundheitsminister Rudolf Anschober. Ein vorzeitiges Ende der Koalition schloss er aus.", "Dass man im Bereich Migration mit der ÖVP unterschiedlicher Meinung sei, habe man von Beginn an gewusst. Dennoch wolle man auch hier im Zuge etwas bewegen: \"Es ist oft das Bohren sehr, sehr dicker Bretter.", "Aber man darf nicht aufgeben.\" Landesparteien: Nicht der ÖVP in die Hände spielen Auch auf Landesebene blieb die Forderung nach einem Ende der Koalition bisher aus.", "Die Wiener Grünen sehen eine \"rote Linie\" überschritten, gaben am Mittwoch eine deutliche Erklärung ab, in der sie Umsetzung folgender Punkte von Nehammer forderten:", "Recht auf die Staatsbürgerschaft für in Österreich geborene Kinder und Jugendliche Einführung einer Härtefallkommission beim Bleiberecht Abschiebestopp während der Pandemie Nichts davon entspricht nur ansatzweise der ÖVP-Linie in puncto Migration.  :", "Und dennoch: \"Wir werden sicher nicht während einer Pandemie die Koalitionsfrage stellen\", sagt der Wiener Interims-Parteichef Peter Kristöfel zum KURIER. Und weiter: \"Mit unserer Erklärung wollen wir zeigen, dass wir voll hinter unserem Parlamentsklub stehen und ihm den Rücken stärken.", "Es muss eine Lösung für Härtefälle geben.\" Auch Burgenlands Grüne sprachen sich am Donnerstag für eine Fortsetzung der türkis-grünen Koalition auf Bundesebene aus. \"Es macht überhaupt keinen Sinn, jetzt alles hinzuhauen\", stellte Landessprecherin Regina Petrik gegenüber der APA am Donnerstag fest.", "Würden die Grünen die Zusammenarbeit jetzt aufkündigen, würde dies nur der ÖVP in die Hände spielen, zeigte sie sich überzeugt." ],
  "articleContentTranslated" : [ "A special session in the National Council began at 2 p.m., resulting from an urgent request from the FPÖ to Interior Minister Karl Nehammer (ÖVP).", "Tensions were inevitable - especially between the coalition partners ÖVP and the Greens because of the deportation of Georgian and Armenian families and the refugee issue in general. At least two motions of no confidence will be introduced in the special session against Nehammer.", "One from the SPÖ, one from the FPÖ. The debate began with a frontal attack by FP club chairman Herbert Kickl on Nehammer in particular and the government's corona management in general. The main point of criticism of the FPÖ is the ban on the corona demos last weekend.", "Nehammer countered that Kickl and the FPÖ would downplay the scene of corona deniers, which was infiltrated by right-wing extremists and state objectors. But the deputy also had severe criticism. Club chairman of the SPÖ, Jörg Leichtfried: 13 months of Interior Minister Nehammer are enough.", "In addition, (non-binding) motions for resolutions from the SPÖ and Neos are expected with the aim of bringing back the recently deported girls from Georgia and Armenia or involving the local authorities in decisions on the right to stay, as in previous years.", "The Greens will - although they support both - not agree. However, the Greens are \"determined\" to better protect the rights of children in Austria, explained Maurer.", "Vice Chancellor Werner Kogler then took a first concrete measure by setting up a commission to deal with the importance of children's rights and the best interests of the child in decisions on the right to asylum and residence.", "The former President of the Supreme Court and ex-Neos MP Irmgard Griss will head the Child Welfare Commission. Together with experts, she will develop recommendations on how the best interests of the child and children's rights can be given greater consideration.", "The commission is based in the Ministry of Justice. The department is currently headed by Kogler on behalf of Minister Alma Zadic, who is on maternity leave. \"The motion has no majority anyway,\" ÖVP club chairman August Wöginger said, however, that he saw no reason to change course.", "\"We are sticking to the government program, nothing of the kind is anchored there,\" said Wöginger. He described the cooperation with the Greens as \"good\", and he also assumed that the coalition would survive today's meeting of the National Council.", "It is well known that the ÖVP and the Greens \"have different positions\" on the issue of migration. \"The Green Club will not vote in favor of a motion for a resolution that has no consequences and that does not get a majority anyway,\" announced Maurer.", "Maurer sees the requests to bring the girls who were recently deported to Georgia and Armenia back to Austria as an attempt by the SPÖ to \"change party change\".", "This is a transparent maneuver, especially since the SPÖ itself decided to tighten numerous asylum laws during its reign.", "What can at least not be ruled out: that individual Green MPs will nevertheless oppose the party line and vote for the motions of the SPÖ and Neos.", "The MP Georg Bürstmayr took part in the demonstrations against the deportation of families to Georgia and Armenia. In the course of the emotional debate that followed, a hearty argument began between the coalition partners.", "Maurer put it in a nutshell: \"We have a real conflict with the ÖVP.\" Anschober for disarmament Health Minister Rudolf Anschober expressed his opinion on Thursday. He ruled out an early end to the coalition.", "It was known from the start that people had different opinions with the ÖVP in the area of migration. Nevertheless, they want to make a difference here as well: \"It is often the drilling of very, very thick boards.", "But you can't give up. \"State parties: Don't play into the hands of the ÖVP At the state level, too, there has been no call for an end to the coalition.", "The Viennese Greens see a \"red line\" being crossed, made a clear statement on Wednesday in which they called for Nehammer to implement the following points:", "Right to citizenship for children and young people born in Austria Introduction of a hardship commission for the right to stay Deportation stop during the pandemic None of this corresponds to the ÖVP line in terms of migration. :", "And yet: \"We will certainly not ask the coalition question during a pandemic,\" said the Vienna interim party leader Peter Kristöfel to the KURIER. And further: \"With our declaration we want to show that we fully support our parliamentary club and support it.", "There has to be a solution for hardship cases. \"The Burgenland Greens also spoke out on Thursday for a continuation of the turquoise-green coalition at federal level.\" It makes no sense at all to cut everything now, \"State spokeswoman Regina Petrik stated to the APA on Thursday .", "She was convinced that if the Greens ended their cooperation now, it would only play into the hands of the ÖVP." ]
}