{
  "sourceCountry" : "austria",
  "articleTitle" : "Ischgl plant Saisonstart am 17. Dezember",
  "targetLanguage" : "english",
  "articleContent" : [ "Rund 700.000 Euro sollen in Hygiene- und Sicherheitsstandards investiert worden sein.  Der aufgrund des Corona-Krisenmanagements in die Negativschlagzeilen geratene Tiroler Wintersportort Ischgl hat angekündigt, den Saisonstart wegen der im November geltenden Corona-Maßnahmen zu verschieben.", "Die Silvrettaseilbahn AG wird nun ihre Pforten am 17.  Dezember - und nicht wie geplant am 26.  November - für Wintersportbegeisterte öffnen, wie die Verantwortlichen am Donnerstag mitteilten.", "Die Skigebiete Galtür, Kappl und See sollen am 18.  Dezember starten.  Für die kommende Skisaison investierte Ischgl kräftig in die Aufrüstung von Hygiene- und Sicherheitsstandards.", "Rund 700.000 Euro habe man dafür ausgegeben, hieß es.  Darunter befinde sich etwa ein neu entwickeltes Kamerasystem für die Kontrolle der Abstandseinhaltung in Anstehbereichen bei den Zubringerbahnen.", "Den Sommer habe der Tourismusort aber bereits ohne Cluster überstanden.  Für die Touristiker ein Zeichen, dass man die richtigen Maßnahmen gesetzt habe.  \\\"Wir wollen auch in der kommenden Wintersaison alles daran setzen, unseren Beitrag als verantwortungsvolle Gastgeber durch umfangreiche Gesundheits- und Sicherheitsstandards zu leisten\\\", sagte Alexander von der Thannen, Obmann des dortigen Tourismusverbandes." ],
  "id" : "yDm2IB5r",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/ischgl-plant-saisonstart-am-17-dezember/401088339",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Ischgl plans to start the season on December 17th",
  "articleContentTranslated" : [ "Around 700,000 euros are said to have been invested in hygiene and safety standards. The Tyrolean winter sports resort Ischgl, which got into negative headlines due to the corona crisis management, has announced that it will postpone the start of the season due to the corona measures in force in November.", "The Silvrettaseilbahn AG will now open its doors on December 17th - and not as planned on November 26th - for winter sports enthusiasts, as those responsible announced on Thursday.", "The Galtür, Kappl and See ski areas are scheduled to start on December 18th. For the coming ski season, Ischgl has invested heavily in upgrading hygiene and safety standards.", "It was said that around 700,000 euros were spent on it. This includes, for example, a newly developed camera system for checking that the distance is maintained in queuing areas near the feeder railways.", "The tourist destination has already survived the summer without a cluster. For tourism professionals, this is a sign that the right measures have been taken. \"In the coming winter season we want to do everything in our power to make our contribution as responsible hosts through extensive health and safety standards,\" said Alexander von der Thannen, chairman of the local tourism association." ]
}