{
  "id" : "yDpIfi2G",
  "url" : "https://kurier.at/wirtschaft/hygiene-austria-massive-vorwuerfe-von-informanten/401224365",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T18:35:35Z[UTC]",
  "author" : "von Maria Kronbichler",
  "imageUrl" : "https://image.kurier.at/images/original/5017509/46-164493979.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hygiene Austria: Massive Vorwürfe von Informanten",
  "articleTitleTranslated" : "Hygiene Austria: Massive allegations from informants",
  "articleContent" : [ "Ein anonymisierter Informant erhebt auf Puls4 Vorwürfe gegen die Maskenproduktion von Hygiene Austria.", "Mitarbeiter hätten ihren Lohn nicht erhalten, nach Verletzungen an Maschinen sei der Unfallort als \"zu Hause\" angegeben worden und in einer eigenen Halle seien Masken aus China gelegen und dann gemeinsam mit der Eigenproduktion in Kartons verpackt worden, sagte der Informant.", "Hygiene Austria will laut dem Sender \"zu diesem Zeitpunkt keine weiteren Presse-Statements abgeben\". Der Informant, ein ehemaliger Mitarbeiter, sprach davon, dass nur 15 Prozent der Masken von Hygiene Austria selber stammten, der Rest aus China.", "Die hygienischen Bedingungen seien mangelhaft gewesen. Handschuhe und Haarnetze seien nur getragen worden, wenn die Presse oder Politiker anwesend waren, auch Coronatests habe es nicht gegeben. In einer eigenen Halle hätten 40 Mitarbeiter völlig abgetrennt Masken umetikettiert.", "Das Umetikettieren dementiert Hygiene-Austria-Chef Tino Wieser in einem schon früher aufgenommenen Interview mit dem Sender, er spricht von Lohnfertigung im Auftrag des Unternehmens. Wichtig sei gewesen, dass die Maschinen 24 Stunden am Tag laufen, dafür habe es sehr viel Druck gegeben.", "In drei oder vier Fällen habe es schwere Fingerverletzungen an den Maschinen gegeben, die Betroffenen hätten aber angeben müssen, dass sie sich daheim verletzt haben, so der Informant. In einem Fall sei die Polizei gekommen, es habe Zeugenaussagen gegeben, aber das Verfahren sei eingestellt worden.", "Die Firma selber dementiert, dass Unfälle vertuscht worden seien und spricht von einem Arbeitsunfall, nach dem von der Firma das Arbeitsinspektorat gerufen worden sei. Ähnliche Kritik war auch von anderen Medien bereits unter Berufung auf frühere Mitarbeiter der Hygiene Austria berichtet worden.", "Der Informant von Puls4 sieht den Fehler jedenfalls vor allem bei den Leiharbeitsfirmen. Der von Palmers kommende Wieser sei hingegen \"ein super Mensch\" mit einem guten Herzen, mit ihm habe man reden können." ],
  "articleContentTranslated" : [ "An anonymized informant raises allegations against the mask production of Hygiene Austria on Puls4.", "Employees did not receive their wages, after injuries to machines, the scene of the accident was stated as \"at home\" and masks from China were located in a separate hall and then packed in cardboard boxes together with the in-house production, said the informant.", "According to the broadcaster, Hygiene Austria does not want to \"make any further press statements at this point in time\". The informant, a former employee, said that only 15 percent of the masks came from Hygiene Austria itself, the rest from China.", "The hygienic conditions were inadequate. Gloves and hairnets were only worn when the press or politicians were present, and there were no corona tests either. In a separate hall, 40 employees would have relabeled masks, completely separated.", "Hygiene Austria boss Tino Wieser denied the relabelling in an interview with the broadcaster that was recorded earlier; It was important that the machines run 24 hours a day, and there was a lot of pressure for that.", "In three or four cases there were serious finger injuries on the machines, but those affected had to declare that they were injured at home, the informant said. In one case the police had come, there had been testimony, but the proceedings had been dropped.", "The company itself denies that accidents have been covered up and speaks of an accident at work, after which the company called the labor inspectorate. Similar criticism had already been reported by other media, citing former employees of Hygiene Austria.", "The Puls4 informant sees the error mainly in the temporary employment agencies. Wieser, who comes from Palmers, is \"a great person\" with a good heart, and you could talk to him." ]
}