{
  "id" : "YdQ2faU3",
  "url" : "https://kurier.at/wirtschaft/aua-lenkt-bei-no-show-klausel-ein/401133006",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T12:43:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4264928/20200420-ABD0016-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "AUA lenkt bei No-Show-Klausel ein",
  "articleTitleTranslated" : "AUA gives in to the no-show clause",
  "articleContent" : [ "Konsumentenschützer üben Kritik an der Regel, dass der Rückflug verfällt, wenn der Hinflug nicht angetreten wurde.", "Die Austrian Airlines (AUA) hat bei einer Klage des Vereins für Konsumenteninformation (VKI) gegen die umstrittene \"No-Show-Klausel\" eingelenkt und zwei Passagieren die Kosten für den notwendig gewordenen Ersatzflug ersetzt, teilte der VKI am Donnerstag mit.", "Die Konsumentenschützer hatten die Klage im Auftrag des Sozialministeriums eingebracht. Zu einem Gerichtsverfahren und einem Urteil kam es aber nicht, weil die AUA unmittelbar vor der angesetzten Verhandlung nachgab.", "Die AUA hatte zwei Kunden den Rückflug storniert, nachdem diese wegen eines Staus den Hinflug versäumt hatten. Die AUA berief sich hierbei auf ihre No-Show-Klausel, nach der sie einen Rückflug stornieren kann, wenn der Hinflug nicht angetreten wurde.", "Die Beiden hatten Flüge von Wien nach Split und retour gebucht. Weil sie den Hinflug verpassten, sind sie auf andere Weise nach Split gereist.", "Als sie am Tag der geplanten Rückreise zum Flughafen nach Split kamen, erfuhren sie, dass die AUA für die Beiden den Rückflug storniert hatte und sie nicht an Bord durften. Sie mussten bei einer anderen Fluglinie einen Flug buchen.", "Die Konsumentenschützer der VKI versuchten für die betroffenen Urlauber eine außergerichtlich eine Lösung mit der AUA zu finden. Die Fluggesellschaft lehnte laut VKI aber jegliche Zahlung ab.", "Begründet worden sei das damit, dass der Rückflug wegen Nichterscheinens storniert wurde und die Beförderungsbedingungen vorsehen, dass ein Ticket, das aus einer Hin- und Retourreise besteht, nur für die darauf angegebene Beförderungsreihenfolge gültig ist (sogenannte \"No-Show-Klausel\"), erklärte der VKI am Donnerstag in einer Aussendung.  ", "Nach Einbringen einer Klage bezahlte die AUA aber sowohl den Preis für das Ersatzflugticket für die Rückreise, als auch die nach der Fluggastrechte-Verordnung vorgesehene Ausgleichsleistung für stornierte Flüge.", "\"Wir sehen No-Show-Klauseln generell sehr kritisch und sind in der Vergangenheit bereits gegen mehrere Fluglinien erfolgreich vorgegangen. Warum Reisende dafür bestraft werden, wenn sie einen bereits bezahlten Flug nicht in Anspruch nehmen, ist für uns nicht nachvollziehbar.", "Vor allem, wenn Reisende den Hinflug aufgrund eines Staus nicht erreichen konnten und auf eigene Kosten die Hinreise antreten, ist nicht einzusehen, warum sie den Rückflug, für den sie ja gezahlt haben, nicht in Anspruch nehmen dürfen.", "Schade, dass für das Einlenken der AUA das Einbringen einer Klage nötig war\", sagte VKI-Juristin Beate Gelbmann. Die AUA-Pressestelle verwies auf APA-Anfrage, dass es die AUA-Richtlinien vorsehen, dass Flüge in der gebuchten Reihenfolge abgeflogen werden müssen.", "Jeder Passagier stimme dem bei der Buchung zu, außerdem sei dies eine branchenübliche Vorgehensweise. \"Können Passagiere ihre Flugcoupons aufgrund von Höherer Gewalt, Krankheit oder aus einem vom Passagier nicht zu vertretenden Grund oder Hindernis (z.B.", "Verspätung des Zubringers), nicht in der angegebenen Reihenfolge abfliegen, bleiben die restlichen Flugcoupons gültig. Die entsprechenden Gründe müssen uns jedoch unverzüglich mitgeteilt und nachgewiesen werden\", erklärte die AUA." ],
  "articleContentTranslated" : [ "Consumer advocates criticize the rule that the return flight is forfeited if the outbound flight is not taken.", "Austrian Airlines (AUA) gave in to a lawsuit brought by the Association for Consumer Information (VKI) against the controversial \"no-show clause\" and reimbursed two passengers for the cost of the replacement flight, the VKI announced on Thursday.", "The consumer advocates brought the lawsuit on behalf of the Ministry of Social Affairs. A court case and a judgment did not occur because the AUA gave in immediately before the scheduled hearing.", "AUA canceled two customers' return flights after they had missed the outbound flight due to a traffic jam. The AUA relied on its no-show clause, according to which it can cancel a return flight if the outbound flight is not taken.", "The two had booked flights from Vienna to Split and back. Because they missed the outbound flight, they traveled to Split differently.", "When they got to the airport in Split on the day of the planned return trip, they learned that the AUA had canceled the return flight for the two of them and that they were not allowed on board. You had to book a flight with another airline.", "The consumer advocates of the VKI tried to find an out-of-court solution with the AUA for the holidaymakers concerned. According to VKI, the airline refused any payment.", "This was justified by the fact that the return flight was canceled due to no-show and the conditions of carriage stipulate that a ticket consisting of a return trip is only valid for the order of carriage indicated on it (so-called \"no-show clause\"), the VKI said in a broadcast on Thursday.", "After filing a lawsuit, the AUA paid both the price for the replacement flight ticket for the return journey and the compensation for canceled flights provided for in the passenger rights regulation.", "\"We are generally very critical of no-show clauses and have already successfully taken action against several airlines in the past. We cannot understand why travelers are penalized for not using a flight that has already been paid for.", "Especially if travelers were unable to make the outbound flight due to a traffic jam and make the outward journey at their own expense, it is difficult to see why they are not allowed to use the return flight for which they paid.", "It's a shame that the AUA had to file a lawsuit, \"said VKI lawyer Beate Gelbmann. The AUA press office referred to APA's request that the AUA guidelines stipulate that flights must be flown in the order booked .", "Every passenger agrees to this when booking, and this is a standard practice in the industry. \"Can passengers use their flight coupons due to force majeure, illness or for a reason or obstacle for which the passenger is not responsible (e.g.", "Delay of the feeder), do not depart in the specified order, the remaining flight coupons remain valid. However, the relevant reasons must be communicated and proven to us immediately, \"explained the AUA." ]
}