{
  "id" : "YecLLkaF",
  "url" : "https://kurier.at/politik/inland/sobotka-findet-maskenverweigerer-im-parlament-frivol/401180962",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T11:52:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923373/46-174036224.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sobotka findet Maskenverweigerer im Parlament \"frivol\"",
  "articleTitleTranslated" : "Sobotka finds mask refusers in parliament \"frivolous\"",
  "articleContent" : [ "Während im öffentlichen Leben weitgehend Maskenpflicht herrscht, müssen Abgeordnete bei Parlamentssitzungen nicht unbedingt Mund-Nasen-Schutz tragen. Vor allem Mandatare der FPÖ verzichten darauf.", "Nationalratspräsident Wolfgang Sobotka (ÖVP) hält das für \"frivol\" und eine \"permanente Provokation\" gegenüber der Bevölkerung, richtete er den Maskenverweigerern am Sonntag in der ORF-Sendung Hohes Haus aus.", "Die Maskensituation im Parlament sei \"ein unbefriedigender Zustand\", räumte Sobotka ein. Einmal mehr argumentierte er mit dem freien Mandat, er könne keinen Abgeordneten von einer Sitzung ausschließen.", "Zwar könnte Sobotka eine Maskenpflicht über das Hausrecht verordnen - er will dies aber nicht tun, weil die Vorgabe \"sehenden Auges\" nicht erfüllt würde.", "Dass Gegner der Corona-Maßnahmen zuletzt die Untersagung von Demonstrationen ignoriert haben und sich kurzerhand zu \"Spaziergängen\" versammelt haben, sei schlichtweg \"abzulehnen\", meinte Sobotka außerdem.", "Entscheidungen des Rechtsstaats seien zu akzeptieren." ],
  "articleContentTranslated" : [ "While masking is largely mandatory in public life, MPs do not necessarily have to wear mouth and nose protection during parliamentary sessions. Above all, mandataries of the FPÖ do without it.", "National Council President Wolfgang Sobotka (ÖVP) considers this to be \"frivolous\" and a \"permanent provocation\" towards the population, he told the mask refusers on Sunday in the ORF program Hohes Haus.", "The mask situation in parliament was \"an unsatisfactory state,\" admitted Sobotka. Once again he argued with the free mandate that he could not exclude any MP from a session.", "Sobotka could prescribe a mask requirement over the house rules - but he does not want to do this because the requirement \"seeing eye\" would not be met.", "The fact that opponents of the Corona measures recently ignored the prohibition of demonstrations and unceremoniously gathered for \"walks\" is simply \"to be rejected\", said Sobotka.", "Decisions of the rule of law are to be accepted." ]
}