{
  "id" : "yEKaIe6x",
  "url" : "https://kurier.at/politik/inland/nationalrat-spoe-fpoe-und-neos-beantragen-oebag-sondersitzung/401338536",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T10:46:25Z[UTC]",
  "author" : "Christian Hackl",
  "imageUrl" : "https://image.kurier.at/images/original/5947191/46-168681171.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nationalrat: SPÖ, FPÖ und Neos beantragen ÖBAG-Sondersitzung",
  "articleTitleTranslated" : "National Council: SPÖ, FPÖ and Neos apply for a special ÖBAG meeting",
  "articleContent" : [ "Die drei Oppositionsparteien haben am Donnerstag gemeinsam eine Sondersitzung des Nationalrats beantragt. SPÖ, FPÖ und NEOS wollen dabei die Chat-Protokolle von ÖBAG-Vorstand Thomas Schmid mit Bundeskanzler Sebastian Kurz und Finanzminister Gernot Blümel (beide ÖVP) thematisieren.", "Insbesondere geht es um die Vorgänge, die zur Bestellung von Schmid zum ÖBAG-Alleinvorstand geführt haben. Die Sondersitzung muss innerhalb von acht Werktagen stattfinden. Für den stellvertretenden SPÖ-Klubvorsitzenden Jörg Leichtfried hat das Parlament eine Schlüsselrolle bei der Aufklärung.", "Es gehe auch um den schwerwiegenden Verdacht, dass der Kanzler im Ibiza-Untersuchungsausschuss falsch ausgesagt habe.", "FPÖ-Klubobmann Herbert Kickl kündigte Misstrauensanträge an und meinte: \"Als Parlamentarier können wir es nicht hinnehmen, dass die Regierungsspitzen immer mehr zur internationalen Lachnummer werden und damit das Ansehen Österreichs im Ausland schwer beschädigen.\"", "Und der stellvertretende NEOS-Klubobmann Nikolaus Scherak sagte in einer gemeinsamen Aussendung, die SMS-Verläufe seien \"ein trauriges Sittenbild eines türkisen Systems aus Postenschacher und Freunderlwirtschaft und zeigen, mit welcher Dreistigkeit Sebastian Kurz die Republik zur Kurz AG umbauen will\". " ],
  "articleContentTranslated" : [ "The three opposition parties jointly requested a special session of the National Council on Thursday. SPÖ, FPÖ and NEOS want to discuss the chat protocols of ÖBAG board member Thomas Schmid with Federal Chancellor Sebastian Kurz and Finance Minister Gernot Blümel (both ÖVP).", "In particular, it concerns the processes that led to Schmid's appointment as sole director of ÖBAG. The special meeting must take place within eight working days. For the deputy SPÖ club chairman Jörg Leichtfried, parliament has a key role in educating people.", "It is also about the serious suspicion that the Chancellor gave false testimony in the Ibiza committee of inquiry.", "FPÖ club chairman Herbert Kickl announced motions of no confidence and said: \"As parliamentarians, we cannot accept the fact that government leaders are becoming more and more of an international laughing stock and are seriously damaging Austria's reputation abroad.\"", "And the deputy NEOS club chairman Nikolaus Scherak said in a joint broadcast that the SMS progressions were \"a sad moral picture of a turquoise system of post chests and friendship and show the audacity with which Sebastian Kurz wants to convert the republic into a Kurz AG\"." ]
}