{
  "id" : "yePOp3DL",
  "url" : "https://kurier.at/wirtschaft/corona-bremst-start-in-die-wintersaison-aus/401138661",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T11:52:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4839159/46-171883520.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona bremst Start in die Wintersaison aus",
  "articleTitleTranslated" : "Corona slows the start of the winter season",
  "articleContent" : [ "Die Nächtigungen schrumpften im November gegenüber dem Vorjahresmonat um knapp 80 Prozent. Der aktuelle Lockdown infolge der hohen Corona-Infektionszahlen hat das Geschäft der heimischen Hotels, Pensionen und Ferienwohnungsanbieter massiv beeinträchtigt.", "Der Start in die Wintersaison 2020/21 war entsprechend schwach. Im November brach die Zahl der touristischen Nächtigungen gegenüber dem Vorjahr um 79,9 Prozent auf 1,1 Millionen ein, wie aus vorläufigen Daten der Statistik Austria hervorgeht.", "Es wurden nur 218.300 Gäste beherbergt (minus 90,2 Prozent). Dramatischer Einbruch Die Ankünfte ausländischer Reisender schrumpften um 95 Prozent auf rund 64.000. Aus dem Inland kamen um 83,9 Prozent weniger Gäste, in Summe waren es lediglich 154.300.", "Besonders dramatisch ist der Nächtigungseinbruch in Wien. Im November kamen die Buchungen mit einem Rückgang von 93,3 Prozent nahezu zum Erliegen.", "Überdurchschnittlich hart getroffen hat die Krise auch die westlichen Bundesländer Tirol (minus 85,9 Prozent), Salzburg (minus 83,7 Prozent) und Vorarlberg (minus 81,1 Prozent).", "Am - relativ betrachtet - glimpflichsten davongekommen sind Kärnten (minus 55,8 Prozent) und Niederösterreich (minus 58,4 Prozent). Doch auch in diesen beiden Bundesländern haben sich die Nächtigungen im November gegenüber dem Vergleichszeitraum des Vorjahres mehr als halbiert.", "\"Tiefes Corona-Tal\" \"Der Wintertourismus startet heuer in einem tiefen Corona-Tal\", so Statistik-Austria-Generaldirektor Tobias Thomas am Mittwoch.", "Zum Saisonauftakt im November hätten die Hoteliers und Gastgeber bei den Nächtigungszahlen mit dem Minus von knapp 80 Prozent den dritthöchsten Monatsrückgang im heurigen Jahr verbucht - nach minus 97 Prozent im April und minus 89,7 Prozent im Mai.", "Die Übernachtungen ausländischer Gäste seien um 89,4 Prozent auf 322.700 gesunken, die Übernachtungen der inländischen Gäste um 67,4 Prozent auf 753.900.", "Im bisherigen Kalenderjahr 2020 (Jänner bis November) wurden mit 97,13 Millionen Nächtigungen um 30,9 Prozent weniger als im selben Zeitraum des Vorjahres registriert - es wurden um 43,36 Millionen weniger Übernachtungen in den Beherbergungsbetrieben gebucht.", "Die Zahl der Gästeankünfte gingen im selben Zeitraum um 41,4 Prozent auf 24,88 Millionen Personen zurück. Die Nächtigungsbuchungen aus dem Inland verringerten sich in dem Elfmonatszeitraum um 6,37 Millionen auf 31,08 Millionen (minus 17 Prozent).", "Deutsche bleiben aus Die zahlenmäßig höchsten Nächtigungsrückgänge zwischen Jänner und November gab es laut Statistik Austria bei den Gästen aus Deutschland, dem wichtigsten Herkunftsmarkt für den österreichischen Tourismus - hier klaffte ein Minus von 13,51 Millionen Buchungen.", "Mit 38,45 Millionen Nächtigungen (minus 26 Prozent gegenüber der Vorjahresperiode) stellten die Deutschen aber immer noch mehr als die Hälfte aller Buchungen aus dem Ausland, die insgesamt auf 66,05 Millionen beliefen (minus 35,9 Prozent).", "Mit großem Abstand hinter Deutschland folgten die Niederlande mit 1,93 Millionen weniger Nächtigungen, das Vereinigte Königreich (minus 1,81 Millionen), Italien (minus 1,63 Millionen), die USA (minus 1,54 Millionen) sowie die Schweiz und Liechtenstein (minus 1,48 Millionen)." ],
  "articleContentTranslated" : [ "Overnight stays in November fell by almost 80 percent compared to the same month last year. The current lockdown as a result of the high number of corona infections has massively impaired the business of domestic hotels, guest houses and vacation rental providers.", "The start of the 2020/21 winter season was correspondingly weak. In November, the number of overnight stays by tourists fell by 79.9 percent year-on-year to 1.1 million, according to preliminary data from Statistics Austria.", "Only 218,300 guests were accommodated (minus 90.2 percent). Dramatic slump The arrivals of foreign travelers fell by 95 percent to around 64,000. 83.9 percent fewer guests came from within Germany, a total of just 154,300.", "The nightfall in Vienna is particularly dramatic. In November, bookings almost came to a standstill with a decline of 93.3 percent.", "The crisis also hit the western federal states of Tyrol (minus 85.9 percent), Salzburg (minus 83.7 percent) and Vorarlberg (minus 81.1 percent) harder than average.", "Carinthia (minus 55.8 percent) and Lower Austria (minus 58.4 percent) got off the worst - in relative terms. But in these two federal states, too, the number of overnight stays more than halved in November compared to the same period of the previous year.", "\"Deep Corona Valley\" \"Winter tourism starts this year in a deep Corona valley\", said Statistics Austria General Director Tobias Thomas on Wednesday.", "At the start of the season in November, hoteliers and hosts recorded the third-highest monthly decline in the number of overnight stays of almost 80 percent this year - after minus 97 percent in April and minus 89.7 percent in May.", "The overnight stays by foreign guests fell by 89.4 percent to 322,700, the overnight stays by domestic guests by 67.4 percent to 753,900.", "In the previous calendar year 2020 (January to November), 97.13 million overnight stays were registered, 30.9 percent less than in the same period of the previous year - 43.36 million fewer overnight stays were booked in the accommodation establishments.", "The number of guest arrivals fell by 41.4 percent to 24.88 million people in the same period. Overnight bookings from within Germany fell by 6.37 million to 31.08 million (minus 17 percent) in the eleven-month period.", "Germans stay out According to Statistics Austria, the highest number of drop in overnight stays between January and November occurred among guests from Germany, the most important market of origin for Austrian tourism - here there was a gap of 13.51 million bookings.", "With 38.45 million overnight stays (minus 26 percent compared to the same period in the previous year), the Germans still made more than half of all bookings from abroad, which totaled 66.05 million (minus 35.9 percent).", "Far behind Germany followed the Netherlands with 1.93 million fewer overnight stays, the United Kingdom (minus 1.81 million), Italy (minus 1.63 million), the USA (minus 1.54 million) as well as Switzerland and Liechtenstein (minus 1.48 million)." ]
}