{
  "id" : "yez0lZ35",
  "url" : "https://noe.orf.at/stories/3077669/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-25T16:21:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schulschließungen: Eltern ziehen vor VfGH",
  "articleTitleTranslated" : "School closings: Parents prefer VfGH",
  "articleContent" : [ "Durch das Distance Learning würden die Bildungsmöglichkeiten ihrer Kinder massiv eingeschränkt, heißt es in dem der APA vorliegenden Individualantrag einer Gruppe von Eltern aus Niederösterreich und Kärnten.", "Für sie ist nicht nachvollziehbar, auf welcher Evidenz die Schulen geschlossen wurden und wieso keine gelinderen Mittel zum Einsatz kamen.  Die Schließung aller Schulen ohne Rücksicht auf das lokale Infektionsgeschehen sei sachlich nicht gerechtfertigt und daher auch nicht geeignet, um die Infektionszahlen zu verringern, argumentieren die Beschwerdeführer in ihrem am gestrigen Dienstag eingebrachten Antrag.", "Empfehlungen etwa der Ampelkommission, die Schulen offen zu halten, seien von der Bundesregierung ignoriert worden.  Außerdem sei die Maßnahme nicht verhältnismäßig, weil es gelindere Mittel gegeben hätte, um das Infektionsgeschehen einzudämmen (Schichtbetrieb, gestaffelte Öffnungszeiten etc.).", "Dass die Schulen keinen Präsenzunterricht mehr abhalten können, weil aufgrund der Coronaviruspandemie Sozialkontakte drastisch reduziert werden sollen, gleichzeitig aber religiöse Zusammenkünfte weiterhin erlaubt sind, sei eine sachlich nicht gerechtfertigte Bevorzugung der Religionsfreiheit gegenüber dem Recht auf Bildung.", "Die Beschwerdeführer, die von der Initiative „Religion ist Privatsache“ unterstützt werden, sehen hier eine Verletzung des Gleichheitsgrundsatzes.  Zuletzt hatten bereits zwei Tiroler Anwälte im Namen ihrer Kinder einen Individualantrag wegen der Umstellung auf Distance Learning beim Verfassungsgerichtshof eingebracht – mehr dazu in Anwälte klagen wegen Schulschließungen (tirol.ORF.at, 23.11.2020).", "Auch ihnen fehlt eine sachliche Begründung für die Schließung aller Schulen und sie verweisen ebenfalls auf den Einsatz gelinderer Mittel.  Verfassungsjurist Heinz Mayer räumte dieser Klage zuletzt gute Chancen auf Erfolg ein." ],
  "articleContentTranslated" : [ "According to the individual application submitted to the APA by a group of parents from Lower Austria and Carinthia, their children's educational opportunities would be massively restricted by distance learning.", "They cannot understand the evidence on which the schools were closed and why no more lenient means were used. The closure of all schools regardless of the local infection rate is objectively not justified and therefore not suitable for reducing the number of infections, the complainants argue in their application submitted yesterday.", "Recommendations from the traffic light commission to keep schools open have been ignored by the federal government. In addition, the measure is not proportionate because there would have been more lenient means to contain the infection rate (shift work, staggered opening times, etc.).", "The fact that schools can no longer hold face-to-face classes because social contacts are to be drastically reduced due to the coronavirus pandemic, but at the same time religious gatherings are still allowed, is an objectively unjustified preference for religious freedom over the right to education.", "The complainants, who are supported by the “Religion is a private matter” initiative, see this as a violation of the principle of equality. Most recently, two Tyrolean lawyers had already submitted an individual application to the Constitutional Court on behalf of their children to switch to distance learning - more on this in lawyers complain about school closings (tirol.ORF.at, 23.11.2020).", "They too lack a factual justification for the closure of all schools and they also refer to the use of milder means. Constitutional lawyer Heinz Mayer recently gave this lawsuit a good chance of success." ]
}