{
  "sourceCountry" : "austria",
  "articleTitle" : "Arbeitsministerin erwartet 500.000 Arbeitslose bis Ende des Jahres",
  "targetLanguage" : "english",
  "publisher" : "kurier.at",
  "articleContent" : [ "Arbeitsministerin Christine Aschbacher (ÖVP) erwartet rund 500.000 Arbeitslose bis Ende des Jahres.  Im Oktober waren rund 424.00 Personen in Österreich ohne Job.", "Die Coronakrise inklusive zweitem Lockdown und die traditionelle höhere Winterarbeitslosigkeit - etwa am Bau - lassen die Zahlen weiter steigen.  Die krisenbedingte Arbeitslosigkeit im November und Dezember werde im Vergleich zu Ende Oktober um 20.000 auf 90.000 steigen, sagte Aschbacher am Montag in Wien.", "Die Arbeitsministerin besprach zuvor am Montagvormittag die aktuelle Arbeitsmarktlage mit IHS-Direktor Martin Kocher und Wifo-Chef Christoph Badelt.  Das Wirtschaftsforschungsinstitut (Wifo) hatte vergangenen Freitag seine Wirtschaftsprognose gesenkt.", "Die Wirtschaftsforscher gehen für 2020 nun von 7,7 Prozent BIP-Einbruch aus, statt der noch im Oktober angenommenen 6,8 Prozent Minus.  Und 2021 dürfte die Wirtschaftsleistung nur um 2,8 statt 4,4 Prozent wachsen.", "Die Arbeitslosenrate soll 2020 im Schnitt bei 9,9 Prozent liegen und 2021 nur leicht auf 9,7 Prozent sinken.  Zum Vergleich: Die Arbeitslosenquote nach nationaler Definition lag Ende Oktober bei 8,7 Prozent, ein Anstieg von 1,7 Prozentpunkten gegenüber dem Oktober 2019.", "Die Prognosen seien \"keine Überraschung\", sagte die Politikerin vor Journalisten in Wien.  \"Das nächste Jahr wird schwieriger und herausfordernder.\"  Man habe aber eine \"breit gefüllten arbeitsmarktpolitischen Instrumentenkoffer\" - etwa Kurzarbeit, Joboffensive inklusive \"Corona-Arbeitsstiftung\", Neustart-Bonus und Lehrlingsprämie, so Aschbacher.", "Die Arbeitsministerin, IHS-Direktor Kocher und Wifo-Chef Badelt waren sich einig, dass ein Sinken der Corona-Neuinfektionszahlen höchste Priorität für die heimische Wirtschaft hat.", "\"Die wichtigste Determinante für die Verbesserung der wirtschaftlichen Lage und am Arbeitsmarkt ist die Verbesserung der gesundheitlichen Lage und eine Reduktion der Infektionszahlen\", sagte Badelt.", "\"Im Augenblick ist das Herunterbringen der Infektionszahlen das Allerwichtigste.\"  Wenn der aktuelle Lockdown wirke, dann werde dies auch positive Auswirkungen auf den Wintertourismus Anfang 2021 haben und die Arbeitsmarktsituation \"etwas entspannen\", so der Wifo-Chef.", "Badelt macht zudem die Zahl der Langzeitarbeitslosen Sorgen.  Diese seien auch bei der allgemeinen Arbeitsmarkterholung im Sommer \"immer oben geblieben\".  In diesem Bereich müsse es längerfristige Maßnahmen geben.", "Auch für IHS-Direktor Kocher ist die Lage am Arbeitsmarkt aufgrund der Coronakrise \"weiterhin schwierig\".  Ob in einem Monat - etwa im Jänner 2021 - die Arbeitslosenzahlen \"besonders hoch\" steigen, sei \"nicht so entscheidend\".", "Zentral sei die Verbesserung der Corona-Infektionslage, denn dann werde man \"möglichst gut, am Arbeitsmarkt aus der Krise kommen.\"  Für Kocher sind die aktuellen Arbeitsmarktmaßnahmen - etwa Kurzarbeit, Arbeitsstiftung, Lehrlingsförderung - \"ein sehr guter Mix\".", "Ohne diese Maßnahmen würde es eine \"viel, viel höhere Arbeitslosigkeit\" geben.  Badelt und Kocher warnten die Politik davor, coronabedingte Schulschließungen auf die leichte Schulter zu nehmen.", "\"Die mögliche Schließung von Schulen muss man sich sehr gut überlegen\", so IHS-Direktor Kocher.  Dies sei mit \"sehr hohen Kosten für viele verbunden\".  Für Badelt sind Schulschließungen \"ein ziemlicher Schlag\" für Frauen.", "Die Doppelbelastung aus Kinderbetreuung und Job wirke sich negativ auf die Produktivität aus.  Die Arbeitsministerin hatte vergangenen Samstag angekündigt, ältere und Langzeit-Arbeitslose als Corona-\"Contact Tracer\" an die Bundesländer zu vermitteln.", "Es gebe regionalen Bedarf an hunderten Arbeitskräften, sagte Aschbacher am Montag auf Nachfrage.  Die Ministerin appellierte an die betroffenen Stellen den Bedarf an \"Contact Tracern\" beim Arbeitsmarktservice (AMS) einzumelden, damit so schnell wie möglich mit der Vermittlung begonnen werden könne." ],
  "id" : "yF0SFfPC",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/arbeitsministerin-erwartet-500000-arbeitslose-bis-ende-des-jahres/401091765",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Minister of Labor expects 500,000 unemployed by the end of the year",
  "articleContentTranslated" : [ "Labor Minister Christine Aschbacher (ÖVP) expects around 500,000 unemployed by the end of the year. In October around 424,000 people in Austria were without a job.", "The corona crisis including a second lockdown and the traditional higher winter unemployment - for example in construction - are causing the numbers to continue to rise. The crisis-related unemployment in November and December will increase by 20,000 to 90,000 compared to the end of October, Aschbacher said in Vienna on Monday.", "The Minister of Labor discussed the current labor market situation with IHS director Martin Kocher and Wifo boss Christoph Badelt on Monday morning. The economic research institute (Wifo) lowered its economic forecast last Friday.", "Economic researchers are now assuming a 7.7 percent drop in GDP for 2020, instead of the 6.8 percent decline assumed in October. And in 2021, economic output should only grow by 2.8 instead of 4.4 percent.", "The unemployment rate is expected to average 9.9 percent in 2020 and only drop slightly to 9.7 percent in 2021. For comparison: the national unemployment rate was 8.7 percent at the end of October, an increase of 1.7 percentage points compared to October 2019.", "The prognoses are \"not a surprise,\" the politician told journalists in Vienna. \"The next year will be more difficult and challenging.\" Aschbacher said that they had a \"well-stocked toolbox for labor market policy\" - such as short-time work, a job campaign including the \"Corona Labor Foundation\", restart bonus and apprentice bonus.", "The Minister of Labor, IHS director Kocher and Wifo boss Badelt agreed that a decrease in the number of new corona infections has the highest priority for the domestic economy.", "\"The most important determinant for improving the economic situation and on the labor market is improving the health situation and reducing the number of infections,\" said Badelt.", "\"At the moment, bringing down the number of infections is the most important thing.\" If the current lockdown works, this will also have positive effects on winter tourism in early 2021 and the job market situation will \"relax a little\", according to the Wifo boss.", "Badelt is also concerned about the number of long-term unemployed. These \"always stayed up\" even with the general labor market recovery in summer. There had to be longer-term measures in this area.", "For IHS director Kocher, the situation on the labor market is \"still difficult\" due to the corona crisis. Whether in a month - around January 2021 - the unemployment figure will rise \"particularly high\" is \"not so important\".", "The key is to improve the corona infection situation, because then you will \"get out of the crisis as well as possible on the job market.\" For Kocher, the current labor market measures - such as short-time work, labor foundations, apprenticeship support - are \"a very good mix\".", "Without these measures there would be \"much, much higher unemployment\". Badelt and Kocher warned politicians against taking corona-related school closings lightly.", "\"The possible closure of schools has to be considered very carefully,\" said IHS director Kocher. This is associated with \"very high costs for many\". For Badelt, school closings are \"quite a blow\" for women.", "The double burden of childcare and job has a negative effect on productivity. The Minister of Labor announced last Saturday that it would refer older and long-term unemployed people to the federal states as Corona \"Contact Tracers\".", "There is a regional need for hundreds of workers, Aschbacher said on Monday when asked. The minister appealed to the agencies concerned to report the need for \"contact tracers\" to the Public Employment Service (AMS) so that the placement could begin as soon as possible." ]
}