{
  "id" : "YFDOW4nQ",
  "url" : "https://kurier.at/sport/tennis/tennis-star-thiem-ueber-corona-jahr-2020-habe-ein-lebensziel-erreicht/401106516",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T10:32:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Thiem plant nach Märchenjahr Angriff \"weiter nach oben\"",
  "articleTitleTranslated" : "Thiem plans \"further up\" after the fairy tale year attack",
  "articleContent" : [ "\"Auch wenn es ein toughes Jahr war, wird es immer einen speziellen Platz in meinem Herzen haben\", sagte der 27-Jährige in London.  Zum zweiten Mal in Folge hat Dominic Thiem die Tennis-Saison mit dem Endspiel bei den ATP Finals beendet.", "Wie im Vorjahr hat der 27-jährige Niederösterreicher in London ein hochklassiges Endspiel zwar verloren, doch Thiem konnte stolz auf dieses für die ganze Welt so außergewöhnliche Jahr zurückblicken.", "\"Auch wenn es ein toughes Jahr war, wird es immer einen speziellen Platz in meinem Herzen haben\", sagte Thiem Sonntagabend und sprach damit den Titel bei den US Open an.", "\"Ich habe eines meiner Lebensziele erreicht, indem ich dieses Grand-Slam-Turnier gewonnen habe.\"  Auch wenn ihm der zweite ganz große Titel versagt blieb, selbst sein Bezwinger Daniil Medwedew schwärmte von Thiems Tennis.", "\"Wenn Dominic so spielt wie heute, ist er einer der besten Spieler der Geschichte, vielleicht nicht was Titel oder Grand Slams betrifft, aber wenn er so spielt\", erklärte Medwedew nach dem knappen 4:6,7:6,6:4-Erfolg.", "\"Dass ich ihn in dieser Form geschlagen habe, war wohl der beste Sieg meines Lebens.\"  Aber auch der 24-jährige Russe selbst hat sich mit den Siegen in Paris-Bercy und London in eine starke Ausgangsposition für 2021 gebracht.", "Angriff auf Platz eins Thiem hat neben dem Major-Triumph in Flushing Meadows auch die Endspiele bei den Australian Open sowie in der O2-Arena erreicht.  Zudem bleibt ihm wegen der Corona-Sonderregel auch das Finale der French Open von 2019 bis Roland Garros in der Wertung stehen.", "Ein Angriff auf Platz eins scheint nun der nächste logische Schritt für den Lichtenwörther.  \"Ich habe mir noch keine Ziele für nächstes Jahr gesetzt, aber natürlich möchte ich im Ranking weiter nach oben klettern.", "Aber alles ist sehr eng: Rafa und Nole sind immer noch da oben, Roger kommt nächstes Jahr zurück\", sprach Thiem die \"big three\" Nadal, Djokovic und Federer an.", "Mit Medwedew, Alexander Zverev, Stefanos Tsitsipas und seit diesem Jahr auch Andrej Rublew gebe es sechs, sieben Spieler, die in den nächsten Jahren um die Top-Spots kämpfen werden.", "Ungewissheit Wie es nun weitergeht, das steht für die gesamte Tennis-Szene noch in den Sternen.  Denn die besonders strenge Corona-Politik in Australien könnte zu einigen Verschiebungen führen, auch die Australian Open könnten nicht wie geplant am 18.", "Jänner starten.  Da aber die Austragung der Februar-Turniere in Südamerika sehr unsicher ist, gäbe es da zeitlichen Spielraum.  Thiem wird den Start der Vorbereitung daran anpassen.", "\"Stand jetzt dürfen wir frühestens am 1.  Jänner nach Australien einreisen.  Ich glaube auch, dass es sich noch nach hinten verschieben kann\", schilderte Thiem.", "Normalerweise sollte der ATP Cup Anfang Jänner beginnen und inklusive zweiwöchiger Quarantänezeit davor müssten die Spieler ja schon Mitte Dezember nach \"down under\" reisen.", "Raus aus dem \"Bubble-Leben\" Thiem flog am Montag nach Hause, zwar in einen weiteren Lockdown, aber raus aus dem noch viel strengeren \"Bubble-Leben\" auf der ATP-Tour.", "\"Das ganz normale Leben ist nicht da, aber sicher freue ich mich rauszukommen, wieder ein bisserl mehr Sonne und frische Luft zu haben.\"  Thiem wollte aber nicht über die schwierigen Zeiten klagen.", "Im Tennis sei man privilegiert, Events trotz Pandemie spielen zu können.  \"Wenn es nicht anders geht, wird es wohl so weitergehen müssen, auch Anfang vom nächsten Jahr.", "Aber ich will jetzt sicher nicht die nächsten acht Jahre vor keinen Leuten spielen.  Wahrscheinlich wird es dann umso schöner sein, wieder in vollen Stadien zu spielen\", vermisst Thiem die Zuschauer.", "Dennoch sei es wichtig für viele Fans gewesen, die keine Jobs haben und richtige Probleme hätten, gute Unterhaltung zu bieten.  \"Die sie vielleicht zwei, drei Stunden die schweren Zeiten vergessen lassen.\"", "Auf Spuren von Andy Murray Für Österreichs Tennis waren die ATP Finals jedenfalls eine der erfolgreichsten Veranstaltungen überhaupt.  Allein schon bei den besten acht im Einzel und Doppel zwei ÖTV-Spieler dabeizuhaben, war ein großer Erfolg.", "In einer Weltsportart aber zwei Final-Teilnehmer zu haben, war außergewöhnlich.  Auch wenn es weder für Thiem noch für Jürgen Melzer im Doppel ein Happy End gab. 2018 in Roland Garros waren es übrigens Thiem und Oliver Marach im Doppel gewesen, die ebenfalls in zwei Endspielen gestanden waren.", "Diese gingen ebenso beide verloren.  Das Jahr 2020 hat aber auch die schleichende Wachablöse der Superstars Nadal, Djokovic, Federer beschleunigt.  Thiem hat nun als erst zweiter Spieler nach Andy Murray gegen alle drei zumindest fünf Mal gewonnen.", "Er selbst, Medwedew, Zverev usw. sind bereit für die Zukunft, nicht erst nach dem Karriere-Ende dieses Trios.  \"Das ist unsere Herausforderung, dass wir gut bei den großen Turnieren spielen und dass wir selbst große Stars werden\", sagte Thiem zur ewigen Diskussion um die Wachablöse." ],
  "articleContentTranslated" : [ "\"Even if it was a tough year, it will always have a special place in my heart,\" said the 27-year-old in London. For the second time in a row, Dominic Thiem ended the tennis season with the final at the ATP Finals.", "As in the previous year, the 27-year-old Lower Austrian lost a high-class final in London, but Thiem could proudly look back on this year that was so extraordinary for the whole world.", "\"Even if it was a tough year, it will always have a special place in my heart,\" said Thiem on Sunday evening, referring to the title at the US Open.", "\"I achieved one of my life goals by winning this Grand Slam tournament.\" Even if he was denied the second big title, even his conqueror Daniil Medvedev raved about Thiem's tennis.", "\"If Dominic plays like he does today, he is one of the best players in history, maybe not in terms of titles or Grand Slams, but when he plays like that,\" said Medvedev after the close 4: 6.7: 6.6: 4- Success.", "\"That I beat him in this form was probably the best win of my life.\" But the 24-year-old Russian himself has put himself in a strong starting position for 2021 with victories in Paris-Bercy and London.", "Attack on first place Thiem has not only achieved the major triumph in Flushing Meadows but also the finals at the Australian Open and in the O2 Arena. In addition, because of the special corona rule, the final of the French Open from 2019 to Roland Garros remains in the ranking.", "An attack on number one now seems the next logical step for the Lichtenwörther. \"I haven't set myself any goals for next year yet, but of course I want to keep climbing up the ranking.", "But everything is very tight: Rafa and Nole are still up there, Roger will be back next year \", Thiem addressed the\" big three \"Nadal, Djokovic and Federer.", "With Medvedev, Alexander Zverev, Stefanos Tsitsipas and, since this year, Andrej Rublew, there are six or seven players who will fight for the top spots in the next few years.", "Uncertainty How things will go on is still in the stars for the entire tennis scene. Because the particularly strict corona policy in Australia could lead to some postponements, and the Australian Open could not take place on May 18 as planned.", "Start January. But since the February tournaments in South America are very uncertain, there would be time. Thiem will adapt the start of the preparation to this.", "\"As of now, we can enter Australia on January 1st at the earliest. I also believe that it can still move backwards,\" said Thiem.", "Normally the ATP Cup should start at the beginning of January and including a two-week quarantine period before that, the players would have to travel \"down under\" in mid-December.", "Out of the \"bubble life\" Thiem flew home on Monday, into another lockdown, but out of the even stricter \"bubble life\" on the ATP tour.", "\"The normal life is not there, but I'm definitely looking forward to coming out, to have a little more sun and fresh air again.\" Thiem didn't want to complain about the difficult times.", "In tennis you are privileged to be able to play events despite the pandemic. \"If there is no other way, it will have to continue like this, even at the beginning of next year.", "But I definitely don't want to play in front of anyone for the next eight years. It will probably be all the nicer to play in full stadiums again, \"says Thiem, missing the audience.", "Nevertheless, it was important for many fans who have no jobs and had real problems to offer good entertainment. \"That might make you forget the difficult times for two or three hours.\"", "In the footsteps of Andy Murray In any case, the ATP Finals were one of the most successful events in Austria's tennis. Just having two ÖTV players with the best eight singles and doubles was a great success.", "But to have two finalists in a world sport was extraordinary. Even if there was a happy ending neither for Thiem nor for Jürgen Melzer in doubles. In 2018 in Roland Garros, by the way, it was Thiem and Oliver Marach in doubles who were also in two finals.", "These were both lost as well. The year 2020 also accelerated the creeping changing of the guard of the superstars Nadal, Djokovic, Federer. Thiem is now only the second player after Andy Murray to win against all three at least five times.", "He, Medvedev, Zverev, etc. are ready for the future, not just after the career of this trio has ended. \"This is our challenge, that we play well in the big tournaments and that we become big stars ourselves,\" said Thiem about the eternal discussion about the changing of the guard." ]
}