{
  "id" : "YfF7pGsB",
  "url" : "https://www.diepresse.com/5950753/Corona_Ausreisekontrollen-in-Wiener-Neustadt-angelaufen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-13T11:34:00Z[UTC]",
  "author" : "Luise Ungerboeck",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/2/1/5950753/CORONA--START-DER-AUSREISEKONTROLLEN-IN-WIENER-NEUSTADT_1615631776398861_v0_h.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER (ROBERT JAEGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ausreisekontrollen in Wiener Neustadt angelaufen",
  "articleTitleTranslated" : "Exit controls started in Wiener Neustadt",
  "articleContent" : [ "Die Testkapazitäten wurden von 2000 auf 15.000 täglich hochgefahren. In Wiener Neustadt sind am Samstag die Corona-bedingten Ausreisekontrollen angelaufen.", "Die Polizei war ab den frühen Morgenstunden an den Ausfahrten der Stadt, die als Hochinzidenzgebiet gilt, ebenso wie am Bahnhof präsent, um Stichproben vorzunehmen.", "\"Wir sind bereit, all das zu machen, was uns das Gesundheitsministerium aufgrund der Situation in Wiener Neustadt vorgeschrieben hat\", sagte Bürgermeister Klaus Schneeberger (ÖVP) in einer Pressekonferenz.", "Die Aufgabenstellung sei dabei nicht leicht. Schneeberger verwies u.a. darauf, dass 26 Straßen aus der Stadt führen würden. Zudem zähle Wiener Neustadt täglich 20.000 Ein- und 23.000 Auspendler.", "Seit Freitag seien alle Teststationen in Betrieb, führte der Bürgermeister aus. 15.000 Personen pro Tag könnten somit getestet werden. 6000 hätten das Angebot am Vortag angenommen, sagte Schneeberger am Samstagvormittag.", "Dass Wiener Neustadt ein Hotspot sei, mache ihn \"betroffen\", so der Stadtchef weiter. \"Kein Verständnis\" habe er dafür, dass seitens des Gesundheitsministeriums keine Impfaktion angedacht sei. Es müsse davon ausgegangen werden, dass die Zahlen der Infizierten nach oben gehen.", "Daher erneuerte Schneeberger seinen Appell, \"Impfdosen für Wiener Neustadt\" zur Verfügung zu stellen. Die Exekutive wolle bei den Kontrollen \"bewusstseinsbildend\" und \"mit Fingerspitzengefühl\" agieren, sagte Landespolizeidirektor Franz Popp. 20 zusätzliche Beamte würden täglich abgestellt.", "Sie kommen laut Popp aus vier Bezirken im südlichen Niederösterreich und aus dem Bildungszentrum Traiskirchen. Für Montag kündigte der Polizeidirektor den Einsatz von noch \"deutlich mehr\" Uniformierten an.", "Der Einsatz in Wiener Neustadt werde laufend evaluiert, fügte er hinzu. Der Bürgermeister verwies auch darauf, dass \"schon in den vergangenen Tagen immer weniger Menschen nach Wiener Neustadt\" gekommen seien.", "Das treffe natürlich auch die Wirtschaft. \"Wir haben ein veritables Problem.\" Sollte die Inzidenz in der Stadt - zuletzt bei 534,7 - unter 400 sinken, werde er jedenfalls Gespräche mit dem Gesundheitsministerium hinsichtlich der Ausreisetests und -kontrollen führen, so Schneeberger." ],
  "articleContentTranslated" : [ "The test capacities were increased from 2000 to 15,000 daily. In Wiener Neustadt, the corona-related exit controls started on Saturday.", "The police were present from the early hours of the morning at the exits of the city, which is considered a high incidence area, as well as at the train station to carry out spot checks.", "\"We are ready to do everything that the Ministry of Health has prescribed for us due to the situation in Wiener Neustadt,\" said Mayor Klaus Schneeberger (ÖVP) in a press conference.", "The task is not easy. Schneeberger pointed out, among other things, that 26 streets would lead out of the city. In addition, Wiener Neustadt counts 20,000 inbound and 23,000 outbound commuters every day.", "All test stations have been in operation since Friday, the mayor explained. 15,000 people per day could thus be tested. 6000 would have accepted the offer the day before, said Schneeberger on Saturday morning.", "The city boss continued that Wiener Neustadt was a hotspot that made him \"affected\". He had \"no understanding\" that the Ministry of Health was not considering a vaccination campaign. It must be assumed that the number of infected people will go up.", "Therefore, Schneeberger renewed his appeal to provide \"vaccination doses for Wiener Neustadt\". The executive wanted to act \"awareness-raising\" and \"with a sure instinct\" during the controls, said state police director Franz Popp. 20 additional officers would be assigned every day.", "According to Popp, they come from four districts in southern Lower Austria and from the Traiskirchen education center. For Monday, the police director announced the deployment of \"significantly more\" uniformed men.", "The deployment in Wiener Neustadt will be evaluated on an ongoing basis, he added. The mayor also pointed out that \"in the past few days, fewer and fewer people had come to Wiener Neustadt\".", "Of course, that also applies to the economy. \"We have a real problem.\" Should the incidence in the city - most recently at 534.7 - fall below 400, he will in any case hold talks with the Ministry of Health regarding exit tests and controls, said Schneeberger." ]
}