{
  "id" : "YFGMGcEY",
  "url" : "https://kurier.at/sport/fussball/die-austria-steht-vor-deal-mit-investor/401184499",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T20:32:10Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4930228/46-168392065.jpg",
  "imageCopyright" : "Kurier/schoendorfer karl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Investor-Deal: Rettet ein Georgier die Austria?",
  "articleTitleTranslated" : "Investor deal: will a Georgian save Austria?",
  "articleContent" : [ "AG-Vorstand Markus Kraetschmer bestätigte auf \"Sky\" Gespräche, wollte den Namen Merab Jordania aber nicht kommentieren. Es ist kein Geheimnis, dass die Wiener einen internationalen Investor suchen und seit geraumer Zeit Gespräche in dieser Richtung führen.", "Aktuell befindet sich die Austria auf der Zielgeraden, wie AG-Vorstand Markus Kraetschmer zugibt. Die Zeit drängt, ein Deal muss noch im Februar zustande kommen, um die nötigen Unterlagen für die Lizenz Anfang März vorlegen zu können.", "Deswegen tagen die Gremien auch noch im Februar, sowohl das Präsidium, als auch der Aufsichtsrat. Kraetschmer: \"Wir haben klar gesagt, dass wir bis Ende Februar fertig sein müssen, auch um die Unterlagen für die Lizenzierung vorlegen zu können.", "Das muss durch die Gremien gehen. Wir sind im Zeitplan.\" © Bild: CC BY OSeveno Die Austria selbst legte ungewollt die Spur, indem sie den 24-jährigen georgischen Spieler Levan Jordania für die Young Violets als Neuverpflichtung anmeldete.", "Vielleicht nicht die geschickteste Handlung. © Bild: Austria Denn dessen Vater Merab Jordania ist ein georgischer Geschäftsmann, der selbst einst bei Dinamo Tiflis aktiv kickte, später Präsident des georgischen Fußballverbandes und kurz Teamchef war.", "Er war Eigentümer von Vitesse Arnheim und La Valletta auf Malta und hat gute Verbindungen zu Roman Abramovic und Chlesea, sowie zum russischen MIlliardär Alexander Chigirinsky. Auf Nachfrage in der Spielpause auf Sky meinte er: \"Ich bitte um Verständnis, aber ich werde keine Namen kommentieren. Namedropping bringt uns nichts.\"" ],
  "articleContentTranslated" : [ "AG board member Markus Kraetschmer confirmed conversations on \"Sky\", but did not want to comment on the name Merab Jordania. It is no secret that the Viennese are looking for an international investor and have been holding talks in this direction for some time.", "Austria is currently on the home straight, as AG board member Markus Kraetschmer admits. Time is of the essence, a deal has to be concluded in February so that the necessary documents for the license can be submitted at the beginning of March.", "That is why the committees still meet in February, both the Presidium and the Supervisory Board. Kraetschmer: \"We made it clear that we had to be ready by the end of February, also to be able to present the documents for the licensing.", "That has to go through the committees. We're on schedule. \"© Photo: CC BY OSeveno Austria itself unintentionally laid the groundwork by registering the 24-year-old Georgian player Levan Jordania as a new signing for the Young Violets.", "Perhaps not the most skillful act. © Image: Austria Because his father Merab Jordania is a Georgian businessman who once actively played football at Dinamo Tiflis, later was the president of the Georgian football association and briefly team boss.", "He was the owner of Vitesse Arnheim and La Valletta in Malta and has good connections to Roman Abramovic and Chlesea, as well as to the Russian billionaire Alexander Chigirinsky. When asked during the break in the game on Sky, he said: \"I ask for your understanding, but I will not comment on names. Name dropping does not help us.\"" ]
}