{
  "id" : "YfpquEod",
  "url" : "https://kurier.at/sport/fussball/marca-bericht-alaba-wechsel-zu-real-madrid-fixiert/401160363",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-19T04:57:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4881015/46-108976177.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Alaba-Wechsel zu Real laut \"Marca\" fix, Vater Georg dementiert",
  "articleTitleTranslated" : "Alaba change to Real, according to \"Marca\" fixed, father Georg denies",
  "articleContent" : [ "Werden wohl in einigen Monaten Mannschaftskollegen: David Alaba und Lucas Vázquez. Spaniens wichtigste Sportzeitung berichtet, dass der ÖFB-Star bereits einen Vertrag bei den Königlichen unterzeichnet hat.", "David Alaba wird einem Bericht zufolge im Sommer vom FC Bayern München zu Real Madrid wechseln.", "Die spanische Zeitung Marca berichtete in der Nacht auf Dienstag, der 28-jährige Österreicher habe beim Team von Zinedine Zidane einen Vierjahresvertrag unterschrieben und bereits den Medizincheck bestanden.", "Er solle rund elf Millionen Euro pro Jahr verdienen. Alabas Vertrag bei Bayern München läuft am 30.  Juni aus - er kann damit ablösefrei zu den Königlichen wechseln. Dementi kamen von Alaba senior. \"Die Meldungen aus Spanien kann ich nicht bestätigen.", "Es ist noch nichts fix oder unterschrieben. Es gibt viele Interessenten\", sagte George Alaba der Bild-Zeitung.  Es soll demnach auch noch keinen Medizincheck gegeben haben, wie aus Spanien berichtet wurde.  ", "Viele Interessenten Der Verteidiger war seit 2008 bei den Münchnern, gewann zwei Mal die Champions League und neun Mal die Meisterschaft.", "Im November hatte der FC Bayern sein Vertragsangebot an seinen Abwehrchef zurückgezogen, nachdem dieser und sein Berater Pini Zahavi eine vom Verein gesetzte Frist zur Zustimmung verstreichen ließen. Seitdem herrschte laut Vorstandschef Karl-Heinz Rummenigge Funkstille.", "Seit dem 1. Jänner durfte Alaba mit anderen Vereinen verhandeln. Laut diversen Medienberichten zeigten auch europäische Größen wie Liverpool, Chelsea oder Manchester City Interesse. Alabas erklärte Wunschdestination war aber seit jeher Spaniens LaLiga.", "Real habe \"keine Sekunde vergeudet, die Gelegenheit zu ergreifen\", schrieb die Marca, die auf ihrer Titelseite groß \"Übereinkunft besiegelt\" vermeldete.", "Alaba komme ohne Kosten, es sei auch ein strategisch wichtiger Wechsel, führte das Blatt mit Blick auf die große Unbekannte im Kader der Madrilenen an. Der Weg des unaufhaltsamen David Alaba:       © Bild: Andreas Heidenreich David Alaba wurde am 24.  Juni 1992 in Wien geboren. ", "Er begann als Zehnjähriger in Aspern, wechselte danach zur Wiener Austria und kam ... im Sommer 2008 zum Nachwuchs des FC Bayern München. © Bild: APA/ROBERT JAEGER Mit 17 Jahren, drei Monaten und 20 Tagen wurde er 2009 zu Österreichs jüngstem Nationalspieler. © Bild:", "APA/RONALD WITTEK In der Winterpause 2010/11 ging er auf Leihbasis zu Lige-Konkurrent Hoffenheim.  : Für Hoffenheim absolvierte er in 17 Bundesliga-Spiele, bei denen er zwei Tore erzielte. Im Sommer 2011 war er wieder in München zurück", ".   © Bild: Reuters/MICHAELA REHLE In der zweiten Hälfte der Saison 2011/12 verdrängte Alaba den Brasilianer Rafinha aus der Bayern-Startelf. © Bild: APA/MARC MUELLER Seitdem ist er von dieser nicht mehr wegzudenken", ".   © Bild: APA/ALBERTO MARTIN Alaba stellte einige Rekorde auf, ist der jüngste Spieler der Bayern, der je in Bundesliga, Pokal und Champions League eingesetzt wurde. © Bild: Reuters/WOLFGANG RATTAY Acht Meistertitel hat Alaba in Deutschland gewonnen.", "Rekordhalter Franck Ribéry (9) kann er heuer einholen. © Bild: APA/BERND WEISSBROD Hinzu kommen fünf Titel im DFB-Pokal .   © Bild: APA/ANDREAS GEBERT 78 Champions-League-Spiele hat er in den Beinen. Auf Platz zwei liegt Christian Fuchs (25).", "Herbert Prohaska hat 35 Mal im Meistercup gespielt .   © Bild: APA/ROLAND SCHLAGER Als Österreichs Fußballer des Jahres wurde Alaba sieben Mal ausgezeichnet .", "  © Bild: APA/TOBIAS HASE Österreichs Sportler des Jahres wurde er zwei Mal: 2013 und 2014. © Bild: KURIER /Privat Von allzu großen Verletzungen blieb Alaba bisher verschont - rechnet man die Innenband(an)risse und einen Ermüdungsbruch nicht darunter.", "Diese setzten ihn 2014 und 2015 bzw. 2012 länger außer Gefecht .    © Bild: APA/HELMUT FOHRINGER Den nötigen Halt findet er in der Familie (hier mit Vater George und Mutter Gina). Im Dezember 2019 ist Alaba selber Familienvater geworden", ".   © Bild: APA/ANDREAS GEBERT Das Vertrauen in Gott ist das Erfolgsgeheimnis von Alaba, seine ganze Familie ist Mitglied der Adventisten-Kirche.  Nachfolger von Sergio Ramos? Dort ist die Zukunft von Sergio Ramos Thema Nummer eins.", "Der in zwei Monaten 35-jährige Kapitän steht nur noch bis Saisonende unter Vertrag und hat sich mit dem Klub bisher auf keine Verlängerung geeinigt. Bei Ramos scheitert der Deal offenbar ebenfalls am Gehalt.", "Er soll aktuell 12 Mio. Euro netto verdienen, Real wollte allerdings zehn Prozent weniger bezahlen. Der Welt- und Europameister sollte aber im Sommer bei einem neuen Klub unterkommen. Paris Saint-Germain hat angeblich großes Interesse, den Routinier zu verpflichten.", "Alaba könnte somit bei Real sofort für Ramos einspringen. Der Wiener wäre nicht der erste Österreicher, der im Profiteam der Madrilenen einläuft. Der nun für Freiburg spielende Philipp Lienhart kam im Dezember 2015 für Real in der Cup-Partie gegen Cadiz als Wechselspieler aufs Feld.", "Es war der einzige Einsatz des Niederösterreichers im A-Team des Klubs. Lienhart spielte von 2014 bis 2017 im Nachwuchs der Spanier. Trainer der zweiten Mannschaft war damals Zidane." ],
  "articleContentTranslated" : [ "Will be teammates in a few months: David Alaba and Lucas Vázquez. Spain's most important sports newspaper reports that the ÖFB star has already signed a contract with Los Blancos.", "According to a report, David Alaba will move from Bayern Munich to Real Madrid this summer.", "The Spanish newspaper Marca reported on Tuesday night that the 28-year-old Austrian had signed a four-year contract with Zinedine Zidane's team and had already passed the medical check.", "He should earn around eleven million euros a year. Alaba's contract with Bayern Munich expires on June 30th - he can move to Los Blancos free of charge. Denials came from Alaba senior. \"I cannot confirm the reports from Spain.", "Nothing is fixed or signed yet. There are many interested parties, \"said George Alaba of the Bild-Zeitung. There should not have been a medical check, as reported from Spain.", "Many interested parties The defender has been with Munich since 2008, won the Champions League twice and the championship nine times.", "In November, FC Bayern withdrew its contract offer to its defense chief after he and his advisor Pini Zahavi allowed a deadline set by the club to pass. Since then, according to CEO Karl-Heinz Rummenigge, there has been radio silence.", "Alaba has been able to negotiate with other associations since January 1st. According to various media reports, European greats such as Liverpool, Chelsea and Manchester City also showed interest. Alabas declared dream destination but has always been Spain's LaLiga.", "Real had \"wasted not a second in seizing the opportunity,\" wrote the Marca, which announced \"agreement sealed\" on its front page.", "Alaba came at no cost, it was also a strategically important change, the paper said with a view to the great unknown in the Madrid squad. The path of the unstoppable David Alaba: © Image: Andreas Heidenreich David Alaba was born on June 24, 1992 in Vienna.", "He started at the age of ten in Aspern, then moved to Wiener Austria and came ... in the summer of 2008 to the offspring of FC Bayern Munich. © Image: APA / ROBERT JAEGER At the age of 17 years, three months and 20 days, he became Austria's youngest national player in 2009. © Image:", "APA / RONALD WITTEK During the 2010/11 winter break, he went on loan to league competitor Hoffenheim. : For Hoffenheim he played 17 Bundesliga games in which he scored two goals. In summer 2011 he was back in Munich", ". © Image: Reuters / MICHAELA REHLE In the second half of the 2011/12 season, Alaba ousted the Brazilian Rafinha from Bayern's starting line-up. © Image: APA / MARC MUELLER Since then, it has been an integral part of this", ". © Image: APA / ALBERTO MARTIN Alaba set several records and is the youngest Bayern player to ever appear in the Bundesliga, Cup and Champions League. © Image: Reuters / WOLFGANG RATTAY Alaba has won eight championship titles in Germany.", "He can catch up with the record holder Franck Ribéry (9) this year. © Image: APA / BERND WEISSBROD There are also five titles in the DFB Cup. © Image: APA / ANDREAS GEBERT He has played 78 Champions League games. Christian Fuchs (25) is in second place.", "Herbert Prohaska has played 35 times in the championship cup. © Image: APA / ROLAND SCHLAGER As Austria's Footballer of the Year, Alaba has been awarded seven times.", "© Image: APA / TOBIAS HASE Austria's athlete of the year he was twice: 2013 and 2014. © Image: KURIER / Privat Alaba has so far been spared any major injuries - if one does not include tears in the inner ligament and a fatigue break.", "These put him out of action for a longer period in 2014, 2015 and 2012. © Image: APA / HELMUT FOHRINGER He finds the necessary support in the family (here with father George and mother Gina). In December 2019, Alaba became a family man himself", ". © Image: APA / ANDREAS GEBERT Trust in God is Alaba's secret of success, his whole family is a member of the Adventist Church. Successor to Sergio Ramos? Sergio Ramos' future is the number one topic there.", "The captain, 35 years old in two months, is only under contract until the end of the season and has not yet agreed with the club on an extension. With Ramos, the deal apparently also fails because of the salary.", "He is currently expected to earn 12 million euros net, but Real wanted to pay ten percent less. However, the world and European champions should find accommodation with a new club in the summer. Paris Saint-Germain reportedly have a keen interest in signing the veteran.", "Alaba could therefore immediately replace Ramos at Real. The Viennese wouldn't be the first Austrian to join the professional team of the Madrilenians. Philipp Lienhart, now playing for Freiburg, came onto the field as a substitute for Real in December 2015 in the cup match against Cadiz.", "It was the Lower Austrian's only appearance in the club's A team. Lienhart played in the Spaniards' youth team from 2014 to 2017. The coach of the second team was Zidane." ]
}