{
  "id" : "YFYvuJly",
  "url" : "https://kurier.at/wissen/gesundheit/astra-zeneca-impfstoff-auch-die-ueber-65-jaehrigen-impfen/401173492",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T17:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4907035/46-175235518.jpg",
  "imageCopyright" : "REUTERS/LEE SMITH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Astra-Zeneca-Impfstoff: Auch die über 65-Jährigen impfen?",
  "articleTitleTranslated" : "Astra-Zeneca vaccine: also vaccinate those over 65?",
  "articleContent" : [ "EMA-Direktorin Emer Cooke betonte, die EMA gebe keine Empfehlung für oder gegen eine Impfung von über 65 Jährigen mit dem Impfstoff von Astra Zeneca ab: \"Wir sagen, er kann verwendet werden.", "Es geht um die Option.Wenn Staaten schauen, was sie (zur Pandemiebekämpfung, Anm.) benötigen und wie das Profil ihrer Bevölkerung ist, dann sollen sie diese Option haben.\" Bezüglich der Sicherheit in der älteren Bevölkerungsgruppe liegen laut EMA ausreichend Daten vor.", "Dazu konnten nämlich Daten aus vier Studien ausgewertet werden, für die Wirksamkeit hingegen aus statistischen Gründen nur Daten aus zwei Studien.", "Geteilte Expertenmeinungen Unter Experten sind die Meinungen geteilt, zeigt eine Umfrage des deutschen Science Media Center: „Die Zulassung für alle Altersklassen erscheint mir aufgrund der zitierten Ergebnisse berechtigt“, sagte der Infektiologe Gerd Fätkenheuer vom Uniklinikum Köln.", "„Auch wenn die Daten zu Personen älter als 55 Jahre dünn sind, heißt das nicht, dass der Impfstoff hier nicht wirkt ...", "Um rasch die besonders gefährdeten älteren Personen zu impfen, werden alle zugelassenen Impfstoffe benötigt.“ Anders der österreichische Infektiologe Peter Kremsner von der Uni Tübingen: „Nach derzeitiger Datenlage sollte man den Impfstoff den über 65-Jährigen nicht verabreichen ...", "Man könnte Gefahr laufen, dass sie ... dann doch nicht ausreichend geschützt wären. Das ist nach den vorliegenden Daten bei den mRNA-Impfstoffen anders.“ Für dfie Ältern brauche man \"den Impfstoff von Astra Zeneca akut nicht\"." ],
  "articleContentTranslated" : [ "EMA Director Emer Cooke stressed that the EMA is not making a recommendation for or against vaccinating over 65s with the Astra Zeneca vaccine: \"We say it can be used.", "It's about the option. If states are looking at what they need (to fight pandemics, note) and what the profile of their population is, then they should have this option.", "For this purpose, data from four studies could be evaluated, but for statistical reasons only data from two studies for effectiveness.", "Shared expert opinions Opinions are divided among experts, shows a survey by the German Science Media Center: \"The approval for all age groups seems to be justified based on the cited results,\" said the infectious disease specialist Gerd Fätkenheuer from Cologne University Hospital.", "“Even if the data on people older than 55 years are thin, that doesn't mean that the vaccine won't work here ...", "In order to quickly vaccinate the particularly endangered elderly people, all approved vaccines are required. \"Unlike the Austrian infectious disease specialist Peter Kremsner from the University of Tübingen:\" According to the current data, the vaccine should not be given to people over 65 ...", "You could run the risk that they ... would not be adequately protected after all. According to the available data, this is different with the mRNA vaccines. \"For the elderly,\" the Astra Zeneca vaccine is not needed acutely \"." ]
}