{
  "id" : "YG3rmjBG",
  "url" : "https://kurier.at/politik/inland/gruene-geben-der-oevp-bei-medien-plaenen-einen-korb/401198899",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T13:40:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4761519/78350011457518708_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Grüne geben der ÖVP bei Medien-Plänen einen Korb",
  "articleTitleTranslated" : "Greens give the ÖVP a basket in media plans",
  "articleContent" : [ "Derzeit dürfen Anwälte Ermittlungsakten weitergeben, Medien dürfen (unter Einhaltung des Medienrechts) daraus zitieren. Die ÖVP will nun ein Verbot der \"überschießenden Auswertung von privater und geschäftlicher Kommunikation\" durch die Staatsanwaltschaft erreichen.", "Als Beispiel genannt wird, dass bei Ex-Novomatic-Chef Harald Neumann Gehaltspläne gefunden und in weiterer Folge an den Untersuchungsausschuss übermittelt worden seien. Außerdem soll es ein Verbot der Veröffentlichung von Ermittlungsakten nach deutschem Vorbild geben.", "Damit könnten Medien bestraft werden, wenn sie direkt aus Ermittlungsakten zitieren.", "Es müsse im Sinn eines fairen Verfahrens Ziel einer unabhängigen Justiz sein, dass bei einem nicht öffentlichen Ermittlungsverfahren alles getan werden müsse, Leaks in den Medien zu vermeiden, erklärte Verfassungsministerin Karoline Edtstadler (ÖVP) im Pressefoyer nach dem Ministerrat.", "Vizekanzler Werner Kogler (Grüne) dagegen äußerte sich zu diesem Punkt zurückhaltend: Es gehe um die Abwägung der Beschuldigtenrechte und der Aufrechterhaltung der Pressefreiheit. Deutlicher wurde am Nachmittag die Grüne Klubobfrau:", "\"Bereits jetzt gibt es ein Verbot der Veröffentlichung besonders grundrechtssensibler Überwachungsergebnisse\", erklärte Maurer in einer schriftlichen Stellungnahme, die gesetzliche Regelung dazu \"ist aus Sicht der Grünen ausreichend\" und stelle sicher, dass Pressefreiheit und die Einhaltung der Beschuldigtenrechte gewahrt seien.  :", "\"Einschränkungen der Pressefreiheit waren und sind nicht Gegenstand der Verhandlungen.\" Scharfe Kritik an den Plänen der ÖVP war am Mittwoch auch von SPÖ und NEOS gekommen: Das sei keine Justizreform, sondern ein \"Blümel-Schutzprogramm\", kritisierte SP-Bundesgeschäftsführer Christian Deutsch.", "Er hält das ÖVP-Vorgehen für \"brandgefährlich und demokratiegefährdend\" sowie für einen Angriff auf die Pressefreiheit. Auch die NEOS lehnen einen \"Medien-Maulkorb\" ab: \"Medien sind die Vierte Gewalt im Land.", "Ihre Arbeit darf keinesfalls behindert, eingeschränkt oder unter Strafe gestellt werden - schon gar nicht durch die Politik\", so Justizsprecher Johannes Margreiter und Mediensprecherin Henrike Brandstötter in einer Aussendung.", "FP-Klubchef Herbert Kickl spricht von einer \"Privatfehde\" der ÖVP gegen die Justiz. Zu besprechen gibt es jedenfalls zwischen den Koalitionspartnern noch so einiges, denn ein konkretes Modell für den Bundesstaatsanwalt legten ÖVP und Grüne nach dem Ministerrat nicht vor.", "\"Die Details werden noch verhandelt\", erklärte Kogler. Zu klären ist u.a. der Ernennungsmodus, das Anforderungsprofil, die Dauer der Bestellung, etwaige Abberufungsmöglichkeiten und die Frage der Organisationsstruktur.", "Bei der Ausarbeitung sollen \"die relevanten Stakeholder eingebunden werden\". Gespräche mit Staatsanwälten und Richtern habe er schon begonnen, auch Best-Practice-Analysen seien bereits in Auftrag gegeben worden.", "Allerdings fehlt sogar ein Zeitplan, bis wann die Reform stehen soll.", "Im Ministerratsvortrag heißt es, dass staatsanwaltliche Ermittlungsverfahren \"unter Wahrung der Qualität und Sorgfalt beschleunigt werden\" sollen, während gleichzeitig die Beschuldigtenrechte des Einzelnen gewahrt und gestärkt sowie negative wirtschaftliche Folgen eines Ermittlungsverfahrens hintangehalten werden sollen.  ", "Die Dauer der Funktion werde eine gewisse Länge haben müssen, um Unabhängigkeit zu gewährleisten, nannte Kogler als Beispiel den Rechnungshof. Dessen Präsidentin wird auf Vorschlag des Hauptausschusses im Parlament für eine zwölfjährige Funktionsperiode gewählt.", "Kogler sicherte auch eine parlamentarische Kontrolle zu, wobei sich das Parlament aber nicht in laufende Verfahren einmischen könne. Edtstadler wiederum bekräftigte ihren Wunsch, die Rolle der Richter im Ermittlungsverfahren zu stärken.", "Nicht wirklich beantwortet wurde von Kogler die Frage, was er vom Brief von Bundeskanzler Sebastian Kurz (ÖVP) an die WKStA hält.", "Kurz hatte im Zusammenhang mit den Ermittlungen gegen seinen Parteikollegen und Vertrauten, Finanzminister Gernot Blümel, seine Zeugenaussage angeboten, und dabei auch von \"fehlerhaften Fakten\" geschrieben.", "\"Die Wirtschafts- und Korruptionsstaatsanwaltschaft ermittelt genau so, wie sie es für richtig hält\", betonte Kogler. Kurz habe sich einerseits als Zeuge angeboten habe, das sei \"sein Recht\".", "Zweitens habe Kurz \"Begründungen mitgeliefert\", bei denen \"zumindest in einem Punkt\" ein \"offenkundiger Disput\" mit der Staatsanwaltschaft und auch der zuständigen Sektion im Justizministerium vorliege, erinnerte Kogler an die Klarstellung des Ressorts, dass der viel diskutierte Kalendereintrag \"Kurz\" nicht ausschlaggebend für die Hausdurchsuchung beim Finanzminister war.  ", "Die Staatsanwälte würden den Vorwurf der \"fehlerhaften Fakten\" wohl \"entschieden zurückweisen\", meinte Kogler. Das Ermittlungsverfahren solle so schnell wie möglich fertig sein und er sei sehr zuversichtlich, dass dies gelinge." ],
  "articleContentTranslated" : [ "Lawyers are currently allowed to pass on investigation files, the media are allowed to quote from them (in compliance with media law). The ÖVP now wants to ban the \"excessive evaluation of private and business communication\" by the public prosecutor.", "As an example, it is mentioned that the former Novomatic boss Harald Neumann found salary plans and subsequently submitted them to the investigative committee. In addition, there should be a ban on the publication of investigation files based on the German model.", "This could mean that the media could be punished for quoting directly from investigation files.", "In the sense of a fair trial, the aim of an independent judiciary must be that everything must be done in a non-public investigation to avoid leaks in the media, explained Constitutional Minister Karoline Edtstadler (ÖVP) in the press foyer after the Council of Ministers.", "Vice Chancellor Werner Kogler (Greens), on the other hand, was cautious about this point: It is about weighing up the rights of the accused and maintaining freedom of the press. The Green Club Chairwoman became clearer in the afternoon:", "\"There is already a ban on the publication of surveillance results that are particularly sensitive to fundamental rights,\" explained Maurer in a written statement, the legal regulation \"is sufficient from the perspective of the Greens\" and ensures that freedom of the press and compliance with the rights of the accused are preserved. :", "\"Restrictions on the freedom of the press were and are not the subject of the negotiations.\" Sharp criticism of the plans of the ÖVP came on Wednesday from the SPÖ and NEOS: This is not a judicial reform, but a \"Blümel protection program\", criticized SP Federal Managing Director Christian Deutsch.", "He considers the ÖVP approach to be \"extremely dangerous and endangering democracy\" and an attack on freedom of the press. The NEOS also reject a \"media muzzle\": \"The media are the fourth power in the country.", "Your work must in no way be hindered, restricted or made punishable - especially not by politics, \"said Justice spokesman Johannes Margreiter and media spokeswoman Henrike Brandstötter in a broadcast.", "FP club boss Herbert Kickl speaks of a \"private feud\" of the ÖVP against the judiciary. In any case, there is still a lot to discuss between the coalition partners, because the ÖVP and the Greens did not present a specific model for the federal prosecutor after the Council of Ministers.", "\"The details are still being negotiated,\" explained Kogler. Among other things, the mode of appointment, the requirement profile, the duration of the appointment, possible dismissal options and the question of the organizational structure must be clarified.", "\"The relevant stakeholders are to be involved\" in the elaboration. He has already started talks with prosecutors and judges, and best-practice analyzes have already been commissioned.", "However, there is even no timetable for when the reform should be completed.", "The ministerial lecture states that public prosecutorial investigations should be \"accelerated while maintaining quality and care\", while at the same time the rights of the individual accused should be protected and strengthened and the negative economic consequences of an investigation should be avoided.", "The duration of the function will have to have a certain length in order to guarantee independence, Kogler cited the Court of Auditors as an example. Its president is elected for a twelve-year term of office on the proposal of the main committee in parliament.", "Kogler also assured parliamentary control, although parliament could not interfere in ongoing proceedings. Edtstadler, in turn, reiterated her wish to strengthen the role of the judge in the preliminary investigation.", "Kogler did not really answer the question of what he thought of the letter from Federal Chancellor Sebastian Kurz (ÖVP) to the WKStA.", "Kurz had offered his testimony in connection with the investigation against his party colleague and confidante, Finance Minister Gernot Blümel, and wrote about \"incorrect facts\".", "\"The public prosecutor's office for business and corruption determines exactly as it sees fit,\" emphasized Kogler. On the one hand, Kurz offered himself as a witness that it was \"his right\".", "Second, Kurz had \"provided explanations\" with \"at least one point\" an \"obvious dispute\" with the public prosecutor and the responsible section in the Ministry of Justice, recalled Kogler of the department's clarification that the much discussed calendar entry \"Kurz\" was not was decisive for the house search of the finance minister.", "The public prosecutors would “definitely reject” the accusation of “incorrect facts”, said Kogler. The investigation should be finished as soon as possible and he is very confident that it will succeed." ]
}