{
  "id" : "YgAptMdc",
  "url" : "https://kurier.at/chronik/oesterreich/corona-demonstrationen-kosten-von-ueber-5-millionen-euro/401212594",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T11:59:39Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/4986856/46-176221280.jpg",
  "imageCopyright" : "SEPA.Media KG | Isabelle Ouvrard/SEPA.Media | Isabelle Ouvrard",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Demonstrationen verschlangen mehrere Millionen Euro",
  "articleTitleTranslated" : "Corona demonstrations devoured several million euros",
  "articleContent" : [ "Die Wellen nach der eskalierten Corona-Demonstration vom vergangenen Samstag gehen weiter hoch. Nun nannte das Innenministerium gegenüber dem KURIER auf Anfrage erstmals die Einsatzkosten für die gesamten Kundgebungen seit dem 26.  Dezember.", "Diese liegen bereits bei über fünf Millionen Euro. Alleine die vom vergangenen Samstag soll sich mit 600.000 Euro Buche geschlagen haben.", "Zuvor hatte es bereits heftige Kritik der Polizeigewerkschaft gegen Innenminister Herbert Kickl gegeben, der von vielen als eine wichtige Triebfeder hinter den Protesten gesehen wird.", "„Das Ganze wird sogar von Vertretern einer Parlamentspartei angeheizt, deren Klubobmann und ehemaliger Innenminister sich besser auf die Seite der Polizei stellen sollte, anstatt zusätzlich noch Öl ins Feuer zu gießen, zur Nichtbeachtung der Corona-Maßnahmen zu ermutigen und damit die Gewaltbereitschaft gegenüber der Polizei zu fördern“, kritisiert der Vorsitzende der Polizeigewerkschaft, Reinhard Zimmermann (FCG).  ", "FPÖ-Klubobmann Herbert Kickl hat seinen Auftritt bei der Corona-Demonstration am Wochenende hingegen verteidigt. Es sei ein „großes Fest der Freiheit“ gewesen, resümierte er am Dienstag in einer Pressekonferenz.", "Der Polizei warf er vor, eine Eskalation geplant zu haben. Videos belegen dies aber bisher nicht." ],
  "articleContentTranslated" : [ "The waves after the escalated corona demonstration last Saturday continue to rise. Now, on request, the Ministry of the Interior told the KURIER for the first time the costs for the entire rally since December 26th.", "These are already over five million euros. The one from last Saturday alone is said to have cost 600,000 euros.", "Previously, the police union had already strongly criticized Interior Minister Herbert Kickl, who is seen by many as an important driving force behind the protests.", "\"The whole thing is even fueled by representatives of a parliamentary party whose club chairman and former interior minister should better take the side of the police instead of adding fuel to the fire, encouraging non-compliance with the corona measures and thus the willingness to use violence against the police to promote “, criticizes the chairman of the police union, Reinhard Zimmermann (FCG).", "FPÖ club chairman Herbert Kickl, on the other hand, defended his appearance at the corona demonstration at the weekend. It was a “great festival of freedom”, he summed up in a press conference on Tuesday.", "He accused the police of planning an escalation. Videos have not yet proven this." ]
}