{
  "id" : "yGGGgqDm",
  "url" : "https://www.derstandard.at/story/2000125198116/gastro-auskunftspflicht-war-gesetzwidrig?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T11:57:56Z[UTC]",
  "author" : "Markus Sulzbacher",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Verfassungsrichter: Gastro-Auskunftspflicht war gesetzwidrig",
  "articleTitleTranslated" : "Constitutional judge: The obligation to provide information on gastronomy was illegal",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Wien – Das im Vorjahr geltende Betretungsverbot für Sport- und Freizeitbetriebe sowie die Auskunftspflicht von Gastronomen bei Covid-19-Verdachtsfällen waren gesetzwidrig.", "Das hat der Verfassungsgerichtshof (VfGH) in zwei am Freitag veröffentlichten Entscheidungen festgestellt. Dagegen war das Mitte November bis Anfang Dezember geltende Distance-Learning an den Schulen sachlich gerechtfertigt.", "Die Beschwerde gegen die Gastro-Auskunftspflicht richtete sich gegen eine im Dezember 2020 außer Kraft getretene Verordnung des Magistrats der Stadt Wien.", "Dieser zufolge waren Betriebsstätten wie Gasthäuser verpflichtet, der Bezirksverwaltungsbehörde bei Corona-Verdachtsfällen bestimmte personenbezogene Daten (etwa von Kunden) zu übermitteln.", "Der VfGH kam laut einer Aussendung zur Ansicht, dass diese Datenerhebung und -übermittlung einen schwerwiegenden Eingriff in das Grundrecht auf Datenschutz darstellt.", "In so einem Fall sei es \"erforderlich, dass die Behörde aktenmäßig nachvollziehbar macht, aufgrund welcher tatsächlichen Umstände sie die betreffende Maßnahme für erforderlich und insgesamt angemessen hält\".", "Da diese Entscheidungsgrundlage nicht erkennbar war, habe die angefochtene Regelung gegen das Epidemiegesetz verstoßen. Ähnlich auch die Argumentation beim im Frühjahr 2020 geltenden Betretungsverbot von Sport- und Freizeitbetrieben.", "In diesem Fall hatte sich der Inhaber eines Fischteichs gegen eine Strafe gewehrt, weil er nicht dafür gesorgt hatte, dass sein Gelände nicht von fremden Personen betreten wird.", "Hier ortete der VfGH einen Verstoß gegen das sogenannte Legalitätsprinzip: Grob gesagt darf Verwaltungshandeln wie die Erlassung einer Verordnung nur auf Basis von Gesetzen erfolgen.", "Dabei darf dieses Gesetz zwar durchaus weit gefasst sein und dem Verordnungsgeber einen gewissen Spielraum überlassen – allerdings muss dieser dann auch genau darlegen, auf welcher Grundlage er die von ihm erlassenen Maßnahmen getroffen hat.", "Das war hier nicht der Fall: Die vom Gesundheitsministerium vorgelegten Verordnungsakten ließen nicht erkennen, \"welche Umstände im Hinblick auf welche möglichen Entwicklungen von Covid-19 dafür ausschlaggebend waren, das Betreten von Freizeit- und Sportbetrieben zu untersagen\", so der VfGH.", "Damit folgte er seinen bereits im Juli 2020 getroffenen Leitentscheidungen. Anders dagegen die Beurteilung des Distance-Learning im November und Dezember 2020.  Hier hatten sich mehrere Schüler beschwert, dass dadurch gegen den Gleichheitsgrundsatz und das Recht auf Bildung verstoßen werde.", "Dem folgte der VfGH nicht: Zwar führe der Fernunterricht zu großen Belastungen für Lehrer, Eltern und Schüler – diese Form des Unterrichts könne auch den verfassungsrechtlichen Bildungsauftrag der Schule auf Dauer nicht erfüllen.", "Allerdings sei im konkreten Fall \"angesichts der wissenschaftlich belegten Unsicherheit über die Verbreitung von Covid-19, der epidemiologisch nachgewiesenen Lage zum Entscheidungszeitpunkt sowie insbesondere der Möglichkeit der pädagogischen Betreuung am Schulstandort\" die Maßnahme für diesen kurzen Zeitraum sachlich gerechtfertigt und verhältnismäßig gewesen.   (APA, 19.3.2021)" ],
  "articleContentTranslated" : [ "In this gallery: 2 pictures Vienna - The entry ban for sports and leisure facilities that applied in the previous year as well as the obligation to provide information for restaurateurs in suspected Covid-19 cases were illegal.", "This was stated by the Constitutional Court (VfGH) in two decisions published on Friday. On the other hand, the distance learning in schools that was valid from mid-November to early December was objectively justified.", "The complaint against the gastro information obligation was directed against an ordinance of the City of Vienna that expired in December 2020.", "According to this, business premises such as inns were obliged to transmit certain personal data (e.g. from customers) to the district administrative authority in suspected corona cases.", "According to a broadcast, the VfGH came to the opinion that this data collection and transmission represents a serious interference with the fundamental right to data protection.", "In such a case, it is \"necessary that the authority makes it understandable on the basis of which factual circumstances it considers the measure in question to be necessary and generally appropriate\".", "Since this basis for the decision was not recognizable, the contested regulation violated the Epidemic Act. The reasoning for the ban on entry to sports and leisure facilities in force in spring 2020 is similar.", "In this case, the owner of a fish pond had resisted a penalty for failing to ensure that his premises were not entered by strangers.", "Here the Constitutional Court found a violation of the so-called principle of legality: Roughly speaking, administrative actions such as the issuing of an ordinance may only be carried out on the basis of laws.", "This law may indeed be broadly worded and leave a certain amount of leeway to the legislator - however, he must then also explain exactly on what basis he has taken the measures he has enacted.", "That was not the case here: The ordinance files submitted by the Ministry of Health did not reveal \"which circumstances, with regard to which possible developments in Covid-19, were decisive in prohibiting entry to leisure and sports facilities\", according to the VfGH.", "In doing so, he followed the key decisions he made in July 2020. On the other hand, the assessment of distance learning in November and December 2020 was different. Several students had complained that it would violate the principle of equality and the right to education.", "The VfGH did not follow this: Although the distance learning leads to great burdens for teachers, parents and students - this form of teaching could not fulfill the constitutional educational mandate of the school in the long run.", "However, in the specific case \"in view of the scientifically proven uncertainty about the spread of Covid-19, the epidemiologically proven situation at the time of the decision and in particular the possibility of educational support at the school location\", the measure for this short period was objectively justified and proportionate. (APA, March 19, 2021)" ]
}