{
  "sourceCountry" : "austria",
  "articleTitle" : "Mini-Feier im Freien mit Maroni und Heizschwammerl",
  "targetLanguage" : "english",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "articleContent" : [ "Auch wenn man derzeit nur einen zweiten Haushalt treffen kann, gehören Feste gefeiert - im kleinen Kreis und auch in der kalten Jahreszeit outdoor.  Was es dazu braucht.", "Für eine gemütliche Feier mit Freunden oder Familie im Freien bedeuten die zunehmend kalten Temperaturen noch lange nicht das Aus.  Eingekuschelt in eine wohlig-warme Decke beisammen sitzen, leckere Kürbissuppe löffeln und unterm Heizpilz oder gemütlich auf einem Strohballen einen warmen Traubenmost schlürfen – so lässt sich der Herbst genießen!", "Im Winter dann um eine Feuerschale herum versammelt geröstete Maroni, Brot am Spieß oder deftige Bratwürste genießen, dazu Glühwein und viel Laternenlicht.  Selbst in Corona-Zeiten lässt sich’s leben!", "Hier einige erprobte Tipps, damit die Party gelingt und ein Wiedersehen Freude macht: Heiße Luft © Bild: Mara  Mobile Heizgeräte, wie elektrische Strahler (gibt es als Heizpilz, Stehtisch oder Kunstfeuersäule) sowie Feuerschalen oder -körbe für Holzscheite sorgen dafür, dass keiner der Gäste frösteln muss.", "Tipp: Heizpilze kann man auch im Baumarkt gegen geringe Gebühr ausleihen.   Guter Stoff © Bild: Nn Damit es richtig kuschelig wird: flauschige Plaids, warme Felldecken und große weiche Polser bereitstellen.  ", "Farbenspiele © Bild: Nn Für wohlig-warme Gefühle sorgen auch die richtigen Farben – bei Stoffen ebenso wie bei Deko oder Sevietten.  Tipp: erdige Farben wie Dunkelrot, kräftiges Gelb, Orange, Beige-Braun, aber auch Moosgrün, Purpur, Gold.  ", "Deko © Bild: Nn Schöne Dekoration wärmt die Seele.  Auch im Herbst und Winter lassen sich viele Naturmaterialien sammeln (Zweige, Zapfen, Holzstücke etc.), die man mit gekauften Accessoires ansprechend kombinieren kann.", "Tipps: bunte Blättern, Äpfel, Weintrauben, Zierkürbisse, Dahlien und Astern im Herbst, Eibe- und Stechpalmezweige, hagebutten und Wacholder, getrocknete Blumen oder Zitrusfrüchte-Scheiben samt Zimtstangen, Nüsse samt Schale, Gewürzkugeln, Moos und Rinde, Zapfen und Weihnachtssterne.", "Wer lieber eine Mottoparty veranstalten möchte, dekoriert jetzt im blau-weißen Oktoberfest-Stil, setzt Ende Oktober auf Halloween-Grusel-Atmosphäre, im Winter dann auf Glitzer-Romantik oder Country-Feeling bzw. erklärt im Advent das Krampus-Rot oder das Weiß-Schwarz im Engel-Bengel-Stil zum Dresscode. © Bild: Nn  Beleuchtung Bewusst gesetzte Lichtakzente erzeugen ein festliches Ambiente und laden zum Verweilen ein.", "Dabei gilt aber: Weniger ist mehr!  Für eine stimmungsvolle Beleuchtung eignen sich mehrere schwache Lichtquellen besser als einige starke.  Tipp: Lichtmarkierte Wege, Schwimmkerzen im Gartenteich oder Pool, Windlichter auf Tischen, Lichterketten (am Geländer, unterm Dach, an der Wand oder an Bäumen befestigt), Solar-Lampions, brennende Fackeln, große Laternen mit Echtwachs- oder LED-Kerzen.", "Schmankerl-Hotspot © Bild: Getty Images/iStockphoto/JazzIRT/IStockphoto.com Kühle Luft macht hungrig, deshalb dürfen die Speisen ruhig ein wenig deftiger ausfallen.", "Im Herbst sind Rezepte mit Kastanien oder Kürbis sowie herzhafte Pilzgerichte beliebte Klassiker.  Zum Glühwein oder Jägertee passen Gulasch, Chili con Carne, Bruschetta und Kartoffelsuppe ausgezeichnet.", "Außerdem lassen sich Suppen und Eintöpfe einfach in großen Bechern servieren und im Stehen verzehren.  Tipp für Genuss ohne Fleisch: Chili con Carne für Vegetarier mit Sojagranulat oder Erbsenprotein, würzige Linsensuppe, Süßkartoffel-Frites, Folienerdäpfel aus der Feuerschale, gegrillter Maiskolben, Stockbrot, Quiche mit saisonalem Gemüse, gedeckter Zwetschken- oder Apfelkuchen, Braterdäpfel mit Zimt, gefüllte Datteln oder feuergeröstete Marshmallows im US-Stil." ],
  "id" : "yGm5umwG",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/immobiz/mini-feier-im-freien-mit-maroni-und-heizschwammerl/401062479",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Mini outdoor party with chestnuts and heating mushrooms",
  "articleContentTranslated" : [ "Even if you can only meet a second household at the moment, parties should be celebrated - in small groups and outdoors during the cold season. What it takes.", "The increasingly cold temperatures do not mean the end of a cozy celebration with friends or family outdoors. Sitting together cuddled up in a cozy, warm blanket, spooning delicious pumpkin soup and sipping a warm grape must under the patio heater or comfortably on a bale of straw - this is how autumn can be enjoyed!", "In winter you can enjoy roasted chestnuts, bread on a skewer or hearty sausages gathered around a fire bowl, accompanied by mulled wine and lots of lantern light. Even in times of Corona you can live it!", "Here are some tried and tested tips so that the party is a success and a reunion is a pleasure: Hot air © Image: Mara Mobile heaters, such as electric heaters (available as patio heaters, high tables or artificial fire columns) as well as fire bowls or baskets for logs ensure that none of the Guests must shiver.", "Tip: You can also borrow patio heaters from hardware stores for a small fee. Good fabric © Image: Nn So that it gets really cozy: provide fluffy plaids, warm fur blankets and large soft pillows.", "Play of colors © Image: Nn The right colors also ensure cozy, warm feelings - for fabrics as well as for decoration or tablecloths. Tip: earthy colors such as dark red, strong yellow, orange, beige-brown, but also moss green, purple, gold.", "Deko © picture: Nn Beautiful decoration warms the soul. Many natural materials can also be collected in autumn and winter (twigs, cones, pieces of wood, etc.) that can be combined with purchased accessories.", "Tips: colorful leaves, apples, grapes, gourds, dahlias and asters in autumn, yew and holly branches, rose hips and juniper, dried flowers or citrus fruit slices with cinnamon sticks, nuts with their peel, spice balls, moss and bark, cones and poinsettias.", "Those who prefer to organize a theme party, now decorate in the blue and white Oktoberfest style, rely on a Halloween horror atmosphere at the end of October, then in winter on glittering romance or country feeling or explain the Krampus red or white in Advent -Black in angel-kid-style to the dress code. © Image: Nn Lighting Consciously placed lighting accents create a festive atmosphere and invite you to linger.", "But the following applies: less is more! For mood lighting, several weak light sources are more suitable than a few strong ones. Tip: light-marked paths, floating candles in the garden pond or pool, lanterns on tables, chains of lights (attached to the railing, under the roof, on the wall or on trees), solar lanterns, burning torches, large lanterns with real wax or LED candles.", "Schmankerl-Hotspot © Image: Getty Images / iStockphoto / JazzIRT / IStockphoto.com Cool air makes you hungry, so the dishes can be a little heartier.", "In autumn, recipes with chestnuts or pumpkin and hearty mushroom dishes are popular classics. Goulash, chili con carne, bruschetta and potato soup go well with mulled wine or hunter's tea.", "In addition, soups and stews can easily be served in large cups and consumed standing up. Tip for enjoyment without meat: Chili con carne for vegetarians with soy granules or pea protein, spicy lentil soup, sweet potato fries, foil potatoes from the fire bowl, grilled corn on the cob, stick bread, quiche with seasonal vegetables, covered plum or apple pie, fried potatoes with cinnamon or US-style fire-roasted marshmallows." ]
}