{
  "articleContent" : [ "In dieser Galerie: 3 Bilder Vor fünf Jahren klingelte Elena Romanowas Handy in Feldkirch. Am anderen Ende der Leitung: eine Freundin aus Charkiw, Ukraine, ebenfalls Eiskunstlauftrainerin. Diese sagte: \"Da gibt’s ein gutes Mädchen.\"", "Seinem Coach fehle aber die Ausrüstung, um es besser zu fördern. Romanowa antwortete eher scherzhaft: \"Schick es einfach zu mir.\" Der Vater des Talents nahm das Angebot aber ernst und vereinbarte ein Probetraining.", "Und so tauchte Olga Mikutina erstmals in Vorarlberg auf. Jene Olga Mikutina, die jüngst bei der Eiskunstlauf-Weltmeisterschaft in Stockholm sensationell Achte wurde.", "Die 17-Jährige sicherte Österreich damit das beste WM-Abschneiden seit 24 Jahren und einen Quotenplatz für Olympia 2022.  Gerechnet hat sie damit nicht. \"Ich wollte einfach nur mein Programm schön laufen,\" sagt Mikutina dem STANDARD.", "Es ist ihr gelungen. So lobte etwa die italienische Ex-Weltmeisterin Carolina Kostner in der ARD die \"Leichtigkeit in ihren Bewegungen\" zu Ludovico Einaudis Songs Primavera und Experience. Für diese Kür und das Kurzprogramm davor heimste die gebürtige Ukrainerin einen persönlichen Punkterekord ein.", "Nun mag die erste Begegnung laut Romanowa \"reiner Zufall\" gewesen sein, der Erfolg ist es nicht. \"Sie ist sehr diszipliniert. Sie übt Bewegungen so lange, bis die zu 100 Prozent stimmen\", sagt die Trainerin.", "Dazu attestiere sie ihrem Schützling gutes musikalisches Gespür und Ausdrucksstärke. \"Wenn ich auf dem Eis stehe, spüre ich jeden Takt mit meinem ganzen Körper\", sagt die Athletin selbst.", "Als Vierjährige stand sie in der Ukraine zum ersten Mal auf dem gefrorenen Untergrund: \"Ich habe meinem Vater oft beim Eishockeyspielen zugeschaut. Meine Eltern haben mich dann zum Eiskunstlauf gebracht.\"", "Erste Titel folgten. Und mit zwölf Jahren eben der Umzug nach Österreich: \"Ich konnte kein Wort Deutsch, nicht einmal ‚Hallo‘ sagen.\" Und auch ans Ländle musste sie sich erst gewöhnen. Charkiw ist eine Millionen- und Industriestadt.", "Dagegen \"ist Vorarlberg ein kleines Dörfchen\", sagt Mikutina. Ein Intensivsprachkurs an der Mittelschule half bei der Integration in die neue Heimat, deren Natur sie gerne zeichnerisch festhält. Sportlich fand sie ihr Glück beim Feldkircher Eislaufverein Montfort.", "Der Eislaufsport hat’s aber schwer in Österreich. Bis in die 1980er feierte er noch Medaillenerfolge, mittlerweile fristet die Sportart ein Nischendasein. Romanowa führte Viktor Pfeifer zu Olympia 2006.  Die Trainingsbedingungen hätten sich seither kaum verbessert.", "Man habe weder eine Choreografin noch eine Athletiktrainerin. \"Wir haben im Internet Übungen rausgesucht, und die hat Olga daheim gemacht.\" Mikutina musste in den letzten Jahren Schule und Sport unter einen Hut bringen.", "Übungszeiten auf dem Eis sind kostbar und hart umkämpft. Oft blieb dem Vorarlberger Duo nur eine Stunde übrig. \"Wir hatten das Eis bis 14 Uhr, aber ich hatte Unterricht bis 13 Uhr. Oder danach kam gleich ein Eishockeyteam.\"", "Manchmal musste das Gespann daher in die Schweiz ausweichen. Ausgerechnet die Pandemie half im vergangenen Jahr weiter. Der österreichische Eiskunstlaufverband habe die Eishalle für das Nationalteam früher wiedergeöffnet als manche andere Länder.", "Es war weniger los. \"Wir konnten auch mal dann trainieren, wenn normalerweise Publikumslaufen gewesen wäre\", sagt Romanowa. Durch den Schicht- und Onlinebetrieb in der Schule sei Mikutina flexibler – im wahrsten Sinn des Wortes: Vor dem Laptop kann man auch im Spagat sitzen.", "Neben diesem einstündigen Trockentraining (Kraft- oder Dehnübungen) stand die 17-Jährige zuletzt zwei Stunden täglich auf den Kufen, sechs Tage die Woche. Romanowa hofft, dass der WM-Erfolg Sponsoren anlockt.", "Im Vergleich zu Top-Nationen \"sind wir amateurmäßig unterwegs\". Deshalb sei der achte Rang von Stockholm umso höher einzuschätzen. Die Russinnen etwa, die im Einzel angeführt von Anna Schtscherbakowa einen Dreifachsieg feierten, priorisieren den Sport vor der Schule.", "\"Die schlafen in der Eishalle\", sagt Mitukina. Das ginge ihr selbst dann doch zu weit, sie peilt die Matura an. Aktuell besucht sie die sechste Klasse Gymnasium. Danach würde Mikutina gerne studieren. \"Weil die Sportkarriere endet eines Tages, und dann braucht man Wissen.\"", "Die Reife der 17-Jährigen kommt nicht von ungefähr, sie musste früh erwachsen werden. Mikutina lebt mit der Mutter zusammen, der Vater ist als Direktor einer Eishalle in der Ukraine geblieben. \"Zuletzt habe ich ihn im Jänner gesehen.\"", "Vor allem in der Anfangszeit in Vorarlberg habe sie ihn sehr vermisst. \"Er besucht uns circa alle zwei Monate.\" Im Vorjahr hat Mikutina die österreichische Staatsbürgerschaft erhalten. Die EM in Graz verpatzte sie fiebererkrankt mit vier Stürzen in der Kür.", "Die Nerven spielten vor den Heimfans wohl auch eine Rolle. Das Zuschauerverbot war bei der WM kein Nachteil. Die amtierende Staatsmeisterin will eine neue Choreografie einstudieren, an ihrem Schlittschuhtempo arbeiten und beweglicher werden.", "\"Damit ich noch konkurrenzfähiger werde\", wird an ihrem ersten Sprung mit vierfacher Rotation gefeilt. Das Ziel ist Olympia in Peking. \"Ich will mein Programm schön laufen.\" Das hat in Stockholm schon gut geklappt. (Andreas Gstaltmeyr, 3.4.2021)" ],
  "articleContentTranslated" : [ "In this gallery: 3 pictures Five years ago Elena Romanowa's cell phone rang in Feldkirch. At the other end of the line: a friend from Kharkiv, Ukraine, also a figure skating coach. She said: \"There's a good girl there.\"", "But his coach lacks the equipment to better promote it. Romanova replied rather jokingly: \"Just send it to me.\" But the talent's father took the offer seriously and arranged a trial training session.", "And so Olga Mikutina appeared for the first time in Vorarlberg. Olga Mikutina, who recently came eighth at the World Figure Skating Championships in Stockholm.", "The 17-year-old secured Austria the best World Cup performance in 24 years and a quota place for the Olympics in 2022. She did not expect that. \"I just wanted my program to run smoothly,\" Mikutina tells STANDARD.", "She succeeded. For example, the Italian ex-world champion Carolina Kostner praised the \"ease in her movements\" on the ARD to Ludovico Einaudi's songs Primavera and Experience. For this freestyle and the short program before that, the native Ukrainian earned a personal record of points.", "According to Romanova, the first encounter may have been \"pure coincidence\", but it is not a success. \"She is very disciplined. She practices movements until they are 100 percent correct,\" says the trainer.", "In addition, she attests that her protégé has good musical flair and expressiveness. \"When I'm on the ice, I feel every beat with my whole body,\" says the athlete herself.", "When she was four, she stood on the frozen ground for the first time in Ukraine: \"I often watched my father play ice hockey. My parents then took me to figure skating.\"", "First titles followed. And at the age of twelve the move to Austria: \"I couldn't speak a word of German, not even say 'Hallo'.\" And she also had to get used to the Ländle. Kharkiv is a metropolis and an industrial city.", "In contrast, \"Vorarlberg is a small village,\" says Mikutina. An intensive language course at the middle school helped with the integration into the new home, whose nature she likes to capture in drawings. In terms of sport, she found her luck at the Feldkircher ice skating club Montfort.", "Ice skating is having a hard time in Austria. He still celebrated medal successes until the 1980s, but the sport now ekes out a niche existence. Romanowa led Viktor Pfeifer to the 2006 Olympics. The training conditions have hardly improved since then.", "You have neither a choreographer nor an athletic trainer. \"We picked out exercises on the Internet and Olga did them at home.\" In recent years, Mikutina had to reconcile school and sport.", "Practice times on the ice are precious and highly competitive. Often the Vorarlberg duo only had an hour left. \"We had the ice until 2 pm, but I had lessons until 1 pm. Or an ice hockey team came straight after that.\"", "Sometimes the team had to move to Switzerland. The pandemic of all things helped last year. The Austrian figure skating federation reopened the ice rink for the national team earlier than some other countries.", "It was less busy. \"We were able to train when there would normally have been public runs,\" says Romanova. By working shifts and online at school, Mikutina is more flexible - in the truest sense of the word: you can also do the balancing act in front of the laptop.", "In addition to this one-hour dry training (strength or stretching exercises), the 17-year-old last stood on the runners for two hours a day, six days a week. Romanova hopes that the success of the World Cup will attract sponsors.", "Compared to top nations, \"we are on the move as an amateur\". Therefore, the eighth rank of Stockholm is to be assessed all the higher. The Russian women, for example, who celebrated a triple victory led by Anna Shcherbakova, prioritize sport over school.", "\"They sleep in the ice rink,\" says Mitukina. That would be going too far for her, she is aiming for the Matura. She is currently in the sixth grade of high school. After that, Mikutina would like to study. \"Because a sports career ends one day and then you need knowledge.\"", "The maturity of the 17-year-olds is no coincidence, she had to grow up early. Mikutina lives with his mother, the father stayed on as the director of an ice rink in Ukraine. \"I last saw him in January.\"", "She missed him a lot, especially in the early days in Vorarlberg. \"He visits us about every two months.\" In the previous year, Mikutina received Austrian citizenship. She screwed up the EM in Graz while suffering from fever with four falls in the freestyle.", "The nerves also played a role in front of the home fans. The ban on spectators was not a disadvantage at the World Cup. The reigning national champion wants to rehearse a new choreography, work on her ice skating speed and become more agile.", "\"So that I can be even more competitive\", her first jump is refined with a quadruple rotation. The goal is the Olympics in Beijing. \"I want my program to run smoothly.\" That worked out well in Stockholm. (Andreas Gstaltmeyr, April 3rd, 2021)" ],
  "articleId" : "ygQ6gldT",
  "articleTitle" : "Eiskunstläuferin Olga Mikutina: Vom Dörfchen in den WM-Eispalast",
  "articleTitleTranslated" : "Figure skater Olga Mikutina: From the village to the World Cup ice palace",
  "author" : "Andreas Gstaltmeyr",
  "category" : "SPORT",
  "id" : "ygQ6gldT",
  "publishedOn" : "2021-04-03T07:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.derstandard.at/story/2000125572898/eiskunstlaeuferin-olga-mikutina-vom-doerfchen-in-den-wm-eispalast?ref=rss"
}