{
  "id" : "yGVyJTR0",
  "url" : "https://kurier.at/wissen/gesundheit/birkenpollen-warum-allergiker-heuer-aufatmen-koennten/401212522",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T11:35:18Z[UTC]",
  "author" : "ingrid.teufl@kurier.at (Ingrid Teufl)",
  "imageUrl" : "https://image.kurier.at/images/original/4871079/46-174041660.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/zoff-photo/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Birkenpollen: Warum Allergiker heuer aufatmen könnten",
  "articleTitleTranslated" : "Birch pollen: why allergy sufferers could breathe a sigh of relief this year",
  "articleContent" : [ "Die ersten wärmeren Tage im Frühling sind für Allergiker oft nicht nur erfreulich: Durch den Pollenflug von Esche und Birke haben sie mitunter mit vielen Beschwerden zu kämpfen - von Jucken in den Augen bis zu Atembeschwerden.", "Kein Wunder, dass sie alljährlich auf den Beginn der Saison zirka Mitte März blicken. Denn je nach Witterungslage können sie stärker oder moderat betroffen sein.", "Uwe Berger, Leiter des Pollenwarndiensts der Medizinischen Universität Wien, hat heuer allerdings gute Nachrichten, wie er auf KURIER-Anfrage betont: \"Es wird nicht dramatisch werden. Wir erwarten eine durchschnittliche bis unterdurchschnittliche Saison.\"", "Er rechnet für die Birke mit einem Star zwischen 15. und 18.  März, für die Esche in der dritten Märzwoche. Warum er das so sieht, liegt in den jährlichen Zyklus der Pflanzen. \"Birke und Esche stäuben in einem Zweijahres-Zyklus.", "Das heißt, nach einem starken Jahr folgt ein schwächeres.\" Da auf das Jahr 2020 ersteres zutraf, haben die Pflanzen heuer weniger Kraft. Das zeigte bereits die Erfahrungen von Hasel und Esche, deren Blühbereitschaft vor allem in niederen Lagen bereits fast vorüber ist.", "Durch den Klimawandel verändern sich zwar auch die jährlichen Zyklen zunehmend. \"Aber heuer haben wir wieder ein einigermaßen normales Frühjahr.\" Durch die Erfahrungen mit der Corona-Pandemie und dem Lockdown im Frühjahr 2020 konnte Bergers Team auch interessante Erfahrungen sammeln.", "In den Auswertungen des Allergie-Tagesbuchs des Pollenwarndiensts zeigte sich, dass das Tragen von Mund-Nasen-Schutz für weniger Beschwerden sorgte. Mit diesem Wissen könnten Allergiker dem derzeit verpflichtendem Tragen von FFP2-Masken sogar etwas Positives abgewinnen.", "\"Mit FFP2-Masken sind Allergiker besser geschützt vor Pollen und können daraus einen Vorteil ziehen.\" Man werde jetzt ebenso wenig schief angeschaut, wie Träger von großen Sonnenbrillen, die ebenfalls eine Barriere für das Eindringen der winzigen Pollen schaffen." ],
  "articleContentTranslated" : [ "The first warmer days in spring are often not only pleasant for allergy sufferers: Due to the pollen count of ash and birch, they sometimes have to struggle with many ailments - from itching in the eyes to breathing difficulties.", "No wonder that every year they look to the start of the season around mid-March. Because, depending on the weather, they can be more or less affected.", "Uwe Berger, head of the pollen warning service at the Medical University of Vienna, has good news this year, as he emphasized when asked by KURIER: \"It won't be dramatic. We expect an average to below-average season.\"", "He expects the birch tree to have a star between March 15 and 18, and for the ash tree in the third week of March. Why he sees it that way lies in the annual cycle of plants. \"Birch and ash dust every two years.", "In other words, after a strong year, a weaker one follows. \"Since the former was the case in 2020, the plants have less vigor this year. This has already been shown by the experience of hazel and ash, whose readiness to flower, especially in lower altitudes, is almost over.", "As a result of climate change, the annual cycles are also increasingly changing. \"But this year we have a reasonably normal spring again.\" Due to the experience with the corona pandemic and the lockdown in spring 2020, Berger's team was also able to gain interesting experience.", "The evaluations of the allergy diary of the pollen warning service showed that wearing mouth and nose protection caused fewer complaints. With this knowledge, allergy sufferers could even gain something positive from the current mandatory wearing of FFP2 masks.", "\"With FFP2 masks, allergy sufferers are better protected from pollen and can benefit from it.\" You will not look at you askew, as well as wearers of large sunglasses, which also create a barrier for the tiny pollen to penetrate." ]
}