{
  "id" : "yH2Y0yVl",
  "url" : "https://kurier.at/kultur/prix-goncourt-mit-coronabedingter-verspaetung-vergeben/401114457",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T13:52:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Prix Goncourt mit coronabedingter Verspätung vergeben",
  "articleTitleTranslated" : "Prix Goncourt awarded with a corona-related delay",
  "articleContent" : [ "Der Prix Goncourt geht in diesem Jahr an den Autor Hervé Le Tellier. Der 63-Jährige erhält Frankreichs begehrte Literaturauszeichnung für \"L'Anomalie\", wie die Jury am Montag in Paris mitteilte.", "Das Buch handelt von einem verrückten Ereignis, das das Leben von Hunderten von Passagieren auf einem Flug von Paris nach New York auf den Kopf stellt. Le Tellier hat mehr als 20 Werke, darunter Novellen, Gedichte und Essays veröffentlicht, von denen mehrere auf Deutsch erschienen sind.", "Etwa der autobiografische Roman \"All die glücklichen Familien\" und \"Ich und der Präsident. Ein Briefroman\". \"L'Anomalie\", eine Mischung aus Thriller, menschlicher Komödie und Science-Fiction, soll auf Deutsch bei Rowohlt veröffentlicht werden.", "Der Schriftsteller gehört der 1960 gegründeten Gruppe Oulipo an, einem Kreis internationaler Autoren, die ihre Werke Formzwängen unterwerfen. Durch selbst gesetzte neue Schreibweisen wollen sie die Sprache erweitern.", "Der Prix Goncourt ist zwar nur mit symbolischen zehn Euro dotiert, kurbelt vor allem aber die Verkaufszahlen an. Er wird seit 1903 vergeben. Auch Prix Renaudot vergeben Der zeitgleich vergebene Prix Renaudot ging an Marie-Helene Lafon für \"Histoire du fils\" (dt. etwa: Die Geschichte des Sohnes).", "Die 58-Jährige erzählt das Schicksal eines Kindes, das von einem unbekannten Vater geboren wurde. Auch Lafon gehört zu den etablierten zeitgenössischen Schriftstellerinnen Frankreichs.", "Protest gegen Schließung der Buchhandlungen Beide Auszeichnungen hätten ursprünglich am 10.  November vergeben werden sollen. Aus Protest gegen die coronabedingte Schließung der Buchläden Ende Oktober wurden die Preisvergaben annulliert.", "Seit 28.  November dürfen in Frankreich bis auf Restaurants und Bars alle Geschäfte unter strengen Gesundheitsregeln wieder öffnen. Durch die Verschiebung sollte auch eine pünktliche Lieferung des preisgekrönten Werkes an die Buchhandlungen gewährleistet werden." ],
  "articleContentTranslated" : [ "This year the Prix Goncourt goes to the author Hervé Le Tellier. The 63-year-old received France's coveted literary award for \"L'Anomalie\", as the jury announced on Monday in Paris.", "The book is about a crazy event that turns the lives of hundreds of passengers on a flight from Paris to New York upside down. Le Tellier has published more than 20 works, including short stories, poems and essays, several of which are in German.", "For example the autobiographical novel \"All the happy families\" and \"Me and the President. A letter novel\". \"L'Anomalie\", a mixture of thriller, human comedy and science fiction, is to be published in German by Rowohlt.", "The writer belongs to the Oulipo group, founded in 1960, a group of international authors who submit their works to formal constraints. They want to expand the language through new spellings they have chosen themselves.", "The Prix Goncourt is only endowed with a symbolic ten euros, but above all it boosts sales. It has been awarded since 1903. Prix Renaudot also awarded The Prix Renaudot, which was also awarded at the same time, went to Marie-Helene Lafon for \"Histoire du fils\".", "The 58-year-old tells the fate of a child born to an unknown father. Lafon is also one of the established contemporary women writers in France.", "Protest against the closure of the bookstores Both awards should originally have been given on November 10th. In protest against the corona-related closure of the bookstores at the end of October, the awards were canceled.", "Since November 28th, all shops in France except for restaurants and bars have been allowed to reopen under strict health rules. The postponement should also ensure that the award-winning work is delivered to bookstores on time." ]
}