{
  "id" : "yHaLe6il",
  "url" : "https://www.diepresse.com/5957379/Titelkaempfe_EiskunstlaufWM_Mikutina-laeuft-sensationell-in-die?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T21:02:00Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/0/3/5957379/FSKATE-SWE-ISU-WORLD-WOMEN-FREE_1616792513299727_v0_h.jpg",
  "imageCopyright" : "APA/AFP/JONATHAN NACKSTRAND (JONATHAN NACKSTRAND)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Eiskunstlauf-WM: Mikutina läuft sensationell in die Weltspitze",
  "articleTitleTranslated" : "Figure skating world championship: Mikutina runs sensationally into the world class",
  "articleContent" : [ "Olga Mikutina stürmte mit einer fehlerfreien Kür bis auf Rang acht und holte wie Miriam Ziegler/Severin Kiefer das Olympia-Ticket. Ein herausragendes WM-Debüt hat Olga Mikutina hingelegt.", "Die 17-jährige Vorarlbergerin lief als Elfte des Kurzprogramms eine fehlerfreie Kür und mit der neuen persönlichen Bestmarke von 198,77 Punkten auf Platz acht – und zum Olympia-Quotenplatz.", "Mikutina, die vor fünf Jahren aus der ukrainischen Metropole Charkiw nach Feldkirch übersiedelt ist, lag bloß 18,43 Punkte hinter Bronze, ihre bisherige beste Punktemarke von den Junioren-Weltmeisterschaften 2019 steigerte sie um 53,43 Zähler.", "Gold ging an Anna Schtscherbakowa (233,17), die einen russischen Dreifachsieg vor Elisaweta Tuktamyschewa (220,46) und Alexandra Trusowa (217,20) anführte. Letztere schaffte dank ihrer Vierfachsprünge noch eine Aufholjagd von Platz zwölf bis aufs Podest.", "Die letzte Österreicherin, die es bei einer WM in die Top Ten geschafft hat, war Julia Lautowa im Jahr 1997 (ebenfalls Achte). „Ich kann es noch kaum fassen und bin überglücklich über diesen Erfolg.", "Ich war natürlich nach Platz elf im Kurzprogramm am Mittwoch motiviert, auch heute wieder alles zu geben.", "Dass die Kür aber so eine Punktlandung wird und ich noch ein paar Plätze aufholen kann, hätte ich mir nie erträumt“, sagt Olga Mikutina, die vor fünf Jahren aus der ukrainischen Industriestadt Charkiw nach Feldkirch in Vorarlberg übersiedelte.", "Österreichs Paarläufer Miriam Ziegler/Severin Kiefer schafften als WM-Elfte den Sprung zu Olympia. \"Dieses frühzeitige Peking-Ticket motiviert uns. Wir freuen uns schon jetzt auf unsere dritten gemeinsamen Spiele\", so Ziegler.", "In der Kür am Donnerstag büßte das österreichische Paar nach Rang neun aus dem Kurzprogramm zwei Positionen ein. Mit 182,30 Punkten fehlten rund zwei Zähler auf den angestrebten Top-Ten-Platz. Rang zehn 2019 blieb damit ihr bestes WM-Ergebnis.", "\"Wir sind mit unserer heutigen Kürleistung sehr zufrieden. Leider haben wir einige Punkte von den Preisrichtern nicht erhalten, auf die wir gezählt haben. Deswegen werden wir unseren heutigen Auftritt noch eingehend mit Fachleuten analysieren\", sagte Kiefer.", "Gold in Stockholm ging erstmals an die Russen Anastasia Mischina/Aleksander Galliamow, die sich mit 227,59 vor den chinesischen Titelverteidigern Sui Wenjing/Han Cong (225,71) behaupteten.", "Ihre nach dem ersten Teil noch führenden Landsleute Aleksandra Bojkowa/Dmitrij Koslowskij (217,63) holten Bronze. Im Männerbewerb steuert der Japaner Yuzuru Hanyu auf seinen dritten WM-Titel nach 2014 und 2017 zu.", "Der Olympiasieger übernahm nach dem Kurzprogramm mit 106,98 Punkten vor seinem Landsmann Yuma Kagiyama (100,96) die klare Führung. Titelverteidiger Nathan Chen (98,85) aus den USA war im Zwischenklassement Dritter.", "Österreichs Beitrag Maurizio Zandron landete mit 63,88 Zählern nur auf dem 29.  Rang, womit er die Kür der besten 24 klar verpasste." ],
  "articleContentTranslated" : [ "Olga Mikutina stormed to eighth place with a flawless freestyle and, like Miriam Ziegler / Severin Kiefer, won the Olympic ticket. Olga Mikutina made an outstanding World Cup debut.", "The 17-year-old from Vorarlberg ran a flawless freestyle as eleventh in the short program and with the new personal best of 198.77 points in eighth place - and with an Olympic quota.", "Mikutina, who moved from the Ukrainian metropolis of Kharkiv to Feldkirch five years ago, was only 18.43 points behind bronze, her best point mark so far from the 2019 Junior World Championships rose by 53.43 points.", "Gold went to Anna Shcherbakowa (233.17), who led a Russian triple victory in front of Elisaveta Tuktamysheva (220.46) and Alexandra Trusowa (217.20). Thanks to her fourfold jumps, the latter managed to catch up from twelfth place to the podium.", "The last Austrian to make it into the top ten at a World Cup was Julia Lautowa in 1997 (also eighth). “I can hardly believe it and I am overjoyed about this success.", "After finishing eleventh in the short program on Wednesday, I was of course motivated to give everything again today.", "But I would never have dreamed that the freestyle would be such a precision landing and that I could catch up a few places, ”says Olga Mikutina, who moved from the Ukrainian industrial city of Kharkiv to Feldkirch in Vorarlberg five years ago.", "Austria's pair skaters Miriam Ziegler / Severin Kiefer made it to the Olympics in eleventh place in the World Cup. \"This early Beijing ticket motivates us. We are already looking forward to our third games together,\" said Ziegler.", "In Thursday's freestyle, the Austrian couple lost two positions after finishing ninth in the short program. With 182.30 points, around two points were missing from the desired top ten place. Tenth place in 2019 remained her best World Cup result.", "\"We are very satisfied with our freestyle performance today. Unfortunately we did not receive some points from the judges that we were counting on. That is why we will analyze our performance today in detail with experts,\" said Kiefer.", "Gold in Stockholm went to the Russians Anastasia Mishina / Aleksander Galliamow for the first time, with 227.59 ahead of the Chinese defending champions Sui Wenjing / Han Cong (225.71).", "Your compatriots, Aleksandra Bojkowa / Dmitrij Koslowskij (217.63), who were still leading after the first part, took bronze. In the men's competition, the Japanese Yuzuru Hanyu is heading for his third world title after 2014 and 2017.", "After the short program, the Olympic champion took the clear lead with 106.98 points ahead of his compatriot Yuma Kagiyama (100.96). Defending champion Nathan Chen (98.85) from the USA was third in the intermediate ranking.", "Austria's contribution Maurizio Zandron landed with 63.88 points only in 29th place, which clearly missed the free skate of the best 24." ]
}