{
  "id" : "yHiezJzx",
  "url" : "https://kurier.at/politik/inland/umfrage-ortet-hohe-akzeptanz-der-massnahmen/401102970",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T13:13:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Umfrage ortet hohe Akzeptanz der Maßnahmen",
  "articleTitleTranslated" : "Survey finds high acceptance of the measures",
  "articleContent" : [ "Als Ursache für den Anstieg der Neuinfektionen vermuten demnach 56 Prozent den sorglosen Umgang mit der Pandemie im Sommer, weitere 22 Prozent glauben laut einer Demox-Aussendung, dass die Regierung die Maßnahmen zu früh gelockert hat.", "In der Sonntagsfrage kommt die ÖVP laut der Umfrage auf 40 bis 41 Prozent, die Grünen auf 14, die SPÖ auf 21 Prozent, die FPÖ auf 13 bis 14 und die Neos auf 8 bis 9 Prozent.", "Das Gallup-Institut hatte am Mittwoch eine Umfrage veröffentlicht, laut der nur noch die Hälfte der Bevölkerung der Meinung ist, dass die Regierung mit der Covid-19-Pandemie richtig umgeht.", "Im März waren es noch bis zu 91 Prozent gewesen.  Der Anteil jener, die der Meinung sind, die Pandemie sei nicht unter Kontrolle, erreichte in dieser Umfrage mit 83 Prozent den höchsten Wert seit dem Ausbruch der Krise.", "Diese Umfrage wurde allerdings noch vor dem verschärften Lockdown durchgeführt (5. bis 10.  November)." ],
  "articleContentTranslated" : [ "According to a Demox broadcast, 56 percent suspect that the cause of the increase in new infections was the careless handling of the pandemic in the summer, and another 22 percent believe that the government relaxed the measures too early.", "In the Sunday question, the ÖVP comes to 40 to 41 percent, the Greens to 14, the SPÖ to 21 percent, the FPÖ to 13 to 14 and the Neos to 8 to 9 percent.", "The Gallup Institute published a survey on Wednesday according to which only half of the population believe that the government is dealing with the Covid-19 pandemic correctly.", "In March it was up to 91 percent. The proportion of those who believe the pandemic is not under control reached 83 percent in this survey, the highest value since the outbreak of the crisis.", "However, this survey was carried out before the tightened lockdown (November 5th to 10th)." ]
}