{
  "id" : "yHJf8Pzf",
  "url" : "https://kurier.at/kultur/josephinum-koerperwelten-anno-dazumal/401210425",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T04:00:00Z[UTC]",
  "author" : "werner.rosenberger@kurier.at (Werner Rosenberger)",
  "imageUrl" : "https://image.kurier.at/images/original/4985872/46-176184833.jpg",
  "imageCopyright" : "Josephinum/Foto: Croy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Josephinum: Körperwelten anno dazumal",
  "articleTitleTranslated" : "Josephinum: body worlds from yesteryear",
  "articleContent" : [ "Am Alsergrund befindet sich das reiche kulturelle Erbe der medizinischen Universität Wien. Deren europaweit einzigartige medizinhistorische Sammlung repräsentiert die traditionsreiche 650-jährige Geschichte dieser Institution.", "Ihr architektonisches Highlight: das von 1783 bis 1785 unter Kaiser Joseph II. nach Plänen des Hofarchitekten Isidor Canevale erbaute frühklassizistische „Josephinum“ – ursprünglich eine medizinisch-chirurgische Akademie zur Ausbildung von Militärärzten für die österreichische Armee.", "Mit seinen fast 1.200 anatomischen Präparaten und rund 100 geburtshilflichen Modellen verfügt das Baujuwel über eine der größten und spektakulärsten Sammlungen von wissenschaftlichen Wachsmodellen. © Bild: Josephinum/Herta Hurnaus Sie stammen ursprünglich aus Italien.", "Bei einer Reise zu seinem Bruder in die Toskana war Joseph II. bei einem Besuch des naturgeschichtlichen Museums „La Specola“ in Florenz von Wachsmodellen des menschlichen Körpers so begeistert, dass er gleich mehr als 1.000 Stück bestellte.", "Die unglaublich natur- und detailgetreu nachgebildeten Figuren – kaum zu unterscheiden von den Leichen-Plastinaten der „Körperwelten“ von Gunther von Hagen – kamen unter großem Aufwand per Packesel über die Alpen und mit dem Schiff nach Wien.", "Wo sie für die Studenten über Jahrhunderte als Lehrobjekte dienten. Etwa das Ganzkörpermodell des „Lymphgefäßmannes“ oder die blonde und mit einer Perlenkette geschmückte Venus aus mit Harz gehärtetem Wachs, jung und schön seit mehr als 230 Jahren.", "An einer Stelle des Uterus, wo das Wachs fast durchsichtig ist, scheint ein winziger Fötus durch – sie ist schwanger. © Bild:", "Josephinum Objekte der Wissenschaft sind sie und zugleich geheimnisvolle Kunstwerke, die vom Zeitgeist des 18.  Jahrhunderts erzählen, als viele noch nicht wussten, wie der Mensch im Inneren mit seinen Organen, Muskeln, Sehnen, Adern, Gefäßen und Knochen aussieht.  :", "„Diese großartigen Wachsmodelle sind wirklich einzigartig in der Qualität, in der Fülle und in ihrer Schönheit“, sagt die Direktorin Christiane Druml.", "Zu den Schätzen des Josephinum gehören aber auch u. a. historische chirurgische Instrumente, das Original-Mikroskop von Theodor Billroth, eine medizinhistorische Bibliothek mit insgesamt 500.000 Schriften und Publikationen aus dem 15. bis 18.  Jahrhundert sowie eine Bilder- und eine Handschriftensammlung. © Bild:", "Josephinum „So bekannt wie das Freud Museum in der Berggasse sind wir leider nicht“, sagt die Bioethikerin Christiane Druml, seit 2015 Leiterin der medizinischen Sammlungen der MedUni Wien, im KURIER-Gespräch.  :", "Aber sie holt das Josephinum jetzt aus dem Dornröschenschlaf. Der Ort, wo Kunst und Wissenschaft aufeinandertreffen, wird generalsaniert, modernisiert und bis 2022 um mehr als elf Millionen Euro zu einem medizin-historischen Museum um- und ausgebaut. © Bild:", "Kurier/Jeff Mangione Im Zuge der Renovierung rückgebaut wird auch ein nach dem Zweiten Weltkrieg zerstörter historischer, neun Meter hoher Hörsaal, das Herzstück des Josephinums.  :", "Wobei sich gezeigt hat, dass die unter einer dicken Farbschicht gefundenen großflächigen, originalen Wandmalereien von 1785 erstaunlich gut erhalten sind. 15 Gelehrtenporträts, darunter Hippokrates, der Vater der Medizin, könnten wieder freigelegt werden und den künftigen Festsaal schmücken. Wenn genügend Geld dafür vorhanden ist." ],
  "articleContentTranslated" : [ "The rich cultural heritage of the Medical University of Vienna is located on Alsergrund. Its medical history collection, which is unique in Europe, represents the tradition-steeped 650-year history of this institution.", "Its architectural highlight: the early classical “Josephinum”, built between 1783 and 1785 under Emperor Joseph II according to plans by court architect Isidor Canevale - originally a medical-surgical academy for training military doctors for the Austrian army.", "With almost 1,200 anatomical specimens and around 100 obstetric models, the jewel has one of the largest and most spectacular collections of scientific wax models. © Image: Josephinum / Herta Hurnaus They are originally from Italy.", "During a trip to his brother in Tuscany, Joseph II was so enthusiastic about wax models of the human body during a visit to the natural history museum “La Specola” in Florence that he ordered more than 1,000 pieces.", "The incredibly lifelike and detailed replicas of the figures - hardly distinguishable from the corpse plastinates in Gunther von Hagen's “Body Worlds” - came with great effort by packhorse across the Alps and by ship to Vienna.", "Where they served as teaching objects for the students for centuries. For example the full-body model of the \"lymph vessel man\" or the blonde Venus adorned with a pearl necklace made of wax hardened with resin, young and beautiful for more than 230 years.", "At one point on the uterus where the wax is almost transparent, a tiny fetus is shining through - she is pregnant. © Image:", "Josephinum objects of science are they and at the same time mysterious works of art that tell of the zeitgeist of the 18th century, when many did not yet know what humans look like inside with their organs, muscles, tendons, veins, vessels and bones. :", "\"These great wax models are really unique in terms of quality, abundance and beauty,\" says director Christiane Druml.", "The treasures of the Josephinum also include, among others. historical surgical instruments, the original microscope by Theodor Billroth, a medical history library with a total of 500,000 writings and publications from the 15th to 18th centuries as well as a collection of pictures and manuscripts. © Image:", "Josephinum \"Unfortunately we are not as well known as the Freud Museum in Berggasse,\" says bioethicist Christiane Druml, who has been Head of the Medical Collections at MedUni Vienna since 2015, in an interview with KURIER. :", "But she is now bringing the Josephinum out of its slumber. The place where art and science meet will be completely renovated, modernized and converted into a medical-historical museum by 2022 by more than eleven million euros. © Image:", "Kurier / Jeff Mangione In the course of the renovation, a historic nine-meter-high auditorium, which was destroyed after the Second World War, is the heart of the Josephinum. :", "It has been shown that the large, original wall paintings from 1785 found under a thick layer of paint are astonishingly well preserved. 15 scholar portraits, including Hippocrates, the father of medicine, could be exposed again and decorate the future ballroom. If there is enough money for it." ]
}