{
  "id" : "yhXyWZrO",
  "url" : "https://kurier.at/kultur/buch/und-wieder-18-buecher-ganz-kurz/401118285",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "... und wieder 18 Bücher, ganz kurz",
  "articleTitleTranslated" : "... and again 18 books, very briefly",
  "articleContent" : [ "Die Teufel ins Gesicht gezeichnet Man kann das Buch verweigern, weil es Dostojewskis gut 700 Seiten Text gekürzt und in Sprechblasen gezwängt hat. Aber man kann der Version des französischen Malers Loukia nicht nachsagen, dass er an der Oberfläche picken bleibt.", "Loukia zeigt das St. Petersburg der armen Teufel, und in die Gesichter der Menschen hat er alle möglichen Teufel gezeichnet. Bastien Loukia (nach Fjodor Dostojewski): „Verbrechen und Strafe“ Übersetzt von Ingrid Ickler.", "Knesebeck Verlag. 106 Seiten. 25,70 Euro KURIER-Wertung: **** und ein halber Stern Die Zeichnung oben ist diesem Buch entnommen (Ausschnitt). Er saß viel vor dem Fernsehapparat Gespräche mit dem  wohl nur irrtümlich nicht mit dem Literatur-Nobelpreis ausgezeichnete Cohen ( 2016). ", "An allen Lebensstationen wird Halt gemacht, aber auch vor dem TV-Apparat: „Fernsehen ist Nahrung für mich“ Und überhaupt: „Ich weiß genau, dass ich meist falsch singe, aber trotzdem als Sänger weitermache, das macht mir große Freude“", "Cornelia Künne und Daniel Kampa (Herausgeber):   „So long“  Kampa Verlag. 192 Seiten. 22,60 Euro KURIER-Wertung: **** Viele Bücher, große Seelen Es gibt leider kein Buch, in dem die Besitzer zeigen, wie sie ihre Bibliothek sauber halten, wie oft sie  abstauben, klopfen.  “", "Aber viele Bücher gibt es über scheinbar keimfreies Leben mit Büchern. Das sieht immer toll aus. „Biblio-Stil“ ist besonders schön fotografiert. Sammler wurden besucht, Arrangeure,  „Narren“.  Ihre Seelen sind groß, denn: \"Ein Raum ohne Bücher ist ein Körper ohne Seele“ (Cicero).", "Nina Freudenberger mit Sadie Stein und Shade Degges (Fotos):   „Biblio-Stil“ Prestel Verlag. 272 Seiten. 37,10 Euro KURIER-Wertung: **** Hurrikan Leo kann's nicht gewesen sein Der zweite Grisham heuer, diesmal ohne Justiz.", "Nach Hurrikan Leos Wüten liegt ein bekannter Autor erschlagen im Garten seines Hauses in Florida. Erschlagen von einem Ast? Das Manuskript, an dem er zuletzt arbeitete, ist weg.  Der Roman wirkt eher protokolliert als erzählt.", "Persönlicher Lieblingssatz: „Ich finde, es gibt nichts Langweiligeres als einen nüchternen Schriftsteller.“ John Grisham:  „Das Manuskript“ Übersetzt von Bea Reiter.", "Heyne Verlag. 368 Seiten. 22,70 Euro KURIER-Wertung:  *** und ein halber Stern Suche nach der Brüderlichkeit Der niederländische Journalist Geert Mak wagt den Blick ins noch junge 21.  Jahrhundert.", "Er reist, wie schon früher einmal im 20.  Jahrhundert, durch Europa, taumelnd diesmal im Dunkeln – vieles ist fremd:", "Wieso  sind Freiheit, Gleichheit, Brüderlichkeit ferner als noch vor kurzem?  Eine aus vielen kleinen Geschichten in Lampedusa, Moskau, Katalonien ... geformte europäische Übersicht.  : Geert Mak:  „Große Erwartungen“  Übersetzt von Andreas Ecke.", "Siedler Verlag. 640 Seiten. 39,10 Euro KURIER-Wertung: **** und ein halber Stern Gespensterkino Berlin, 1936 Schon der achte Krimi aus dem untergehenden Berlin. Als „Babylon Berlin“ läuft die dritte Staffel im TV.", "Aber der Text allein ist bereits Gespensterkino. Dank Olympischer Spiele 1936 und eines vergifteten  Mitglieds der US-Delegation sowieso. Immer mehr tragen Hitlerbärtchen. Oberkommissar Rath tut sich immer schwerer mit dem Durchschummeln; er grüßt nuschelnd „Hei’tler“. ", "Volker Kutscher:  „Olympia“  Piper Verlag. 544 Seiten. 24,70 Euro KURIER-Wertung: **** Die Pension muss geübt werden Wenn man zum ersten Mal in Pension geht, ... es bedarf jedenfalls Übung. Leopold Stieger beschäftigt sich seit gut zehn Jahren mit diesem Übergang.", "Er hilft bei der Entscheidung: sich erholen oder durchstarten? Auf senior4success.at ist er im Internet, sein Büchlein ist in der vierten Auflage. Stieger mag das Wort Ruhestand gar nicht: Es gibt keinen Grund für ein Anhalten.", "Leopold Stieger:  „Pension – Lust oder Frust? “  Zeichnungen von Kristian Philipp. New Academia Publishing.. 82 Seiten. 9,90 Euro KURIER-Wertung: *** und ein halber Stern Großfeldsiedlung statt Strudlhof Heimito von Doderer wird wiedergeboren.", "Wo ist die Strudlhofstiege? In der Großfeldsiedlung wird er wiedergeboren, 1976, und im Körper des Mädchens Marie.  Eine mehr als hübsche Idee  – noch dazu ist er der Erzähler bzw. in seinem Stil schreibt die Wienerin Nadja Bucher.", "Doderer will nicht mit Stoffhaserl spielen, sondern  einen Roman schreiben. Das ist enes der persönlichen Lieblingsbücher der vergangenen Monate.", "Nadja Bucher:  „Die Doderer-Gasse oder Heimitos Menschwerdung“  Milena Verlag. 280 Seiten. 23 Euro KURIER-Wertung: **** So etwas Gesundes will man trinken Sind denn nicht alle Weine „natürlich“? Hahaha.", "Die Menge der im Weinbau eingesetzten Pestizide ist in den vergangenen Jahren ums 26-Fache gestiegen. Hier lernt man Naturweine kennen.  160 werden vorgestellt. So etwas Gesundes will man sofort trinken!", "Österreich ist z. B. mit dem Südsteirer Roland Tauss vertreten, gelobt wird sein Sauvignon Blanc „Honig“ (ohne Sulfit). Isabelle Legeron:   „Naturwein“ Übersetzt von Claudia Theis-Passaro.", "AT Verlag. 224  Seiten. 29 Euro KURIER-Wertung: **** Mit 17 Laternen begann es Es war in der Dorotheergasse, dass es  erstmals öffentliche Beleuchtung in Wien gab;", "17 Laternen waren es, Wachs und Olivenöl, im Jahr 1687.  Heute werden 244.000 Lampen  eingeschaltet, und 286 Objekte werden nachts angestrahlt.  ; Fotograf Mandl porträtiert die Stadt bei Nacht, leer auch wegen Corona – und es ist eine wunderschöne, eine geradezu feierliche Stadt.", "Reinhard Mandl:   „Wien bei Nacht“  Elsengold Verlag. 144 Seiten. 30 Euro KURIER-Wertung: *** und ein halber Stern Ein Maskenball, ohne Verdi Der Grazer Autor Ludwig Fladerer ist Philologe.", "Er erforscht u. a. das 18.  Jahrhundert, und da ist er in seinem ersten Roman „Unter Masken“ gegangen: Mit dem schwedischen König Gustav III., der auf einem Maskenball ermordet wurde. (Bei Verdi wird dazu gesungen.)", "Ludwig Fladerer kennt die alten Gerichtsakten, sein Buch ist mehr als  bloße Unterhaltung. Ludwig Fladerer:   „Unter Masken“ Seifert Verlag. 393 Seiten. 26 Euro KURIER-Wertung:", "*** und ein halber Stern 4000 Jahre, die alle prägten Er kennt sich bei den Lubawitscher Chassidim genauso aus wie in der Philosophie Hermann Cohens, wonach Gott reines Sein ist: Der Oxforder Uniprofessor Goodman hat über das Judentum – Glaube, Kult, Gesellschaft – umfassend geschrieben;:", "und sehr wissenschaftlich.  ; Aber dass diese Weltreligion das geistig-spirituelle Erbe der Menschheit prägte, versteht jeder. Martin Goodman:  „Die Geschichte des Judentums“  Übersetzt von Susanne Held.", "Verlag Klett-Cotta. 784 Seiten. 39,10 Euro KURIER-Wertung: **** Routiniert geht das Leben vorüber Wie kann man in nur 100 Seiten derart versinken? Es ist ja bloß ein altmodischer Mann, über den man liest.", "Ein Gewohnheitstier. Ein Kulturmensch, der in der Badewanne Monteverdi hört. Verheiratet, zum zweiten Mal, aber Einsamkeit brauchend. Routiniert geht das Leben vorüber. Ist es ein schlechtes Leben? Es gibt kaum eine Frage, mit der sich länger abtauchen lässt.", "Gabriel Josipovici:  „Wohin gehst du, mein Leben? “  Übersetzt von Jochen Jung.", "Jung und Jung Verlag. 160 Seiten. 18 Euro KURIER-Wertung: **** und ein halber Stern Eine Irrfahrt aus Sehnsucht Das ist die Geschichte einer 76-jährigen Kanadierin, die  plötzlich ihr Haus und die kranke Tochter allein lässt und mit der Eisenbahn durchs Land irrt.", "Es ist die Geschichte einer Sehnsucht. Von kanadischen Zügen wird man lesen, in denen Kinder aus den Wäldern bis 1967 in Rechnen und Schreiben unterrichtet wurden. Sauciers Romane haben Zauberkraft. Jocelyne Saucier:", " „Was dir bleibt“  Übersetzt von Sonja Finck und Frank Weigand Insel Verlag. 253 Seiten. 22,90 Euro KURIER-Wertung: **** Die Hauptrolle spielt man daheim Daniel Glattauers Theaterstück für die Wiener Kammerspiele – , das kann man lesen und spielen, mit sich selbst in der Hauptrolle:", "Man hat Geld, man will  abheben, es geht nicht, man schreit den Automaten an: „Du kannst es!   : Mach es! “ Es geht nicht, sagt der Bankdirektor, das Geld ist auf Geschäftsreise. So ganz allein mit der Komödie fühlt man sich herrlich unwohl.", "Daniel Glattauer:  „Die Liebe Geld“  Zsolnay Verlag. 112 Seiten. 18,50 Euro KURIER-Wertung: **** Kein Platz bei Thomas Bernhard Als Roman funktioniert „In zwangloser Gesellschaft“ nicht so gut. Aber als Beschreibung der Besuche auf Friedhöfen, wo Schriftsteller begraben sind.", "Die meisten vergessen, verschwunden – außer Thomas Bernhard, zu dessen Grab  sich der Autor nicht stellen konnte, weil dort zwei weinende Frauen saßen. Gemma weiter nach Heiligenstadt zu Ödön von Horvath.", "Leonhard Hieronymi:  „In zwangloser Gesellschaft“  Hoffmann und Campe Verlag. 240 Seiten. 24,70 Euro KURIER-Wertung: *** und ein halber Stern \"Sound of Silence\" aus dem Bad Jedes der 500 Lieder hat eine Geschichte.", "„The Sound of Silence“ spielt in Paul Simons Bad, „Always Look on the Bright Side of Life“ auf Beerdigungen ...  Der irische Musikjournalist Colm Boyd bündelt „Klassiker“ in Kapiteln wie: Songs über den Krieg, über Geschlechtsidentität, kürzer als zwei Minuten, länger als sieben  usw.", "Dazu Codes zum Hören auf Spotify. Weihnachtsgeschenk? Colm Boyd:  „Book of Songs“  Illustriert von Patricia Ghijsens- Ezcurdiua.", "Prestel Verlag. 272 Seiten. 22,70 Euro KURIER-Wertung: *** und ein halber Stern Sie will sich nicht retten lassen Eine 72-Jährige überlebt als Einzige einen Flugzeugabsturz.", "Mit ein paar Karamellzuckerln schlägt sie sich durch die Wildnis Nordamerikas, denkt an ihr  falsches Leben und verschmilzt mit der Natur. Von der depressiven Rangerin, die die Rettungsmannschaft anführt, will sie sich nicht finden lassen.", "Zwei Frauen, zumindest eine Frau interessiert. Welche? Genau, die Rangerin ist es nicht. Rye Curtis:  „Cloris“  Übersetzt von Cornelius Hartz. Verlag C.H.Beck. 352 Seiten. 24,90 Euro KURIER-Wertung: ****" ],
  "articleContentTranslated" : [ "The devil drawn in the face You can refuse the book because it shortened Dostoyevsky's 700 pages of text and forced it into speech bubbles. But the version of the French painter Loukia cannot be said to stick to the surface.", "Loukia shows the St. Petersburg of poor devils, and he has drawn all kinds of devils on people's faces. Bastien Loukia (after Fyodor Dostojewski): “Crime and Punishment”, translated by Ingrid Ickler.", "Knesebeck publishing house. 106 pages. EUR 25.70 COURIER rating: **** and half a star The drawing above is taken from this book (excerpt). He sat a lot in front of the TV, conversing with Cohen (2016), who was probably only mistakenly not awarded the Nobel Prize for Literature.", "There is a stop at all stages of life, but also in front of the TV set: \"Television is food for me\" And in general: \"I know for sure that I mostly sing wrong, but still continue as a singer, that gives me great pleasure\"", "Cornelia Künne and Daniel Kampa (editors): “So long” Kampa Verlag. 192 pages. 22.60 Euro KURIER rating: **** Lots of books, great souls Unfortunately, there is no book in which the owners show how they keep their library clean, how often they dust and knock. \"", "But there are many books about apparently aseptic life with books. That always looks great. “Biblio style” is particularly beautifully photographed. Collectors were visited, arrangers, “fools”. Their souls are great because: \"A room without books is a body without a soul\" (Cicero).", "Nina Freudenberger with Sadie Stein and Shade Degges (photos): \"Biblio-Stil\" Prestel Verlag. 272 pages. 37.10 Euro KURIER-Rating: **** It couldn't have been Hurricane Leo The second Grisham this year, this time without justice.", "After Hurricane Leo's rage, a well-known author lies slain in the garden of his Florida home. Killed from a branch? The manuscript he was last working on is gone. The novel seems more protocolled than told.", "Personal favorite phrase: \"I think there is nothing more boring than a sober writer.\" John Grisham: \"The manuscript\" Translated by Bea Reiter.", "Heyne publishing house. 368 pages. 22.70 euros KURIER rating: *** and a half star Search for brotherhood The Dutch journalist Geert Mak dares to look into the still young 21st century.", "As in the 20th century, he travels through Europe, this time staggering in the dark - a lot is strange:", "Why are freedom, equality, and brotherhood further than they were recently? A European overview formed from many little stories in Lampedusa, Moscow, Catalonia ... : Geert Mak: \"Great expectations\" Translated by Andreas Ecke.", "Siedler Verlag. 640 pages. 39.10 Euro KURIER-Rating: **** and a half star Ghost Cinema Berlin, 1936 Already the eighth crime thriller from the sinking Berlin. The third season runs as \"Babylon Berlin\" on TV.", "But the text alone is ghost cinema. Thanks to the 1936 Olympic Games and a poisoned member of the US delegation anyway. More and more people wear Hitler mustaches. Commissioner Rath is finding it increasingly difficult to cheat through; he greets \"healers\" with a mumble.", "Volker Kutscher: \"Olympia\" Piper Verlag. 544 pages. EUR 24.70 COURIER rating: **** Pension has to be practiced When you retire for the first time ... practice is definitely required. Leopold Stieger has been dealing with this transition for a good ten years.", "It helps with the decision: relax or take off? He is on the internet at senior4success.at, his booklet is in the fourth edition. Stieger doesn't like the word retirement at all: there is no reason to stop.", "Leopold Stieger: “Pension - pleasure or frustration? “Drawings by Kristian Philipp. New Academia Publishing .. 82 pages. 9.90 Euro KURIER-Rating: *** and a half star Großfeldsiedlung instead of Strudlhof Heimito von Doderer is reborn.", "Where is the Strudlhofstiege? He is reborn in the Großfeldsiedlung in 1976 and in the body of the girl Marie. A more than pretty idea - he is also the narrator and the Viennese Nadja Bucher writes in his style.", "Doderer doesn't want to play with stuffed bunny, he wants to write a novel. This is one of the personal favorite books of the past few months.", "Nadja Bucher: “Doderer-Gasse or Heimitos Incarnation” Milena Verlag. 280 pages. 23 euros KURIER rating: **** You want to drink something so healthy. Aren't all wines “natural”? Hahaha.", "The amount of pesticides used in viticulture has increased 26-fold in recent years. Here you get to know natural wines. 160 are presented. You want to drink something so healthy right away!", "Austria is z. B. represented by Roland Tauss from South Styria, his Sauvignon Blanc \"honey\" (without sulfite) is praised. Isabelle Legeron: \"Natural Wine\" Translated by Claudia Theis-Passaro.", "AT publishing house. 224 pages. 29 euros KURIER evaluation: **** It started with 17 lanterns It was in Dorotheergasse that Vienna's first public lighting was installed;", "There were 17 lanterns, wax and olive oil, in 1687. Today 244,000 lamps are switched on and 286 objects are illuminated at night. ; Photographer Mandl portrays the city at night, empty also because of Corona - and it is a beautiful, almost solemn city.", "Reinhard Mandl: \"Vienna by Night\" Elsengold Verlag. 144 pages. 30 euros KURIER rating: *** and half a star A masked ball, without Verdi The Graz author Ludwig Fladerer is a philologist.", "He explores u. a. the 18th century, and that's where he went in his first novel \"Under Masks\": With the Swedish King Gustav III, who was murdered at a masked ball. (Verdi sings along with it.)", "Ludwig Fladerer knows the old court files, his book is more than just entertainment. Ludwig Fladerer: \"Under Masks\" Seifert Verlag. 393 pages. 26 Euro COURIER rating:", "*** and a half star 4000 years, which shaped everyone He knows his way around the Lubavitcher Hasidim as well as Hermann Cohen's philosophy, according to which God is pure being: Oxford university professor Goodman wrote about Judaism - faith, cult, society - comprehensively written ;:", "and very scientific. ; But everyone understands that this world religion shaped the spiritual and spiritual heritage of humanity. Martin Goodman: \"The History of Judaism\" Translated by Susanne Held.", "Klett-Cotta publishing house. 784 pages. 39.10 Euro KURIER-Rating: **** Life goes by with routine How can one sink into just 100 pages like this? It's just an old-fashioned man to read about.", "A creature of habit. A person of culture who hears Monteverdi in the bathtub. Married for the second time but needing solitude. Life goes by as routine. Is it a bad life There is hardly a question that can be immersed in longer.", "Gabriel Josipovici: “Where are you going, my life? “Translated by Jochen Jung.", "Jung and Jung publishing house. 160 pages. 18 euros COURIER rating: **** and half a star An odyssey out of longing This is the story of a 76-year-old Canadian who suddenly leaves her house and her sick daughter alone and wanders through the country by train.", "It's the story of a longing. You will read of Canadian trains, where children from the woods were taught arithmetic and writing until 1967. Saucier's novels are magical. Jocelyne Saucier:", "“What remains for you” Translated by Sonja Finck and Frank Weigand Insel Verlag. 253 pages. 22.90 euros KURIER rating: **** You play the main role at home Daniel Glattauer's play for the Wiener Kammerspiele - you can read and play that with yourself in the main role:", "You have money, you want to withdraw, it doesn't work, you yell at the machine: “You can! : Do it! “It doesn't work, says the bank director, the money is on a business trip. All alone with the comedy you feel wonderfully uncomfortable.", "Daniel Glattauer: \"The love of money\" Zsolnay Verlag. 112 pages. 18.50 Euro KURIER-Rating: **** No place with Thomas Bernhard As a novel, “In an informal society” doesn't work so well. But as a description of visits to cemeteries where writers are buried.", "Most forgotten, disappeared - except for Thomas Bernhard, whose grave the author could not stand because two women were crying there. Gemma on to Heiligenstadt to Ödön von Horvath.", "Leonhard Hieronymi: “In casual company” Hoffmann and Campe Verlag. 240 pages. EUR 24.70 KURIER rating: *** and a half star \"Sound of Silence\" from the bathroom. Each of the 500 songs has a story.", "\"The Sound of Silence\" plays in Paul Simons Bad, \"Always Look on the Bright Side of Life\" at funerals ... The Irish music journalist Colm Boyd bundles \"classics\" in chapters such as: Songs about the war, about gender identity, shorter than two minutes, longer than seven, etc.", "Plus codes to listen to on Spotify. Christmas gift? Colm Boyd: “Book of Songs” illustrated by Patricia Ghijsens-Ezcurdiua.", "Prestel Publishing House. 272 pages. 22.70 euros KURIER rating: *** and a half star. She does not want to be saved. A 72-year-old is the only one to survive a plane crash.", "With a few caramel candies, she makes her way through the wilderness of North America, thinks about her wrong life and melts into nature. She doesn't want to be found by the depressed ranger who heads the rescue team.", "Two women, at least one woman interested. Which? Exactly, it's not the ranger. Rye Curtis: “Cloris” translated by Cornelius Hartz. Publisher C.H.Beck. 352 pages. EUR 24.90 COURIER rating: ****" ]
}