{
  "id" : "yHzdrWRQ",
  "url" : "https://kurier.at/politik/inland/gutscheine-statt-weihnachtsfeiern-das-sind-die-details/401111745",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T10:28:03Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gutscheine statt Weihnachtsfeiern: Das sind die Details",
  "articleTitleTranslated" : "Vouchers instead of Christmas parties: these are the details",
  "articleContent" : [ "Weil heuer keine Weihnachtsfeiern und andere Betriebsfeiern mehr stattfinden können, dürfen Unternehmen ihren Mitarbeitern als Ersatz Gutscheine in Höhe von bis zu 365 Euro schenken. Das verkündeten die Klubobleute der Regierung, August Wöginger (ÖVP) und Sigrid Maurer (Grüne), am Dienstag. ", "Zum Hintergrund: Betriebsveranstaltungen wie Weihnachtsfeiern sind pro Mitarbeiter bis zu 365 Euro pro Jahr lohnsteuerfrei. Damit Unternehmer und Mitarbeiter diese Steuerbegünstigung weiterhin in Anspruch nehmen können, kann diese Summe heuer auch in Gutscheinen ausbezahlt werden.", "Die Regelung soll mit 10. oder 11.  Dezember im Rahmen des Einkommenssteuergesetzes umgesetzt werden. Was noch offen war: Um welche Gutscheine handelt es sich konkret? Gibt es bestimmte Vorschriften?  Wöginger erklärte auf KURIER-Anfrage am Freitag weitere Details.", "Wöginger: \"Ganz normale Gutscheine\" Das Modell sei definitiv nicht vergleichbar mit den Gastro-Gutscheinen in Wien, betont Wöginger: \"Es handelt sich um ganz normale Gutscheine, die man auch im Alltag erwerben kann.\"", "Also etwa um ein Abendessen in einem bestimmten Restaurant oder einen Einkaufsgutschein. \"Der Arbeitgeber kauft die Gutscheine und gibt sie dann an die Mitarbeiter aus\", erklärt Wöginger. Bis zu einer Grenze von 365 Euro sind diese Gutscheine eben steuerfrei.", "Voraussetzung: Sie müssen bis Ende 2020 gekauft und weitergegeben werden. Ab dann gelten sie - weil gesetzlich nicht anders möglich - unbefristet. Wöginger pocht erneut darauf, dass mit den Gutscheinen vor allem der regionale Handel unterstützt werden soll.", "Er schlägt die Bildung von Einkaufsgemeinschaften vor.  Gesetzlich vorgeben könne man das aber nicht: \"Das können wir verfassungsrechtlich natürlich nicht einschränken. Ich kann mir aber nicht vorstellen, dass jemand Gutscheine für ein nicht-heimisches Unternehmen verteilt\", meint Wöginger.", "Offensichtlich hohe Nachfrage Es gebe jedenfalls bereits viele Rückmeldungen: \"Firmen fragen nach, ob sie eh schon Gutscheine kaufen können\", meint Wöginger. Entwarnung an alle, die bereits einen gekauft haben: Die steuerliche Absetzung soll rückwirkend bis zumindest Mitte November möglich sein.", "Für Unternehmen bestand bereits bisher die Möglichkeit, darüber hinaus Geschenke im Wert von bis zu 186 Euro an Mitarbeiter zu verteilen, die von der Steuer abgeschrieben werden können. Diese Sachaufwendungen bleiben von der neuen Regelung unberührt." ],
  "articleContentTranslated" : [ "Since Christmas parties and other company parties can no longer take place this year, companies can give their employees vouchers of up to 365 euros as a replacement. This was announced by the government's club chairmen, August Wöginger (ÖVP) and Sigrid Maurer (Greens), on Tuesday.", "Background: Company events such as Christmas parties are tax-free for employees up to 365 euros per year. This year, this sum can also be paid out in vouchers so that entrepreneurs and employees can continue to take advantage of this tax break.", "The regulation is to be implemented on December 10th or 11th as part of the Income Tax Act. What was still open: What are the specific vouchers? Are there certain regulations? Wöginger explained further details on KURIER request on Friday.", "Wöginger: \"Completely normal vouchers\" The model is definitely not comparable with the gastro vouchers in Vienna, emphasizes Wöginger: \"These are completely normal vouchers that can also be purchased in everyday life.\"", "For example, a dinner in a certain restaurant or a shopping voucher. \"The employer buys the vouchers and then gives them to the employees,\" explains Wöginger. These vouchers are tax-free up to a limit of 365 euros.", "Prerequisite: They must be purchased and passed on by the end of 2020. From then on, they will apply indefinitely, because there is no other legal option. Wöginger once again insists that the vouchers should primarily support regional trade.", "He suggests the formation of purchasing groups. But this cannot be stipulated by law: \"Of course we cannot constitutionally restrict this. But I cannot imagine that someone would distribute vouchers for a non-domestic company,\" says Wöginger.", "Obviously high demand In any case, there has already been a lot of feedback: \"Companies are asking whether they can already buy vouchers\", says Wöginger. The all-clear to everyone who has already bought one: The tax deduction should be possible retrospectively until at least mid-November.", "Companies have already had the option of handing out gifts worth up to 186 euros to employees, which can be deducted from the tax. These material expenses remain unaffected by the new regulation." ]
}