{
  "id" : "yie4ugJs",
  "url" : "https://kurier.at/politik/inland/rot-kreuz-expertise-kostete-anfangs-100000-euro-monatlich/401206057",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T09:05:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4976017/46-174043798.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rot-Kreuz-Expertise kostete anfangs 100.000 Euro monatlich",
  "articleTitleTranslated" : "Red Cross expertise initially cost 100,000 euros a month",
  "articleContent" : [ "Abgeschlossen wurde der Vertrag zwischen Sozialministerium und Rotem Kreuz am 17.  März 2020, also zum Ausbruch der Coronapandemie.", "Die Kooperation betraf \"die Zusammenarbeit bezüglich Beratungen, Erstellung von Konzepten der Vorgangsweisen im jeweiligen Einsatzfall und die Erarbeitung von entsprechenden Maßnahmen\".", "Zwei bis drei Personen als Fachkräfte sowie Foitik als Ansprechperson wurden laut Vereinbarung für ein Entgelt zur Verfügung gestellt.", "Für das \"Tätigwerden der entsprechenden Fachkräfte\" wurde mit dem Sozialministerium laut Kooperationsvertrag ein Tagsatz von 600 Euro pro Kalendertag und Kopf vereinbart.", "Die \"Zurverfügungstellung des Bundesrettungskommandanten\" war im Ausmaß von \"etwa 50 Prozent der Arbeitsleistung\" berechnet, was unter dem Strich 10.000 Euro ergab.", "Die Kooperationsvereinbarung, die Sozialminister Rudolf Anschober (Grüne) unterzeichnet hatte, wurde zunächst für drei Monate abgeschlossen.", "Der Vertrag mit dem Roten Kreuz wurde zwar verlängert, nach der ersten Welle wurden die Summen aber nach und nach merklich abgeschwächt, wie diverse E-Rechnungen belegen. So wurde die Entschädigung für die \"Zurverfügungstellung\" Foitiks auf die Hälfte, also 5.000 Euro, abgeschmolzen.", "Ob der Vertrag mit dem Roten Kreuz noch immer gültig ist, konnte das Ministerium auf APA-Anfrage vorerst nicht sagen." ],
  "articleContentTranslated" : [ "The contract between the Ministry of Social Affairs and the Red Cross was concluded on March 17, 2020, i.e. for the outbreak of the corona pandemic.", "The cooperation concerned \"the cooperation with regard to consultations, the creation of concepts for the procedures in each case and the development of appropriate measures\".", "According to the agreement, two to three people as specialists and Foitik as a contact person were made available for a fee.", "According to the cooperation agreement, a daily rate of 600 euros per calendar day and person was agreed with the Ministry of Social Affairs for the \"activity of the relevant skilled workers\".", "The \"provision of the Federal Rescue Commander\" was calculated to be \"about 50 percent of the work done\", which resulted in a total of 10,000 euros.", "The cooperation agreement signed by Social Minister Rudolf Anschober (Greens) was initially concluded for three months.", "The contract with the Red Cross was extended, but after the first wave the sums were gradually noticeably weakened, as various e-bills show. So the compensation for \"making available\" Foitiks was reduced to half, or 5,000 euros.", "In response to an APA request, the ministry was initially unable to say whether the contract with the Red Cross is still valid." ]
}