{
  "id" : "YIHVUS4g",
  "url" : "https://kurier.at/chronik/oesterreich/20-quadratmeter-regel-gilt-auch-fuer-supermaerkte/401179843",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T15:11:44Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4194269/20200313-ABD0076-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "20 Quadratmeter-Regel gilt auch für Supermärkte",
  "articleTitleTranslated" : "The 20 square meter rule also applies to supermarkets",
  "articleContent" : [ "Wegen des Gleichheitsgrundsatzes müssten für alle Händler die gleichen Regeln gelten, sagte ein Sprecher des Gesundheitsministeriums am Freitag zur APA. Die Verschärfung treffe daher alle Händler, nicht nur die, die am Montag nach der längeren Schließungspause wieder öffnen dürfen.", "Bezüglich der Regel herrschte bisher offenbar noch Unklarheit.  Werden sich wegen der neuen Regelung lange Schlangen vor den Lebensmittelgeschäften bilden? Spar-Sprecherin Nicole Berkmann bleibt gelassen: „Unsere Geschäfte sind groß genug.", "Zu normalen Zeiten haben wir gar keine Probleme mit der 20-Quadratmeter-Regelung.“ Das wisse man aus den Analysen, die anlässlich der Einführung der 10-Quadratmeter-Regelung im ersten Lockdown gemacht wurden.", "Nur bei Hochfrequenzstandorten könne es zu bestimmten Zeiten zu Gedränge kommen. „Dann werden wir eben mehr Kassen besetzen und notfalls zusätzlich Mitarbeiter beim Eingang die Personenzahl regulieren lassen“, sagt Berkmann.", "Seitens der Rewe (Billa, Merkur, Penny) heißt es, dass die  20 Quadratmeter ist in hoch frequentierten Filialen, wie beim Wiener Praterstern sehr problematisch sei. Streng genommen wäre hier eine Art „Blockabfertigung“ nötig.", "Größer ist die Aufregung beim Lebensmittelhändler Nah&Frisch, der vergleichsweise viele Kaufleute mit kleineren Standorten hat. „Warum hier eine Verschärfung für den Lebensmittelhandel notwendig sein soll, versteht niemand.", "Die 10 Quadratmeter pro Kunden haben im Lebensmittelhandel perfekt funktioniert“, ärgert sich Nah&Frisch-Geschäftsführer Hannes Wuchterl. Aus seiner Sicht muss die Verschärfung zurückgenommen werden.", "Körpernahe Dienstleister ausgenommen Körpernahe Dienstleister, also Friseure und Co, sind von der Verschärfung ausgenommen. Sie müssen nur 10 Quadratmeter pro Kunde zur Verfügung stellen.", "Begründet wird die Unterscheidung damit, dass man bei einem Besuch bei einem körpernahen Dienstleister auch einen negativen Corona-Test vorweisen müsse. Für großen Unmut sorgte die heutige Präzisierung seitens des Ministeriums beim Lebensmittelhändler Nah&Frisch.", "Vor allem für die kleinen, selbstständigen Kaufleute sei dies nicht machbar. \"Warum hier eine Verschärfung für den Lebensmittelhandel notwendig sein soll versteht niemand.", "Die 10 Quadratmeter pro Kunden haben im Lebensmittelhandel perfekt funktioniert\", sagte Nah&Frisch-Geschäftsführer Hannes Wuchterl laut einer Aussendung am Freitag." ],
  "articleContentTranslated" : [ "Because of the principle of equality, the same rules should apply to all traders, a spokesman for the Ministry of Health told the APA on Friday. The tightening therefore affects all retailers, not just those who are allowed to reopen on Monday after the longer period of closure.", "Regarding the rule, there was apparently still a lack of clarity. Will there be long queues in front of the grocery stores because of the new regulation? Spar spokeswoman Nicole Berkmann remains calm: “Our stores are big enough.", "At normal times, we don't have any problems with the 20 square meter rule. ”This is known from the analyzes that were made on the occasion of the introduction of the 10 square meter rule in the first lockdown.", "Only at high-frequency locations could there be crowds at certain times. \"Then we will just have more tills and, if necessary, also let employees regulate the number of people at the entrance,\" says Berkmann.", "On the part of Rewe (Billa, Merkur, Penny) it is said that the 20 square meters is very problematic in highly frequented branches, such as the Wiener Praterstern. Strictly speaking, a kind of \"block handling\" would be necessary here.", "The excitement is greater at the Nah & Frisch grocer, which has a comparatively large number of merchants with smaller locations. “Nobody understands why a tightening for the food trade should be necessary here.", "The 10 square meters per customer worked perfectly in the grocery trade, ”says Nah & Frisch managing director Hannes Wuchterl. In his view, the tightening must be withdrawn.", "Service providers close to the body except service providers close to the body, i.e. hairdressers and co., Are exempt from the tightening. You only need to provide 10 square meters per customer.", "The reason for the distinction is that when you visit a body-friendly service provider you also have to show a negative corona test. Today's specification by the ministry at the grocer Nah & Frisch caused great resentment.", "This is not feasible, especially for the small, independent merchants. \"Nobody understands why a tightening for the food trade should be necessary here.", "The 10 square meters per customer worked perfectly in the grocery trade, \"said Nah & Frisch managing director Hannes Wuchterl according to a broadcast on Friday." ]
}