{
  "id" : "YiJQ3jWs",
  "url" : "https://kurier.at/politik/inland/anti-terror-paket-scharfe-muslimische-kritik-an-iggoe/401176063",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T14:26:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4551860/46-166497551.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anti-Terror-Paket: Scharfe muslimische Kritik an IGGÖ",
  "articleTitleTranslated" : "Anti-terror package: Sharp Muslim criticism of IGGÖ",
  "articleContent" : [ "Das Institut für islamisch-theologische Studien an der Uni Wien hat seine Stellungnahme zum zweiten Teil des Anti-Terror-Pakets, mit dem das Islamgesetz verschärft werden soll, zu einer Abrechnung mit der Islamischen Glaubensgemeinschaft (IGGÖ) genutzt.", "Es stelle sich die Frage, ob sich die IGGÖ wirklich den Interessen der österreichischen Muslime verpflichtet fühlt oder sich nicht vielmehr \"zum Instrument der meist aus dem Ausland gesteuerten Verbände machen lässt\".", "Das zeige sich nicht nur an den \"zumeist aus nicht qualifizierten Personen bestehenden Kontrollorganen der IGGÖ (Obersterrat, Schurarat usw.), sondern auch daran, dass die Besetzung der Stellen von Religionslehrkräften weniger nach Qualifikation als vielmehr nach Verbandzugehörigkeit erfolgt\", schreibt Islamwissenschafter Ednan Aslan, Mitarbeiter des Instituts.  ", "\"Mangelndes Verantwortungsgefühl\" \"Vom mangelnden Verantwortungsgefühl der IGGÖ zeugt auch der Umstand, dass sie zeit ihres Bestehens Koranschulen, die nicht einmal in der Türkei oder in arabischen Ländern anerkannt waren, in den Rang von Hochschulen erhob und Personen, denen in ihren Ländern der Imam-Beruf mangels Qualifikation verwehrt blieb, hier als Imame zuließ.\"  ", "Aslan attestiert der IGGÖ unstrukturiertes und chaotisches Handeln.", "\"Der Umgang mit den Finanzen einschließlich jener ausländischen Ursprungs, mit Mitgliedsbeiträgen und der islamischen Pflichtabgabe, die Postenvergabe, die Bestellung von Imamen, die Anerkennung ausländischer Zertifikate, die Einsetzung von Lehrkräften - all dies gründete auf schwer nachvollziehbaren Entscheidungen.  ", "Dadurch hat die IGGÖ sich selbst und der Gesellschaft geschadet\", so das vernichtende Urteil von Aslan.", "Mit dem Islamgesetz 2015 habe die damalige Bundesregierung \"ein richtungsweisendes Signal gesetzt, indem sie klarstellte, dass die Belange der Muslime eine innenpolitische Angelegenheit seien, in die sich ausländische Mächte nicht einzumischen haben\".", "Die Finanzierung von Imamen aus dem Ausland wurde untersagt, und die IGGÖ wurde angehalten, ihre Strukturen unter Berücksichtigung der Erwartungen und Bedürfnisse der einheimischen muslimischen Bevölkerung neu zu ordnen.", "\"Ob das Islamgesetz diesbezüglich tatsächlich greift, muss beobachtet werden, entscheidend ist aber die Entschlossenheit, mit dem Gesetz den Einfluss des Auslands einzudämmen\", analysiert der bekannte Islamwissenschafter und begrüßt die vorliegende Gesetzesnovelle.", "\"Angesichts des von der IGGÖ seit ihrer Anerkennung immer wieder gezeigten Fehlverhaltens verspricht der vorliegende Entwurf Verbesserungen in mehrfacher Hinsicht:", "Die vorgesehenen verstärkten Kontrollmöglichkeiten des Staates über die Finanz- und Personalstrukturen der Religionsgemeinschaften hätten mittelfristig nicht nur positive Auswirkungen auf die Verfasstheit der IGGÖ, sondern eröffnen darüber hinaus die Chance, dass die Absolventen des Instituts für Islamisch-Theologische Studien der Universität Wien als Imame in den Moschee-Gemeinden tätig werden können.  :", "Als Vertreter des Fachbereichs Islamische Religionspädagogik am Institut für Islamisch-Theologische Studien begrüßen wir diesen Entwurf, weil wir davon überzeugt sind, dass er einen weiteren wichtigen Beitrag zur Beheimatung des Islams in Österreich leisten wird\", heißt es am Ende der Stellungnahme.  ", "Mit dem zweiten Teil ihres \"Anti-Terror-Pakets will die Regierung das Islamgesetz verschärfen. Die auf den Weg gebrachte Novelle sieht vor, dass das Kultusamt jährlich Einblick in die Finanzen der Kultus- sowie der Moscheegemeinden erhalten muss.", "Sollten die Einrichtungen dies nicht vorlegen, drohen Geldbußen bis zu 72.000 Euro. Außerdem will die Regierung ein sogenanntes Imame-Register schaffen, dass die Tätigkeit muslimischer Geistlicher in Österreich überwachen soll.", "Auf Kritik stößt im Begutachtungsverfahren vor allem das geplante Verzeichnis aller Funktionsträger und die Möglichkeit einer vertieften Überwachung der Tätigkeit der Religionsgesellschaft.", "\"Die Bestimmung in dieser Allgemeinheit stellt jedoch nichts anderes als einen Generalverdacht in Richtung der islamischen Religionsgesellschaften dar und ist in dieser Form daher als diese Religionsgemeinschaft diskriminierend abzulehnen\", schreibt etwa die Richtervereinigung." ],
  "articleContentTranslated" : [ "The Institute for Islamic Theological Studies at the University of Vienna used its opinion on the second part of the anti-terror package, with which the Islamic Law is to be tightened, to settle accounts with the Islamic Faith Community (IGGÖ).", "The question arises as to whether the IGGÖ is really committed to the interests of Austrian Muslims or whether it is rather \"allowing itself to be made into the instrument of the associations that are mostly controlled from abroad\".", "This can be seen not only in the \"IGGÖ's control bodies, which are mostly made up of unqualified persons (Obersterrat, Schurarat, etc.), but also in the fact that the positions of religious teachers are filled less according to qualification and more according to association membership,\" writes Islamic scholar Ednan Aslan , Staff at the institute.", "\"Lack of sense of responsibility\" \"The IGGÖ's lack of sense of responsibility is also evidenced by the fact that during its existence it raised Koran schools, which were not even recognized in Turkey or Arab countries, to the rank of universities and people who were imams in their countries - Occupation was denied due to lack of qualification, admitted here as imams. \"", "Aslan attests to the IGGÖ unstructured and chaotic behavior.", "\"Dealing with finances, including those of foreign origin, with membership fees and the Islamic compulsory tax, the allocation of posts, the appointment of imams, the recognition of foreign certificates, the appointment of teachers - all of this was based on decisions that were difficult to understand.", "As a result, the IGGÖ has harmed itself and society \", so the devastating judgment of Aslan.", "With the Islam Act 2015, the Federal Government at the time \"set a trend-setting signal by making it clear that the concerns of Muslims were a domestic political matter in which foreign powers should not interfere.\"", "The funding of imams from abroad was banned and the IGGÖ was urged to reorganize its structures, taking into account the expectations and needs of the local Muslim population.", "\"Whether the Islamic law actually applies in this regard has to be observed, but the decisive factor is the determination to use the law to curb the influence of foreign countries\", analyzes the well-known Islamic scholar and welcomes the current amendment.", "\"In view of the misconduct shown by the IGGÖ time and again since its recognition, the present draft promises improvements in several ways:", "The planned increased control options for the state over the financial and personnel structures of the religious communities would not only have positive effects on the constitution of the IGGÖ in the medium term, but also open up the opportunity for graduates of the Institute for Islamic Theological Studies at the University of Vienna to work as imams in the Mosque communities can act. :", "As a representative of the Department of Islamic Religious Education at the Institute for Islamic Theological Studies, we welcome this draft because we are convinced that it will make another important contribution to the home of Islam in Austria \", it says at the end of the statement.", "With the second part of its \"anti-terror package\", the government wants to tighten the Islam law. The amendment that has been introduced provides that the Office of Education must have an annual insight into the finances of the religious and mosque communities.", "If the institutions fail to provide this, they face fines of up to 72,000 euros. In addition, the government wants to create a so-called imams register to monitor the activities of Muslim clergy in Austria.", "Above all, the planned register of all functionaries and the possibility of in-depth monitoring of the activities of the religious society met with criticism in the review process.", "\"The determination in this generality, however, represents nothing more than a general suspicion in the direction of the Islamic religious communities and must therefore be rejected in this form as discriminatory to this religious community\", writes the judges' association." ]
}