{
  "id" : "YimZwfdd",
  "url" : "https://noe.orf.at/stories/3079528/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-07T16:40:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ein Haus für einen Urwald",
  "articleTitleTranslated" : "A house for a jungle",
  "articleContent" : [ "Das Verbotene hat einen besonderen Reiz, das wissen nicht nur Kinder. Das gilt genauso für das Wildnisgebiet Dürrenstein mit seinem Herzstück, dem Rothwald, denn hier gilt eigentlich „Betreten verboten“.", "Das schuf eine Mystifizierung, die Neugier weckte. Weil das Interesse so gewachsen ist, diesen besonderen Wald kennenzulernen, wurde das Projekt „Haus der Wildnis“ entwickelt. Die jährlich gut 250 Führungen durch Ranger im Urwald sind nämlich schnell ausverkauft.", "Als Ergänzung dazu und als niederschwelliger Zugang für die breite Bevölkerung soll es im Zentrum von Lunz am See – wo jetzt noch Baustelle ist – ab Ende Jänner Natur mit Mehrwert für alle geben.Mischung aus original und virtuell Der Mehrwert ist die virtuelle Betrachtungsmöglichkeit, die Christoph Leditznig, Geschäftsführer des Wildnisgebietes Dürrenstein, beschreibt:", "„Wir haben hier zum Beispiel ein Stück Totholz aus dem Urwald in einem Terrarium liegen, umgeben von Pflanzen, die ebenfalls von dort stammen und unter denselben Bedingungen weiter wachsen.  : Das kann man optisch sehen.", "Dazu kommt die Möglichkeit, mit einem Tablet virtuell ins Innere des Stammes zu schauen und zu sehen, wie etwa sich eine Bockkäferlarve durchfrisst. Das sind Einblicke, die wir in der Natur nicht haben.", "Unser Konzept ist, diese beiden Betrachtungsformen zu mischen“", "Außen ist das 700 Quadratmeter große Haus architektonisch anspruchsvoll, modern gestaltet, verkleidet mit Tausenden Lärchenschindeln – innen ist es noch leer und wartet auf die vielen Ausstellungselemente, nicht nur über den Urwald, sondern auch über den Lunzer See und den WasserCluster Lunz.Viele freiwillige Spenden Bund, Land und EU zahlen dazu, aber die Finanzierung erfolge nicht über die öffentliche Hand alleine, betont Landeshauptfrau-Stellvertreter Stephan Pernkopf (ÖVP):", "„Der Zusammenhalt ist unglaublich groß, knapp über sechs Millionen Euro wird dieses Projekt kosten, 2,5 Millionen Euro davon sind jetzt schon durch private Spenden finanziert.  “: Durch Menschen, denen die Natur ein Anliegen ist, aber auch durch Wirtschaftsbetriebe, wofür ich sehr dankbar bin“", "Aber nicht nur am und im Haus der Wildnis wird gebaut, sondern auch rundum ist ganz Lunz eine Baustelle, es wird gepflastert und asphaltiert, auch zwei Hotelprojekte sollen in unmittelbarer Umgebung entstehen, wie Bürgermeister Josef Schachner (ÖVP) berichtet.  “", "Dazu kommen zahlreiche Parkplätze, auch das Zentrum werde neu gestaltet, so Schachner. Und er rechnet mit vielen neuen Arbeitsplätzen durch dieses Weltnaturerbe-Haus, das 3.500 Hektar unberührte Natur bietet, ab Ende Jänner konzentriert auf 650 Quadratmeter Ausstellungsfläche." ],
  "articleContentTranslated" : [ "The forbidden has a special charm, not only children know that. This also applies to the Dürrenstein wilderness area with its centerpiece, the Rothwald, because here, “no entry” actually applies.", "This created a mystification that aroused curiosity. Because the interest in getting to know this special forest has grown, the \"House of Wilderness\" project was developed. The over 250 guided tours by rangers in the jungle every year sell out quickly.", "As a supplement to this and as a low-threshold access for the general population, there will be nature with added value for everyone in the center of Lunz am See - where there is now a construction site - from the end of January. Mixture of original and virtual The added value is the virtual viewing option that Christoph Leditznig, managing director of the Dürrenstein wilderness area, describes:", "“For example, we have a piece of dead wood from the jungle lying in a terrarium, surrounded by plants that also come from there and continue to grow under the same conditions. : You can see it optically.", "There is also the option of using a tablet to take a virtual look inside the trunk and see how a longhorn beetle larva eats its way through. These are insights that we do not have in nature.", "Our concept is to mix these two forms of observation \"", "The exterior of the 700 square meter house is architecturally sophisticated, has a modern design, clad with thousands of larch shingles - inside it is still empty and awaits the many exhibition elements, not only over the jungle, but also over the Lunzer See and the WasserCluster Lunz. Many voluntary donations The federal government, the state and the EU also pay, but the funding is not provided by the public sector alone, emphasizes Deputy Governor Stephan Pernkopf (ÖVP):", "“The cohesion is incredibly strong, this project will cost just over six million euros, 2.5 million euros of which are already financed by private donations. \": Through people who care about nature, but also through businesses, for which I am very grateful\"", "But not only on and in the house of the wilderness is being built, the whole of Lunz is also a construction site, it is paved and asphalted, two hotel projects are also to be built in the immediate vicinity, as Mayor Josef Schachner (ÖVP) reports. \"", "There are also numerous parking spaces, and the center is also being redesigned, says Schachner. And he expects many new jobs through this world natural heritage house, which offers 3,500 hectares of untouched nature, concentrated on 650 square meters of exhibition space from the end of January." ]
}