{
  "id" : "YIOm78fw",
  "url" : "https://kurier.at/politik/inland/auch-parlament-bezog-masken-von-hygiene-austria/401206249",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T10:29:20Z[UTC]",
  "author" : "",
  "imageUrl" : "https://image.kurier.at/images/original/4976437/46-164494134.jpg",
  "imageCopyright" : "",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hygiene Austria gibt Auftrag an chinesischen Lohnfabrikanten zu",
  "articleTitleTranslated" : "Hygiene Austria places order with Chinese contract manufacturers",
  "articleContent" : [ "Die Hygiene Austria, ein Joint Venture von Palmers und Lenzing AG, hat einen chinesischen Lohnfabrikanten mit der Produktion von Masken \"nach dem Baumuster der Hygiene Austria\" beauftragt. Das erklärt das Unternehmen heute Abend in einer Stellungnahme.", "Das habe man gemacht, so das Unternehmen, um den \"zwischenzeitliche Nachfrageanstieg\" zu bewältigen. In welchem Umfang das Unternehmen Masken in China produzieren ließ, ging aus der Stellungnahme nicht hervor.", "In der Vergangenheit hatte das Unternehmen erklärt, die Versorgung mit Schutzmasken durch heimische Produktion sicherzustellen. Es werden jedoch sowohl der von der Wirtschafts- und Korruptionsstaatsanwaltschaft erhobene Vorwurf der \"Schwarzarbeit\" als auch des \"Betrugs\" zurückgewiesen. ", "Das Unternehmen erklärt weiter, dass die Masken in der Lohnproduktion um 60 bis 100 Prozent teurer als \"die in der österreichischen Produktionslinie\" gewesen sein sollen.", "Darüber hinaus wird versichert, dass die entsprechende CE-Zertifizierung von einem Schweizer Unternehmen sichergestellt worden sei. Hygiene Austria betont außerdem, mit Mitte März elf neue Produktionslinien hochgefahren zu haben und aktuell 25 Millionen Stück FFP2-Masken pro Monat zu produzieren.", "Vor der Aufstockung der Kapazitäten war von dem Unternehmen von rund 10 Millionen produzierten Stück pro Monat die Rede gewesen.", "Nach den Hausdurchsuchungen beim Schutzmasken-Hersteller am Dienstag wegen des Verdachts, dass in China produzierte Masken falsch etikettiert und als österreichische Produkte verkauft wurden, gingen am Mittwoch auch die Abnehmer der Masken nun der Frage nach, ob auch sie betroffen sein könnten und ein Rückruf notwendig ist.  ", "Laut Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) geht es um den Verdacht der organisierten Schwarzarbeit sowie schweren gewerbsmäßigen Betrugs.", "Hygiene Austria wies schon am Dienstagabend die erhobenen Vorwürfe als \"haltlos\" auf das Schärfste zurück und kooperiert eigenen Angaben zufolge eng mit den Behörden, um zur Aufklärung beizutragen.", "Die Bundesbeschaffungsgesellschaft BBG hat auf die Hausdurchsuchungen beim Schutzmasken-Hersteller Hygiene Austria reagiert und das Unternehmen als Auftragnehmer \"inaktiv\" gestellt - das bedeutet, dass bis auf Weiteres keine Bestellungen bzw.", "Abrufe von Schutzmasken bei der Hygiene Austria über die BBG möglich sind. Das teilte die BBG am Mittwoch auf Anfrage der APA mit.", "Die Versorgung mit FFP2-Schutzmasken sei aber weiterhin uneingeschränkt gewährleistet, da die Hygiene Austria LP GmbH nur einer von über 30 Auftragnehmern in diesem Bereich sei, wird in der Stellungnahme betont.", "Ein Sprecher der Hygiene Austria - das Unternehmen ist ein Joint Venture des oberösterreichischen Faserherstellers Lenzing mit dem Textilkonzern Palmers - hatte die Razzien an zwei Standorten am Dienstag bestätigt.", "Die BBG hat nach eigenen Angaben am Dienstag aus Medienberichten über die Durchsuchungen bei Hygiene Austria erfahren und das Unternehmen noch Dienstagabend zu einer Stellungnahme aufgefordert. Darüber hinaus habe man auch bereits am 2.", "März schriftlich bei der WKStA um nähere Informationen zur vergaberechtlichen Bewertung der Sachlage angefragt. Generell sind öffentliche Auftraggeber nicht verpflichtet, die Rahmenvereinbarung der BBG zu nutzen, sondern sie können auch selbst Vergabeverfahren durchführen.", "Wenn öffentliche Stellen die Rahmenvereinbarung der BBG nutzen, führen sie die konkreten Beschaffungen sowie unter anderem die Auswahl des jeweiligen Auftragnehmers auf Basis der abgeschlossenen Rahmenvereinbarungen selbst durch.", "Von mehr als 1.900 bisher getätigten Beschaffungsvorgängen von öffentlichen Stellen unter Inanspruchnahme der BBG-Rahmenvereinbarung sei in 184 Fällen die Hygiene Austria LP GmbH als Auftragnehmer gewählt worden, so die Auskunft der BBG.", "Vier Bestellvorgänge seien noch nicht ausgeliefert, einer sei durch einen öffentlichen Auftraggeber bereits hinterfragt worden. Insgesamt wurden aufgrund der BBG-Rahmenvereinbarung rund 160.000 Mund-Nasen-Schutzmasken bestellt sowie rund 1.08 Millionen FFP2-Schutzmasken.", "Außerdem hat es laut BBG bisher keine zentral organisierten Großaufträge an die Hygiene Austria gegeben.", "\"Inwieweit öffentliche Stellen darüber hinaus Beschaffungen direkt bei der Hygiene Austria LP GmbH getätigt haben, entzieht sich unserer Kenntnis\", heißt es in der schriftlichen Stellungnahme der Bundesbeschaffungsgesellschaft.", "Weitere Schritte seien nun abhängig vom Verlauf der behördlichen Maßnahmen sowie der Ergebnisse der eigenen Prüfungen der BBG aufgrund der vertraglichen Vereinbarungen.", "Im Ö1-\"Mittagsjournal\" hat ein Polizist erste Details aus den Ermittlungen geschildert: Man sei \"knietief in chinesischen Masken gewatet\", wird er zitiert. Die Masken dürften bereits mit dem Aufdruck \"Hygiene Austria\" aus China geliefert worden sein.", "Die Lieferkartons seien chinesisch beschriftet gewesen. Beim Umpacken habe man den Beipacktext gegen einen deutschsprachigen ersetzt. Das könnte den Tatbestand des schweren gewerbsmäßigen Betrugs erfüllen.", "Was den Vorwurf der Schwarzarbeit betrifft, so sollen die Arbeiter über eine Leiharbeitsfirma vermittelt worden, aber nicht korrekt bei der Sozialversicherung angemeldet gewesen.", "Auf das Unternehmen mit Produktionsstandort in Wiener Neudorf dürften die Polizei durch eine Telefonüberwachung im Rahmen von Ermittlungen gegen organisierte Schwarzarbeit gekommen sein.", "Der Lebensmittelhandel dürfte der Hauptabnehmer sein, aber auch die BBG hat dort für öffentliche Stellen wie Ministerien und das Parlament bestellt. Ein BBG-Sprecher erklärt am Mittwoch:", "\"Wir haben umgehend mit dem Aufkommen der Medienberichte gestartet und sind derzeit dabei, notwendige Informationen zu erheben, um prüfen zu können, ob und in wie weit vergaberechtliche Maßnahmen auf Basis des BVergG (Bundesvergabegesetzes, Anm.) 2018 bzw. der abgeschlossenen Rahmenvereinbarungen zu treffen sind\", heißt es in einer schriftlichen Stellungnahme der BBG.  :", "Wie viele Masken die BBG bei der Hygiene Austria in Auftrag gegeben hat und für welche Behörden oder staatsnahe Betriebe sie bestimmt waren, ist noch unklar. Laut EU-weiter Ausschreibung (https://opentender.eu/at/search/tender) hat es für den 420 Mio.", "Euro schweren Auftrag 50 Bieter gegeben. Die Österreichischen Bundesbahnen (ÖBB) haben von der Hygiene Austria 576.000 FFP2-Masken mit CE-Zertifikat über die Bundesbeschaffungsagentur aus einem Rahmenvertrag abgerufen, wie ein ÖBB-Sprecher am Mittwoch zur APA sagte.", "Nun wolle man die Ermittlungen der WKStA abwarten. Die Hausdurchsuchung bei Hygiene Austria hat am Mittwoch auch den Ibiza-Untersuchungsausschuss am Rande beschäftigt.", "Vertreter von SPÖ und FPÖ wiesen darauf hin, dass die im Ausland produzierten und mutmaßlich umetikettierten Produkte auch vom Parlament zur Verfügung gestellt werden.", "Auch der Umstand, dass der Geschäftsführer der Firma ein Verwandter der Büroleiterin von Bundeskanzler Sebastian Kurz (ÖVP) ist, wurde prominent erwähnt.", "Wie die Parlamentsdirektion auf APA-Anfrage bestätigte, befinden sich MNS-Masken des heimischen Herstellers Hygiene Austria im Bestand des Parlaments. Diese seien aber nicht direkt bezogen worden. Vielmehr habe es sich um einen \"Abruf bei der Bundesbeschaffungsgesellschaft (BBG)\" gehandelt.", "Ansonsten hoffen alle Fraktionen auf eine schnelle juristische Aufarbeitung der Causa. Das Unternehmen hatte von \"haltlosen Vorwürfen\" der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) gesprochen und ihr vorgeworfen, in tagespolitische Auseinandersetzungen hineingezogen zu werden.", "Laut FPÖ-Fraktionsführer Christian Hafenecker versucht die ÖVP \"nicht nur, politisch Kapital aus dieser Krise zu schlagen, sondern auch finanziell\". Ansonsten hielten sich die Abgeordneten mit Vorwürfen in der Causa eher zurück, da man großteils nur aus den Medien davon erfahren habe.", "Für rasche Aufklärung sprach sich ÖVP-Fraktionsführer Wolfgang Gerstl aus. Die Justiz müsse schnell arbeiten und - je nachdem - schnell anklagen bzw. das Verfahren einstellen.", "Die Lebensmittel-Konzerne Rewe und Spar werden nach aktuellem Stand weiter FFP2-Masken der Hygiene Austria verkaufen, wie die Unternehmen auf KURIER-Anfrage bestätigen. Beide stehen laut eigenen Angaben in engem Kontakt mit den Verantwortlichen der Hygiene Austria.", "Laut einer Sprecherin von Spar gebe es eine \"100-prozentige Rückverfolgbarkeit, dass die von uns gekauften Masken in AT hergestellt und produziert worden sind, am Standort Wiener Neudorf\". Auch die Rohware habe europäischen Ursprung.", "\"Eine nachvollziehbare FFP2-Maskenqualität liegt uns mittels Prüfgutachten vor.\" Daher würden, so die Sprecherin, die Masken weiterhin an die Mitarbeiter ausgeteilt und den Kunden zur Verfügung stehen.", "Bei Rewe prüfe aktuell laut einem Sprecher das Qualitätsmanagement Auffälligkeiten. Auch hier stünden die Masken der Hygiene Austria weiterhin in Verkauf. Bei den gestern bekannt gewordenen Vorgängen handle es sich aktuell um Verdachtsfälle.", "Man habe \"mehrere Millionen\" der Masken bereits von der Hygiene Austria bezogen.  Anders ist es bei der Drogeriemarktkette dm. dm hat die Masken sofort nach dem Bekanntwerden der Vorwürfe aus dem Verkauf genommen.", "Man will die Masken erst wieder den Kunden anbieten, wenn Hygiene Austria glaubhaft machen kann, dass die Vorwürfe haltlos sind.  Der Diskonter Lidl Österreich hat nach eigenen Angaben keine Masken von Hygiene Austria im Sortiment. " ],
  "articleContentTranslated" : [ "Hygiene Austria, a joint venture between Palmers and Lenzing AG, has commissioned a Chinese contract manufacturer to produce masks based on the Hygiene Austria model. The company explains that in a statement tonight.", "According to the company, this was done in order to cope with the \"intermittent increase in demand\". The statement did not reveal the extent to which the company had masks produced in China.", "In the past, the company had declared that it would ensure the supply of protective masks through domestic production. However, the charges of \"undeclared work\" and \"fraud\" made by the Economic and Corruption Prosecutor's Office are rejected.", "The company further explains that the masks in contract production are said to have been 60 to 100 percent more expensive than \"those in the Austrian production line\".", "In addition, it is assured that the corresponding CE certification has been ensured by a Swiss company. Hygiene Austria also emphasizes that it started up eleven new production lines in mid-March and is currently producing 25 million FFP2 masks per month.", "Before the increase in capacity, the company had been producing around 10 million units per month.", "After the house searches at the protective mask manufacturer on Tuesday due to the suspicion that masks produced in China were incorrectly labeled and sold as Austrian products, the buyers of the masks also asked whether they could be affected and a recall was necessary on Wednesday is.", "According to the Economic and Corruption Prosecutor's Office (WKStA), it is a matter of suspicion of organized undeclared work and serious commercial fraud.", "As early as Tuesday evening, Hygiene Austria rejected the allegations as \"unfounded\" in the strongest possible way and, according to its own statements, is cooperating closely with the authorities to help clarify the situation.", "The Federal Procurement Company BBG reacted to the house searches at the protective mask manufacturer Hygiene Austria and made the company \"inactive\" as a contractor - this means that until further notice, no orders or", "It is possible to request protective masks from Hygiene Austria via the BBG. The BBG announced this on Wednesday at the request of the APA.", "The supply of FFP2 protective masks is still unrestrictedly guaranteed, since Hygiene Austria LP GmbH is only one of over 30 contractors in this area, the statement emphasizes.", "A spokesman for Hygiene Austria - the company is a joint venture between the Upper Austrian fiber manufacturer Lenzing and the Palmers textile group - confirmed the raids at two locations on Tuesday.", "According to its own information, the BBG learned about the searches at Hygiene Austria from media reports on Tuesday and asked the company to comment on Tuesday evening. In addition, on the 2nd", "March asked the WKStA in writing for more information on the assessment of the situation under public procurement law. In general, contracting authorities are not obliged to use the framework agreement of the BBG, but can also carry out procurement procedures themselves.", "If public bodies use the framework agreement of the BBG, they carry out the specific procurement and, among other things, the selection of the respective contractor on the basis of the framework agreement concluded.", "Of the more than 1,900 procurement processes carried out by public authorities to date using the BBG framework agreement, Hygiene Austria LP GmbH was selected as the contractor in 184 cases, according to the BBG.", "Four order processes have not yet been delivered, one has already been questioned by a public client. A total of around 160,000 face-to-face face masks and around 1.08 million FFP2 face masks were ordered on the basis of the BBG framework agreement.", "In addition, according to the BBG, there have not yet been any centrally organized major orders to Hygiene Austria.", "\"The extent to which public bodies have also procured directly from Hygiene Austria LP GmbH is beyond our knowledge,\" says the written statement from the Federal Procurement Company.", "Further steps are now dependent on the course of the official measures and the results of the BBG's own audits based on the contractual agreements.", "In the Ö1 “Mittagsjournal” a police officer described the first details from the investigation: He was quoted as saying that they were “wading knee-deep in Chinese masks”. The masks may already have been delivered from China with the imprint \"Hygiene Austria\".", "The delivery boxes were labeled in Chinese. When repacking, the package insert was replaced with a German-language one. That could constitute serious commercial fraud.", "Regarding the allegation of illegal work, the workers are said to have been placed through a temporary employment agency, but not correctly registered with social security.", "The police are likely to have come across the company, which has a production facility in Wiener Neudorf, through telephone surveillance as part of investigations into organized undeclared work.", "The grocery trade is likely to be the main buyer, but the BBG has also placed orders there for public bodies such as ministries and parliament. A BBG spokesman said on Wednesday:", "\"We immediately started with the appearance of media reports and are currently collecting the necessary information in order to be able to check whether and to what extent public procurement measures are being taken on the basis of the BVergG (Federal Procurement Act, note) 2018 or the framework agreements that have been concluded are \", it says in a written statement of the BBG.:", "How many masks the BBG commissioned from Hygiene Austria and for which authorities or state-affiliated companies they were intended is still unclear. According to the EU-wide tender (https://opentender.eu/at/search/tender), the 420 million", "Euro heavy contract given to 50 bidders. The Austrian Federal Railways (ÖBB) have obtained 576,000 FFP2 masks with CE certificate from Hygiene Austria via the Federal Procurement Agency from a framework contract, as an ÖBB spokesman said on Wednesday for the APA.", "Now one wants to wait for the investigations of the WKStA. The house search at Hygiene Austria also occupied the Ibiza investigation committee on the sidelines on Wednesday.", "Representatives of the SPÖ and FPÖ pointed out that the products produced abroad and allegedly relabeled are also made available by parliament.", "The fact that the company's managing director is a relative of the office manager of Federal Chancellor Sebastian Kurz (ÖVP) was also prominently mentioned.", "As the Parliamentary Directorate confirmed in response to an APA request, MNS masks from the domestic manufacturer Hygiene Austria are in Parliament's inventory. However, these were not obtained directly. Rather, it was a \"request from the Federal Procurement Company (BBG)\".", "Otherwise, all groups hope for a quick legal processing of the cause. The company had spoken of \"baseless accusations\" by the Economic and Corruption Prosecutor's Office (WKStA) and accused it of being drawn into daily political disputes.", "According to the leader of the FPÖ parliamentary group, Christian Hafenecker, the ÖVP is trying “not only to make political capital out of this crisis, but also financially”. Otherwise, the MPs held back with allegations in the cause, as they mostly only learned about it from the media.", "ÖVP parliamentary group leader Wolfgang Gerstl spoke out in favor of a quick clarification. The judiciary must work quickly and - depending on the case - quickly indict or terminate the proceedings.", "The food groups Rewe and Spar will continue to sell FFP2 masks from Hygiene Austria, as the companies confirm at KURIER's request. According to their own statements, both are in close contact with those responsible at Hygiene Austria.", "According to a spokeswoman for Spar, there is \"100 percent traceability that the masks we buy have been manufactured and produced in AT, at the Wiener Neudorf site\". The raw material also has European origins.", "\"We have a comprehensible FFP2 mask quality by means of a test report.\" Therefore, according to the spokeswoman, the masks would continue to be distributed to employees and available to customers.", "At Rewe, according to a spokesman, the quality management is currently checking abnormalities. Here, too, the masks from Hygiene Austria are still on sale. The events that became known yesterday are currently suspected cases.", "\"Several million\" of the masks have already been obtained from Hygiene Austria. It is different with the drugstore chain dm. dm withdrew the masks from the sale immediately after the allegations became known.", "They only want to offer the masks to customers again when Hygiene Austria can make credible that the allegations are unfounded. The discounter Lidl Austria says it does not have any Hygiene Austria masks in its range." ]
}