{
  "id" : "YiYtG5RC",
  "url" : "https://kurier.at/wissen/gesundheit/corona-impfstoffe-mangelware-in-armen-laendern/401180824",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T09:31:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923076/46-165831941.jpg",
  "imageCopyright" : "EPA/SIPHIWE SIBEKO / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Impfstoffe: Mangelware in armen Ländern",
  "articleTitleTranslated" : "Corona vaccines: in short supply in poor countries",
  "articleContent" : [ "In Europa wird wild gestritten, ob zu wenig Corona-Impfstoff zu spät bestellt wurde und welchen Bevölkerungsgruppen die ersehnten Präparate zuerst gespritzt werden. Im globalen Süden sind das keine Themen - in den meisten Entwicklungsländern ist noch keine einzige Dosis eines Impfstoffs angekommen.", "Nach einem Jahr der Aufrufe für eine faire Verteilung der Vakzine sieht die Realität anders aus. Ungleiche Verteilung Die weltweite Impfstoff-Initiative Covax bemüht sich um Dosen auch für ärmere Länder, im Februar sollen die ersten Lieferungen rausgehen.", "Das Verteilungsproblem grundsätzlich lösen kann Covax aber nicht. Einige Entwicklungsländer suchen daher in China und Russland Hilfe, andere können nur warten. Der globale Wettkampf um die vorhandenen Impfdosen erschwert den Kampf gegen die Corona-Pandemie - für alle, weltweit.", "Reiche Länder impfen schneller Einer Analyse der Internationalen Föderation der Rotkreuz- und Rothalbmond-Gesellschaften (IFRC) zufolge wurden fast 70 Prozent der bisher verabreichten Impfungen in den 50 reichsten Ländern gespritzt.", "In den 50 ärmsten Ländern wurden demnach dagegen nur 0,1 Prozent der Impfdosen verabreicht. \"Das ist alarmierend, weil es unfair ist und weil es diese schlimme Pandemie verlängern oder gar verschlimmern könnte\", sagt IFRC-Generalsekretär Jagan Chapagain.", "Impfbeginn in 6 von 54 afrikanischen Staaten Von den 54 Staaten Afrikas haben bisher nur sechs mit den Impfungen begonnen, in Asien sind es auch nur wenige. Immerhin verkündete Covax am Mittwoch, noch im Februar die ersten Impfdosen an Entwicklungs- und Schwellenländer abzuschicken.", "Die Initiative der Impfallianz Gavi und der Weltgesundheitsorganisation (WHO) hat auch zum Ziel, Länder mit geringen oder mittleren Einkommen zu versorgen, die sich die Impfstoffe nicht selbst leisten können.", "Doch bisher hat nur der Wirkstoff von Pfizer/Biontech eine WHO-Notzulassung bekommen - und die Impfdosen bekommen nur 18 Länder. Die wurden laut WHO unter anderem anhand ihrer Fähigkeit, das Mittel sehr kalt lagern zu können, ausgesucht.", "Die ärmsten Staaten der Welt sind nicht dabei. Verzögerungen im globalen Süden Die Kluft zwischen dem globalen Süden und dem globalen Norden wird auch in den Planungen der Länder für ihre Impfkampagnen sichtbar:", "Während die EU zum Ziel hat, bis Ende des Sommers 70 Prozent der Erwachsenen gegen Corona zu impfen, plant etwa Kenia bis Juni die Impfung von lediglich 1,25 Millionen Menschen - das entspricht rund fünf Prozent der Über-18-Jährigen in dem afrikanischen Land.  :", "Vietnam will nach eigenen Angaben etwa 30 Millionen Astra Zeneca-Impfdosen für 15 Millionen Menschen einkaufen - bei einer Bevölkerung von rund 96 Millionen Menschen.", "Und in Thailand, das dringend auf ein Wiedererstarken des wichtigen Tourismus hofft, wird bis Ende des Jahres wohl gerade einmal die Hälfte der 70 Millionen Bürger geimpft.", "Geld regiert die Welt Viele der reicheren Länder hatten bei den Herstellern Millionen von Impfdosen vorbestellt und sich so die ersten Lieferungen gesichert - für die meisten Entwicklungsländer eine utopische Vorstellung.", "\"Wir haben noch nicht begonnen, weil wir noch keine Impfungen haben\", brachte es jüngst der Chef der panafrikanischen Gesundheitsbehörde Africa CDC, John Nkengasong, auf den Punkt. Arme Länder müssen mehr bezahlen Die Ungleichheit spiegelt sich auch in den Preisen wieder.", "Während die EU für eine Astra Zeneca-Impfdosis 1,78 Euro zahlt - die eigentlich geheim gehaltenen Preise wurden von einer belgischen Staatssekretärin getweetet -, muss Uganda für eine Dosis 7 Dollar, also etwa 5,80 Euro auf den Tisch legen.", "\"Wir erkennen an, dass dies die Realität globaler Märkte ist\", sagte jüngst WHO-Afrika-Chefin Matshidiso Moeti. \"Es ist natürlich bedauerlich, dass es ärmere Länder gibt, die mehr zahlen als reiche Länder.\"", "Hilfesuche in Russland und China Einige Entwicklungsstaaten wenden sich Russland und China zu. Vietnam hatte sich bereits im vergangenen Jahr für bis zu 150 Millionen Dosen von Russlands Impfstoff Sputnik V registriert.", "Kambodscha, Vietnams armem Nachbarn, hat China eine Million Dosen des Mittels des Staatsunternehmen Sinopharm versprochen. Zudem hat das Land auch Indien und Russland um Hilfe gebeten, um Impfdosen zu kaufen.", "Die Seychellen haben ihre Impfkampagne mit Sinopharm-Dosen und Guinea mit Sputnik-V-Dosen begonnen. Weiter Weg zur Herdenimmunität Für viele der ärmsten Länder der Welt bleibt aber nur eins: abwarten.", "Die Covax-Initiative verspricht, die 145 teilnehmenden Länder bis Mitte des Jahres mit genug Impfdosen für durchschnittlich 3,3 Prozent der Bevölkerungen zu versorgen. Bis zur Herdenimmunität ist es dann noch ein weiter Weg.", "\"Die Knappheit der Impfstoffe, gepaart mit Impfstoff-Nationalismus, sagt uns, dass die Mehrheit der Menschen in Krisen- und Konfliktgebieten dieses Jahr keinen Covid-19-Impfstoff erhalten wird\", warnt der ehemalige britische Außenminister David Miliband, Präsident des International Rescue Committee (IRC).  ", "Reisekrankheit Covid-19 Doch die Pandemie kennt keine Landesgrenzen - und das sollten sich reiche Länder in Erinnerung rufen, mahnen viele.", "Man müsse auch in Entwicklungsländern impfen, \"sonst kommt das Virus im nächsten Flieger zu uns zurück\", warnte jüngst der deutsche Entwicklungsminister Gerd Müller. \"Wir besiegen die Pandemie nur weltweit - oder gar nicht.\"" ],
  "articleContentTranslated" : [ "In Europe there is wild arguing whether too little corona vaccine was ordered too late and which population groups the longed-for drugs are injected first. In the global south, these are not issues - in most developing countries not a single dose of a vaccine has yet arrived.", "After a year of calls for a fair distribution of the vaccine, the reality is different. Unequal distribution The Covax global vaccine initiative is trying to get doses for poorer countries too, and the first deliveries are due to go out in February.", "However, Covax cannot fundamentally solve the distribution problem. Some developing countries are therefore looking for help in China and Russia, while others can only wait. The global competition for the available vaccine doses makes the fight against the corona pandemic more difficult - for everyone, worldwide.", "Rich countries vaccinate faster According to an analysis by the International Federation of Red Cross and Red Crescent Societies (IFRC), nearly 70 percent of the vaccinations given to date have been injected in the 50 richest countries.", "In the 50 poorest countries, however, only 0.1 percent of vaccine doses were administered. \"This is alarming because it is unfair and because it could prolong or even worsen this dire pandemic,\" said IFRC Secretary General Jagan Chapagain.", "Vaccination starts in 6 of 54 African countries Of the 54 African countries, only six have started vaccinations so far, and only a few in Asia. After all, Covax announced on Wednesday that it would send the first doses of vaccine to developing and emerging countries in February.", "The initiative of the Gavi vaccine alliance and the World Health Organization (WHO) also aims to supply low and middle income countries that cannot afford the vaccines themselves.", "But so far only the active ingredient from Pfizer / Biontech has received WHO emergency approval - and the vaccine doses are only given to 18 countries. According to the WHO, they were selected based on their ability to store the product very cold, among other things.", "The poorest countries in the world are not included. Delays in the Global South The gap between the Global South and the Global North is also evident in the countries' plans for their vaccination campaigns:", "While the EU's goal is to vaccinate 70 percent of adults against corona by the end of summer, Kenya, for example, is planning to vaccinate just 1.25 million people by June - this corresponds to around five percent of the over-18s in the African country . :", "Vietnam says it wants to buy around 30 million Astra Zeneca vaccine doses for 15 million people - out of a population of around 96 million people.", "And in Thailand, which is urgently hoping that the important tourism industry will regain its strength, probably just half of the 70 million citizens will be vaccinated by the end of the year.", "Money rules the world Many of the richer countries had pre-ordered millions of vaccine doses from manufacturers and thus secured the first deliveries - a utopian idea for most developing countries.", "\"We haven't started yet because we don't have any vaccinations,\" said John Nkengasong, the head of the pan-African health authority Africa CDC, recently. Poor countries have to pay more Inequality is also reflected in prices.", "While the EU pays 1.78 euros for an Astra Zeneca vaccine dose - the actually kept secret prices were tweeted by a Belgian state secretary - Uganda has to put $ 7 on the table for a dose, i.e. around 5.80 euros.", "\"We recognize that this is the reality of global markets,\" said Matshidiso Moeti, WHO Africa chief recently. \"It is of course unfortunate that there are poorer countries that pay more than rich countries.\"", "Seeking help in Russia and China Some developing countries are turning to Russia and China. Vietnam had already registered for up to 150 million doses of Russia's Sputnik V vaccine last year.", "Cambodia, Vietnam's poor neighbor, has promised China a million doses of the state-owned Sinopharm drug. The country has also sought help from India and Russia to buy vaccination doses.", "The Seychelles started their vaccination campaign with Sinopharm cans and Guinea with Sputnik-V cans. The long road to herd immunity For many of the poorest countries in the world, there is only one thing left: wait and see.", "The Covax initiative promises to provide the 145 participating countries with enough vaccine doses for an average of 3.3 percent of the population by the middle of the year. There is still a long way to go before herd immunity.", "\"The shortage of vaccines, coupled with vaccine nationalism, tells us that the majority of people in crisis and conflict areas will not receive a Covid-19 vaccine this year,\" warns former British Foreign Secretary David Miliband, President of the International Rescue Committee (IRC).", "Travel sickness Covid-19 But the pandemic knows no national borders - and rich countries should remember that, many warn.", "One also has to vaccinate in developing countries, \"otherwise the virus will come back to us on the next plane,\" warned German Development Minister Gerd Müller recently. \"We're only defeating the pandemic worldwide - or not at all.\"" ]
}