{
  "id" : "YJ0QiHwH",
  "url" : "https://kurier.at/politik/inland/impfplan-wurde-aktualisiert-wie-es-jetzt-weitergeht/401176033",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T14:09:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4912564/46-175270150.jpg",
  "imageCopyright" : "REUTERS/LEE SMITH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Impfplan wurde aktualisiert: Wie es jetzt weitergeht",
  "articleTitleTranslated" : "Vaccination plan has been updated: How to proceed now",
  "articleContent" : [ "Österreichs Impfplan ist am Montag aktualisiert und angepasst worden: Wie erwartet, wird der Impfstoff von Astra Zeneca vorrangig an 18- bis 64-Jährige verabreicht, womit man der Empfehlung des Nationalen Impfgremiums (NIG) gefolgt ist. ", "Damit kommt das Serum von Astra Zeneca nach den Zahlen der Statistik Austria (Stand 1.1.2020) für 5,664.816 Österreicher im Alter zwischen 18 und 64 infrage.", "Pfizer/Biontech kann an alle ab 16 Jahren verabreicht werden, das sind 7,531.239 Menschen, beim Moderna-Serum, das für alle ab 18 zugelassen ist, sind es 7,358.443. 64 Prozent bis Ende Juni geimpft?", "Das Gesundheitsministerium rechnet damit, im ersten Quartal 1,2 Millionen Impfdosen von Pfizer/Moderna sowie 780.000 Dosen von Astra Zeneca geliefert werden. Damit wären bis Ende März 17 Prozent der Bevölkerung geimpft. ", "Im zweiten Quartal, also ab April, folgen weitere 4,1 Mio. Dosen von Pfizer/Moderna und 3,7 Mio. von Astra Zeneca - insofern alles nach Plan läuft. Damit könnten bis Ende Juni bereits 64 Prozent aller Österreicher geimpft worden sein.", "Und das sind die Details des aktualisierten Impflans: Die Phase 1 ist charakterisiert durch geringe Mengen an verfügbarem Impfstoff und komplexe Liefer- und Lagerbedingungen der verfügbaren Impfstoffe.", "Es kommt vorwiegend der Impfstoff von BionTech/Pfizer und Moderna zum Einsatz. Geimpft werden Personen ab 80, Menschen in Seniorenheimen und Personal der medizinischen Infrastruktur. In Phase 2 soll mehr Impfstoff verfügbar sein, insbesondere auch von Astra Zeneca.", "Impfungen im niedergelassenen Bereich und in lokalen Impfstellen beginnen. Die Priorisierung in Phase 2 erfolgt nach Alter und gesundheitlichen Risiken, beginnend mit der Gruppe der älteren Personen und Personen mit hohen gesundheitlichen Risiken sowie Ansteckungsrisiko.", "Die Phase 3 kennzeichnet sich durch eine großflächige Impfstoffverfügbarkeit, wodurch eine breite Impfung der Bevölkerung begonnen werden kann." ],
  "articleContentTranslated" : [ "Austria's vaccination plan was updated and adjusted on Monday: As expected, the Astra Zeneca vaccine is given primarily to 18- to 64-year-olds, following the recommendation of the National Vaccination Board (NIG).", "According to the statistics of Austria (as of January 1, 2020), the Astra Zeneca serum is suitable for 5,664,816 Austrians between the ages of 18 and 64.", "Pfizer / Biontech can be administered to anyone aged 16 and over, that is 7,531,239 people, and 7,358,443 for the Moderna serum, which is approved for everyone aged 18 and over. 64 percent vaccinated by the end of June?", "The Ministry of Health expects to deliver 1.2 million doses of vaccine from Pfizer / Moderna and 780,000 doses from Astra Zeneca in the first quarter. This would mean that 17 percent of the population would have been vaccinated by the end of March.", "In the second quarter, from April, a further 4.1 million cans from Pfizer / Moderna and 3.7 million from Astra Zeneca will follow - provided everything goes according to plan. This means that 64 percent of all Austrians could have been vaccinated by the end of June.", "And these are the details of the updated vaccine plan: Phase 1 is characterized by small amounts of available vaccine and complex delivery and storage conditions for the available vaccines.", "The vaccine from BionTech / Pfizer and Moderna is mainly used. People aged 80 and over, people in retirement homes and medical infrastructure staff are vaccinated. In phase 2 more vaccine should be available, especially from Astra Zeneca.", "Vaccinations begin in the established area and in local vaccination centers. The prioritization in phase 2 is based on age and health risks, starting with the group of older people and people with high health risks and risk of infection.", "Phase 3 is characterized by large-scale vaccine availability, which means that a broad vaccination of the population can begin." ]
}