{
  "id" : "YjGMElnI",
  "url" : "https://kurier.at/politik/inland/oesterreich-feiert-65-jahre-uno-mitgliedschaft/401128176",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T15:41:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4818465/_dsc0458.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreich feiert 65 Jahre UNO-Mitgliedschaft",
  "articleTitleTranslated" : "Austria celebrates 65 years of UN membership",
  "articleContent" : [ "Österreich sei \"stolz darauf, Amtssitz der UNO zu sein und seit sechs Jahrzehnten unseren Beitrag zu den Friedenserhaltenden Missionen zu leisten\".", "Zugleich erinnerte er an die historische Bedeutung des UNO-Beitritts am 14.  Dezember 1955.  \"Staatsvertrag und Neutralität brachten unserem Land die Freiheit. Die Aufnahme in die UNO besiegelte Österreichs lang ersehnte Wiedereingliederung in die internationale Staatengemeinschaft.\"", "Österreich wurde gemeinsam mit den heutigen EU-Staaten Bulgarien, Finnland, Ungarn, Irland, Italien, Portugal, Rumänien und Spanien sowie Albanien, Kambodscha, Jordanien, Laos, Libyen, Nepal und Sri Lanka in die Weltgemeinschaft aufgenommen.", "Die Fahnen dieser \"Class of 55\" werden zum Jahrestag an der Fassade des Außenministeriums angebracht. Schallenberg wies darauf hin, dass Österreich seit dem Jahr 1960 mit 100.000 Soldaten und zivilen Helfern an über 100 internationalen Missionen teilgenommen.", "Heute sei Österreich an UNO-Missionen im Libanon, in Mali, auf Zypern, in der Westsahara und im Nahen Osten beteiligt.", "Als weitere Meilensteine der österreichischen UNO-Mitgliedschaft hob er die UNO-Menschenrechtskonferenz in Wien im Jahr 1993 hervor, die dreimalige Mitgliedschaft im UNO-Sicherheitsrat (die vierte wird für die Jahre 2027/28 angestrebt) und die derzeitige zweite Mitgliedschaft im UNO-Menschenrechtsrates, dessen Präsidentin Österreich heuer stelle.  ", "Unerwähnt blieb, dass Österreich mit Kurt Waldheim von 1972 bis 1981 während zwei Amtszeiten den Generalsekretär der Vereinten Nationen stellte." ],
  "articleContentTranslated" : [ "Austria is \"proud to be the official seat of the UN and to have been making our contribution to the peacekeeping missions for six decades\".", "At the same time, he recalled the historical importance of joining the UN on December 14, 1955. \"The state treaty and neutrality brought freedom to our country. Admission to the UN sealed Austria's long-awaited reintegration into the international community.\"", "Austria was accepted into the world community together with today's EU states Bulgaria, Finland, Hungary, Ireland, Italy, Portugal, Romania and Spain as well as Albania, Cambodia, Jordan, Laos, Libya, Nepal and Sri Lanka.", "The flags of this \"Class of 55\" will be hung on the facade of the Ministry of Foreign Affairs on the anniversary. Schallenberg pointed out that Austria had participated in over 100 international missions with 100,000 soldiers and civilian helpers since 1960.", "Today Austria is involved in UN missions in Lebanon, Mali, Cyprus, the Western Sahara and the Middle East.", "As further milestones of Austria's UN membership, he highlighted the UN Human Rights Conference in Vienna in 1993, three times membership in the UN Security Council (the fourth is targeted for the years 2027/28) and the current second membership in the UN Human Rights Council, whose president is Austria this year.", "The fact that Austria provided Kurt Waldheim as Secretary-General of the United Nations for two terms from 1972 to 1981 was not mentioned." ]
}