{
  "id" : "yjiS2Qle",
  "url" : "https://kurier.at/politik/inland/schule-doch-noch-laenger-fernunterricht/401153343",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T11:12:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4593500/20200824-ABD0051-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schule: Fernunterricht doch bis zu den Semesterferien?",
  "articleTitleTranslated" : "School: Distance learning until the semester break?",
  "articleContent" : [ "Der reguläre Unterricht könnte doch erst später als am 18.  Jänner starten. Schon vor dem Ende des harten Lockdowns hätten die Schulen vom Fernunterricht wieder auf den regulären Unterricht umsteigen sollen. ", "Doch nun könnte es doch anders kommen. Laut Medienberichten sollen die Schulen nämlich doch bis zum Semesterende Distance Learning betreiben. Eine offizielle Bestätigung seitens des Bildungsministeriums steht allerdings noch aus.", "Auf Anfrage des KURIER hieß es, die Gespräche würden derzeit noch laufen.  Zuvor hatte Bildungsminister Heinz Faßmann (klarer Verfechter einer raschen Rückkehr) erst für Mitte der Woche eine Entscheidung angekündigt.", "Die vor allem in Großbritannien aufgetretene Mutation des Corona-Virus mache die Situation nicht leichter, heißt es aus dem Bildungsressort. Man werde nun aber \"zügig anhand von Fakten und Infektionslage entscheiden\".", "Die FPÖ spricht sich in Aussendungen strikt gegen weitere Schulschließungen aus. SPÖ-Bildungssprecherin Sonja Hammerschmid forderte von Faßmann klare Worte: \"Es ist verantwortungslos, dass seit Wochen keine klaren Ansagen gemacht werden.\"", "Ebenso NEOS-Bildungssprecherin Martina Künsberg Sarre: Dass die Betroffenen eine Woche vor dem ursprünglich geplanten Start des Unterrichts vor Ort auf Spekulationen angewiesen seien, sei \"inakzeptabel und unerträglich\".", "Zentralmatura wie geplant Bei der Frage nach den Matura-Prüfungen bleibt vorerst alles beim Alten.  Die Zentralmatura soll weiter wie geplant am 20.  Mai starten. Die entsprechende Verordnung Faßmann nun erlassen.", "Schüler, die zum Maturazeitpunkt in Quarantäne sind, verlieren demnach keinen Prüfungsantritt. Wer sich längerfristig stationär behandeln lassen muss, darf die Matura unter Umständen auch am Behandlungsort ablegen.", "In der Verordnung festgehalten sind auch die bereits seit längerem bekannten Vereinfachungen. So können etwa die Themenbereiche bei der mündlichen Matura (ab 7. Juni) gekürzt werden, die Präsentation der vorwissenschaftlichen Arbeiten bzw.", "Diplomarbeiten ist nur freiwillig. Neben der Frage nach der Rückkehr zum Regelunterricht stehen diese Woche aber noch weitere wichtige Entscheidungen bevor.  So hat sich die Regierung mit der SPÖ vergangene Woche auf eine Teststrategie geeinigt. ", "Verhandelt wurde am Montag noch, ob sich auch Kunden in der Gastronomie testen lassen müssen. Dazu ist am Dienstag ein Streit zwischen Grünen und SPÖ entbrannt. Die Gesetzesnovelle kommt heute, Dienstag, in den Gesundheitsausschuss, am Donnerstag soll dann alles im Nationalrat beschlossen werden.", "Danach wir eine Verordnung die Details regeln.  Auch die Ausgangsbeschränkungen dürfen immer nur zehn Tage lang gelten, deshalb steht am Mittwoch eine Verlängerung durch den Hauptausschuss an. Offen ist auch, ob die Gastronomie, so wie der Handel, ab 25.  Jänner wieder aufsperren darf.", "Und wie geht es mit den Impfungen weiter?   Heute startet die breite Impfaktion in den Bundesländern. Die Reihung – also dass Alten- und Pflegeheime zuerst dran sind – basiert aber nur auf einer Empfehlung des Nationalen Impfgremiums.", "In der Regierung wird überlegt, dieses Vorgehen mit einem Ministerratsbeschluss rechtlich abzusichern." ],
  "articleContentTranslated" : [ "The regular lessons could not start until later than January 18th. Even before the end of the tough lockdown, schools should have switched from distance learning back to regular classes.", "But now it could turn out differently. According to media reports, schools should practice distance learning until the end of the semester. An official confirmation from the Ministry of Education is still pending.", "At the request of the KURIER it was said that the talks were still ongoing. Previously, Education Minister Heinz Faßmann (a clear advocate of a quick return) announced a decision for the middle of the week.", "The mutation of the corona virus, which occurred especially in Great Britain, does not make the situation any easier, according to the education department. One will now \"decide quickly on the basis of facts and infection situation\".", "The FPÖ speaks out in broadcasts against further school closings. SPÖ education spokeswoman Sonja Hammerschmid demanded clear words from Faßmann: \"It is irresponsible that no clear announcements have been made for weeks.\"", "Likewise, NEOS education spokeswoman Martina Künsberg Sarre: The fact that those affected are dependent on speculation a week before the originally planned start of the lessons on site is \"unacceptable and unbearable\".", "Central matura as planned When it comes to the Matura exams, everything remains the same for the time being. The central school-leaving exam should continue as planned on May 20th. Faßmann has now issued the corresponding ordinance.", "Students who are in quarantine at the time of the Matura do not lose an exam. Those who have to be treated as inpatients for a longer period of time may also be able to take the Matura at the place of treatment.", "The simplifications that have long been known are also recorded in the regulation. For example, the subject areas of the oral Matura (from June 7th) can be shortened, the presentation of the pre-academic papers or", "Thesis is only voluntary. In addition to the question of returning to regular lessons, there are other important decisions to be made this week. Last week the government agreed on a test strategy with the SPÖ.", "Negotiations were still taking place on Monday as to whether customers in the catering industry should also be tested. A dispute broke out between the Greens and the SPÖ on Tuesday. The amendment to the law comes to the Health Committee today, Tuesday, and everything is to be decided in the National Council on Thursday.", "Then we will regulate the details in a regulation. The exit restrictions may only apply for ten days, which is why the main committee is due for an extension on Wednesday. It is also unclear whether the catering trade, like the retail sector, will be allowed to reopen from January 25th.", "And what about the vaccinations? The broad vaccination campaign in the federal states starts today. The ranking - that is, that old people's and nursing homes come first - is only based on a recommendation by the National Vaccination Committee.", "The government is considering legally safeguarding this procedure with a resolution by the Council of Ministers." ]
}