{
  "id" : "YJKyQLHM",
  "url" : "https://www.derstandard.at/story/2000124780323/finanzchaos-bei-den-linzer-neos?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T12:06:57Z[UTC]",
  "author" : "Markus Rohrhofer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Finanzchaos bei den Linzer Neos",
  "articleTitleTranslated" : "Financial chaos at the Linzer Neos",
  "articleContent" : [ "Linz – Als \"einzige Alternative zur bequemen Einheitspolitik der Proporzparteien\" sieht man sich bei den oberösterreichischen Neos per Eigendefinition. Mit drei pinken Mandaten plant man nach der heurigen Landtagswahl im Landtag vertreten zu sein.", "So weit zumindest die Theorie – tatsächlich müssen sich die Neos aktuell nicht nur gegen politische Mitbewerber behaupten. Vor allem auf Linzer Ebene fliegen seit Wochen intern die Fetzen.", "Vertreten ist man im Linzer Stadtparlament mit drei Gemeinderäten: Fraktionschef Lorenz Potocnik – nach einem Parteiaustritt 2016 erst seit acht Wochen wieder Neos-Mitglied –, Olga Lackner und Elisabeth Leitner-Rauchdobler.", "Vor allem die pinke Damenrunde pflegt ein heikles Verhältnis. Neben inhaltlichen Auffassungsunterschieden war es zuletzt eine Klagsankündigung von Leitner-Rauchdobler gegen ihre Fraktionskollegin, die für einen Knalleffekt sorgte.", "Lackner soll mehrfach den Vorwurf verbreitet haben, dass Leitner-Rauchdobler \"nur wegen einer unwahrscheinlichen Intrige\" in der Vorwahl für die Gemeinderatswahl 2015 auf der pinken Liste nach vorne gerückt sei.", "Leitner-Rauchdobler kündigte umgehend eine Klage an – und erhielt ebenso umgehend von Potocnik und Lackner die Aufkündigung der Fraktionszusammenarbeit.", "Das schlechte Bild rundeten zuletzt noch Gerüchte über eine eigene Listenerstellung von Potocnik abseits des offiziellen Vorwahlverfahrens sowie angebliche Ungereimtheiten auf finanzieller Ebene ab.", "Was die eigene Liste betrifft, gab es zumindest bereits im Herbst ein ganztägiges Treffen im oberösterreichischen Waxenberg unter dem Titel \"Allianz mit Neos in Linz\". Vertreten war dort neben Potocnik auch Neos-Landeschef Felix Eypeltauer.", "Und tatsächlich finden sich heute etliche Teilnehmer des damaligen inoffiziellen Treffens auf der offiziellen Kandidatenliste.", "Noch spannender wird es aber auf finanzieller Ebene: Ein Vergleich der dem STANDARD vorliegenden Kontoauszüge der letzten fünf Jahre mit der dazugehörigen Transparenzdatenbank der Linzer Neos wirft nämlich tatsächlich einige Fragen auf.", "Konkret offenbaren sich bei Durchsicht Diskrepanzen zwischen Bank- und Transparenzkonto hinsichtlich der Ausgaben in einer Höhe von mehreren tausend Euro. 2019 wurde überhaupt drei Monate lang vergessen, die Transparenzdatenbank zu füllen.", "Was für eine Partei, die sich absolute Transparenz auf die Parteifahne geheftet hat und sonst gerne jede Wurstsemmel offenlegt, durchaus ungewöhnlich ist. Faktum ist also, dass laut Unterlagen in den vergangenen fünf Jahren offensichtlich nur ein Jahr vollständig und richtig abgerechnet wurde.", "Was aber einer offiziellen Freigabe durch einen Rechnungsprüfer nicht im Wege stand: Zweimal prüfte dieser in den fünf Jahren das finanzielle Gebaren der Linzer Neos, mit folgendem Ergebnis:", "\"Ich bestätige, dass die Gelder der GR-Fraktion in den Jahren 2017, 2018, 2019 für den Zweck der Mitwirkung an der politischen Willensbildung verwendet worden sind.  : Darüber hinaus sind die Daten auf der Transparenzdatenbank von Neos einsehbar, womit unserem Statut Rechnung getragen wird.\"", "Gestolpert ist man bei der Prüfung übrigens auch nicht über Zahlungen, die durchaus einer näheren Erklärung bedürfen würden. So findet sich am 4.", "Oktober 2018 folgende Kontobewegung: AREV/TFL bezüglich Miete Tabakfabrik Linz (Jänner bis Juli 2018, 2.214,91 Euro und 48,71 Euro Betriebskosten) mit dem Verwendungszweck \"obj nr 1501 Lorenz Potocnik\".", "Bei dem Objekt handelt es sich um das private Büro des pinken Fraktionsobmanns. Die Linzer Neos-Fraktion verfügt übrigens seit Anfang 2016 über ein eigenes Fraktionsbüro im Rathaus. Auffallend auch die Nähe zu einschlägigen Medien.", "So finden sich mehrere Überweisungen an das Stadtmagazin \"Linza\": 28.  Februar 2020 – 1.247,40 Euro/Linza \"Redaktionelle Werbung\" Regiopole Linz OÖ.", "Im \"Linza\" selbst erscheint dann ein nicht als Werbung gekennzeichneter redaktioneller Beitrag rund um Lorenz Potocnik unter dem Titel \"Gemeindegrenzen überwinden\". Ebenso am 28.  Juli 2020: 1.247,40 Euro mit Verwendungszweck \"Linza 22, Saubermacher\" – es erscheint ein Interview mit Potocnik.", "Ein gewisses Naheverhältnis pflegte man in den vergangenen Jahren auch zu diversen Bürgerinitiativen. Mehrmals wurden diese mit Geld vom Fraktionskonto bedacht. So gingen etwa 3.500 Euro an Renate Ortner von der Bürgerinitiative \"Linzer Grüngürtel\".", "Ortner kandiert jetzt übrigens für die Linzer Neos. Weiters gingen etwa 3.000 Euro an \"Kein Transit Linz\" und mehrfach Zahlungen an \"Rettet den Pichlinger See\". Was Potocnik übrigens einmal in einer Anfrage des LASK klar bestritt: \"Finanzielle Zuwendungen gibt es vonseiten der Fraktion keine.\"", "Auch vonseiten der Bürgerinitiativen hüllte man sich gerne in Schweigen: Eine Nachfrage einer Journalistin anlässlich einer Pressekonferenz mit Vertretern der Bürgerinitiativen im Februar, ob man Geld der Linzer Neos erhalten habe, wurde klar verneint.", "Potocnik selbst bestreitet auf STANDARD-Nachfrage diverse Zahlungen an Bürgerbewegungen auch gar nicht: \"Wir sind stolz darauf, einzelne davon bei Bedarf unterstützt zu haben im Kampf David gegen Goliath.\"", "Zu den Transparenzdatenbank-Problemen merkt Potocnik an, dass \"Transparenz nicht grundsätzlich bedeutet, sich bis auf die Unterhose auszuziehen\". Aber er gehe davon aus, dass alles \"korrekt\" sei. Derzeit finde eine externe Rechnungsprüfung statt, die man Ende März veröffentlichen werde.", "Zu den Büroräumen in der Tabakfabrik stellt der pinke Linz-Chef klar, dass diese sehr wohl auch jahrelang für Neos-Besprechungen genutzt worden seien. Potocnik: \"Aber wenn es etwas zu korrigieren gibt, dann korrigieren wir das.", "Auch das ist Transparenz.\" Für die Bundespartei sagte Neos-Generalsekretär Nikola Donig am Dienstag zum STANDARD: \"Ich begrüße die angekündigte unabhängige Prüfung der Fraktionsfinanzen ausdrücklich. Nur so können anonyme Anschuldigungen geklärt werden.\" (Markus Rohrhofer, 9.3.2021)" ],
  "articleContentTranslated" : [ "Linz - The Upper Austrian Neos see themselves as the \"only alternative to the convenient unified politics of the proportional parties\" by their own definition. The plan is to be represented in the state parliament after this year's state elections with three pink mandates.", "At least that's the theory - in fact, the Neos don't just have to assert themselves against political competitors at the moment. Especially at the Linz level, the tatters have been flying internally for weeks.", "It is represented in the Linz city parliament with three councilors: parliamentary group leader Lorenz Potocnik - after leaving the party in 2016, Neos member only for eight weeks -, Olga Lackner and Elisabeth Leitner-Rauchdobler.", "The pink ladies' group in particular has a delicate relationship. In addition to substantive differences of opinion, it was recently an announcement by Leitner-Rauchdobler against her parliamentary group colleague that caused a bang.", "Lackner is said to have spread the accusation several times that Leitner-Rauchdobler moved up the pink list \"only because of an unlikely intrigue\" in the area code for the 2015 municipal council election.", "Leitner-Rauchdobler immediately announced a lawsuit - and also immediately received from Potocnik and Lackner the termination of the factional cooperation.", "The bad picture was rounded off by rumors about Potocnik's own list creation apart from the official preselection procedure, as well as alleged inconsistencies on a financial level.", "As far as your own list is concerned, there was a full-day meeting in Waxenberg, Upper Austria, under the title \"Alliance with Neos in Linz\", at least in autumn. In addition to Potocnik, Neos regional chief Felix Eypeltauer was represented there.", "And in fact there are quite a few participants of the unofficial meeting at the time on the official list of candidates.", "But it gets even more exciting on a financial level: A comparison of the account statements available to STANDARD for the last five years with the associated transparency database of the Linzer Neos actually raises a number of questions.", "Specifically, a review reveals discrepancies between the bank and transparency accounts with regard to expenses amounting to several thousand euros. In 2019, they forgot to fill the transparency database for three months.", "What for a party that has pinned absolute transparency on the party flag and otherwise likes to disclose every sausage roll, is quite unusual. The fact is that, according to the documents, apparently only one year was billed completely and correctly in the past five years.", "But what did not stand in the way of an official approval by an auditor: Twice in the five years he checked the financial conduct of the Linzer Neos, with the following result:", "\"I confirm that the funds of the GR Group in 2017, 2018, 2019 were used for the purpose of participating in political decision-making. In addition, the data can be viewed on the Neos transparency database, which takes our statute into account becomes.\"", "Incidentally, during the check you did not stumble over payments that would definitely require a more detailed explanation. So on 4.", "October 2018 following account movement: AREV / TFL regarding rent tobacco factory Linz (January to July 2018, 2,214.91 euros and 48.71 euros operating costs) with the purpose \"obj nr 1501 Lorenz Potocnik\".", "The object is the private office of the pink parliamentary group chairman. Incidentally, the Linzer Neos parliamentary group has had its own parliamentary group office in the town hall since the beginning of 2016. The proximity to the relevant media is also striking.", "There are several transfers to the city magazine \"Linza\": February 28, 2020 - 1,247.40 euros / Linza \"editorial advertising\" Regiopole Linz Upper Austria.", "In the \"Linza\" itself, an editorial contribution about Lorenz Potocnik, not marked as advertising, appears under the title \"Overcoming municipal boundaries\". Likewise on July 28, 2020: 1,247.40 euros with the purpose \"Linza 22, Saubermacher\" - an interview with Potocnik appears.", "A certain close relationship has also been maintained with various citizens' initiatives in recent years. Several times these were given money from the parliamentary group's account. Around 3,500 euros went to Renate Ortner from the citizens' initiative \"Linz Green Belt\".", "Incidentally, Ortner is now candidate for the Linzer Neos. In addition, around 3,000 euros went to \"No Transit Linz\" and multiple payments to \"Rettet den Pichlinger See\". What Potocnik, by the way, once clearly denied in a question from LASK: \"There are no financial contributions from the parliamentary group.\"", "Citizens 'initiatives also liked to keep themselves silent: a question from a journalist at a press conference with representatives of the citizens' initiative in February as to whether they had received any money from the Linzer Neos was clearly denied.", "Potocnik himself does not even deny various payments to citizens' movements when asked by STANDARD: \"We are proud to have supported some of them in the fight between David and Goliath.\"", "Regarding the transparency database problems, Potocnik notes that \"transparency does not fundamentally mean stripping yourself down to your underpants\". But he assumes that everything is \"correct\". An external audit is currently taking place, which will be published at the end of March.", "Regarding the office space in the tobacco factory, the pink Linz boss makes it clear that it has been used for years for Neos meetings. Potocnik: \"But if there is something to be corrected, then we correct it.", "That too is transparency. \"On Tuesday, Neos General Secretary Nikola Donig commented on the STANDARD for the Federal Party:\" I expressly welcome the announced independent review of the parliamentary group's finances. This is the only way to clarify anonymous accusations. \"(Markus Rohrhofer, 9.3.2021)" ]
}