{
  "id" : "YJWnVtrV",
  "url" : "https://kurier.at/sport/fussball/oefb-team-das-warten-auf-schmaehbruder-arnautovic/401097054",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T04:00:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ÖFB-Team: Das Warten auf Schmähbruder Arnautovic",
  "articleTitleTranslated" : "ÖFB team: Waiting for vile brother Arnautovic",
  "articleContent" : [ "China-Legionär Marko Arnautovic spielt nach einem Jahr Pause wieder für Österreich.  „Es wird auf jeden Fall lauter“, meint Julian Baumgartlinger.  „Es wird mehr Schmäh rennen“, weiß Aleksandar Dragovic.", "Marko Arnautovic ist im Anflug, alle freuen sich auf sein Team-Comeback nach exakt zwölf Monaten.  Denn sein letztes Länderspiel absolvierte der Wiener am 16.  November 2019 gegen Nordmazedonien.", "Der China-Legionär wird nach einem zehnstündigen Flug am Samstag um 12.30 Uhr in Wien landen, danach beginnt sein Wettlauf gegen die Zeit in Richtung der Nations-League-Spiele am Sonntag im Wiener Happel-Stadion gegen Nordirland und am Mittwoch gegen Norwegen.", "Arnautovic muss sich einem Corona-Test unterziehen, erst nach einem negativen Ergebnis darf er ins Teamquartier einrücken und am Abend mit seinen Kollegen das Abschlusstraining im Prater absolvieren.", "Ob er für das Spiel tatsächlich in Frage kommt?  Baumgartlinger: „Natürlich ist es eine Strapaze mit dem langen Flug und der Zeitverschiebung.  Es zeigt jedoch, wie wichtig ihm diese Spiele sind.", "Marko und das Trainerteam werden schon richtig entscheiden.“ Durchaus denkbar, dass sich Teamchef Franco Foda Arnautovic als Joker in der Hinterhand hält.  Foda stand zuletzt stets in Kontakt mit seinem Stürmer.", "„Es hat sich dann die Möglichkeit ergeben, dass er doch noch zu uns stoßen könnte.“ Foda weiß, was er an Arnautovic hat: „Wir freuen uns auf ihn, er hat Qualität, kann im Spiel die entscheidenden Momente für die Mannschaft geben und somit den Unterschied ausmachen.“ Aber auch abseits des Platzes ist er für seine Mitspieler immens wichtig, wie Dragovic erklärt.", "„Wir wissen das natürlich.  Mit ihm wird jedenfalls mehr gelacht.  Er hat schon angekündigt, dass er einige Geschichten zu erzählen hat.“ Zu erzählen hatte zuletzt auch Marcel Sabitzer, der den aktuellen Spielplan der UEFA mit klaren Worten hinterfragt hat.", "Teamkapitän Baumgartlinger unterstützt dies.  „Ich denke, der Sabi hat sinnvolle Fragen in den Raum gestellt.  Das sehe ich auch so, wenn man den dichten Kalender betrachtet.“ Warum ist ein drittes Spiel wie der Test gegen Luxemburg vonnöten, wenn es nicht für einen Bewerb wichtig ist?", "„Das muss man hinterfragen dürfen.  Umgekehrt wissen wir, dass wir privilegiert sind.  Es heißt ja nicht, dass wir keine Lust auf diese Spiele haben.  Doch wir dürfen uns im gesamtgesellschaftlichen Kontext nicht aus der Diskussion herausnehmen.“ Jetzt folgen mit Nordirland und Norwegen ohnehin Spiele, die besonders viel Sinn ergeben, zumal sie im Rahmen der Nations League durchgeführt werden.", "Österreich möchte mit Siegen die Tabellenführung verteidigen und den Aufstieg in die Liga A fixieren.  Dort würde man in der nächsten Auflage des Bewerbes auf die ganz Großen des europäischen Fußballs treffen.", "Baumgartlinger ist motiviert: „Wir wollen aufsteigen, weil es auch ein Zeichen für die kontinuierliche Arbeit wäre.  Wir wollen im Nationalteam alle erfolgreich Fußball spielen.“ Dragovic pflichtet bei: „Wir rechnen nicht, sondern spielen am Sonntag und am Mittwoch voll auf Sieg.“ Dass nach dem vermeintlichen B-Team gegen Luxemburg nun wieder die A-Elf aufläuft, wischt Baumgartlinger vom Tisch.", "„Es wäre überheblich, von Kategorien zu reden.  Statistisch es eben so, dass manche mehr und andere wiederum weniger spielen.  Das ist auch normal.“ Herzlich willkommen bei der EURO 2021.", "ÖFB-Teamchef Franco Foda schickte beste Grüße in Richtung Skopje.  „Gratulation an Nordmazedonien.“ Der dritte EM-Gruppengegner der Österreicher steht nach den Niederlanden und der Ukraine fest und ist darüber hinaus noch ein guter Bekannter.", "„Es ist kein Nachteil, dass wir in der EM-Qualifikation zwei Mal gegen sie gespielt haben und somit den Gegner gut kennen.  Das ist eine sehr gute Mannschaft“, weiß Foda.", "Auch wenn sich Österreich zwei Mal durchsetzen konnte, „werden wir sie nicht auf die leichte Schulter nehmen“, verspricht Kapitän Julian Baumgartlinger.  „Im Heimspiel haben sie uns das Leben schwer gemacht.", "Das ist kein leichter Gegner, auch wenn wir grundsätzlich gute Erinnerungen haben.  Jede Nation, die sich für eine EURO qualifiziert, verfügt über ausreichend Qualität, auch wenn es über den zweiten Weg passiert ist.“ Nordmazedonien hat sich erstmals für EM qualifiziert.", "Das Team von Trainer Igor Angelovski setzte sich im Play-off-Finale in Tiflis gegen Georgien mit 1:0 durch.  Goldtorschütze war der 37-jährige Goran Pandev.  „Wir werden in der Endrunde um den Stolz der ganzen Nation spielen“, sagte Angelovski nach dem Spiel.", "Der Torschütze selbst war natürlich überglücklich.  „Ich habe schon viele Spiele wie dieses absolviert.  Ich denke, meine Erfahrung hat der Mannschaft geholfen, diesen Erfolg zu schaffen“, erklärte Pandev, der seit 19 Jahren fast durchwegs als Legionär in Italien (derzeit bei CFC Genoa) spielt.", "Mit 114 Teamspielen ist der Altstar zugleich auch Nordmazedoniens Rekordspieler." ],
  "articleContentTranslated" : [ "China legionnaire Marko Arnautovic is back playing for Austria after a year off. “It will definitely be louder,” says Julian Baumgartlinger. \"There will be more abuse,\" knows Aleksandar Dragovic.", "Marko Arnautovic is on the approach, everyone is looking forward to his team comeback after exactly twelve months. The Viennese played his last international match on November 16, 2019 against North Macedonia.", "After a ten-hour flight, the China legionnaire will land in Vienna on Saturday at 12.30 p.m., after which his race against time in the direction of the Nations League games will begin on Sunday in Vienna's Happel Stadium against Northern Ireland and on Wednesday against Norway.", "Arnautovic has to undergo a corona test, only after a negative result can he move into the team quarters and complete the final training with his colleagues in the Prater in the evening.", "Will he actually be considered for the game? Baumgartlinger: “Of course it's a strain with the long flight and the time difference. However, it shows how important these games are to him.", "Marko and the coaching team will make the right decision. ”It is quite conceivable that team boss Franco Foda Arnautovic is holding himself up as a wild card. Foda has been in contact with his striker recently.", "“Then there was the possibility that he could still join us.” Foda knows what he has in Arnautovic: “We're looking forward to him, he has quality, can give the team the decisive moments in the game and make the difference. ”But off the pitch, too, he is immensely important for his teammates, as Dragovic explains.", "“Of course we know. In any case, people laugh more with him. He has already announced that he has a few stories to tell. ”Marcel Sabitzer also recently had to tell, who questioned the current UEFA schedule with clear words.", "Team captain Baumgartlinger supports this. “I think Sabi asked meaningful questions in the room. That's how I see it when you look at the tight calendar. ”Why is a third game like the Test against Luxembourg necessary if it is not important for a competition?", "“You have to be able to question that. Conversely, we know that we are privileged. It doesn't mean we don't feel like these games. But we mustn't take ourselves out of the discussion in the overall social context. ”Now, Northern Ireland and Norway will be followed by games that make a lot of sense, especially since they are held as part of the Nations League.", "Austria would like to defend its lead in the standings with victories and secure promotion to League A. There you would meet the greats of European football in the next edition of the competition.", "Baumgartlinger is motivated: “We want to advance, because it would also be a sign of continuous work. We all want to play football successfully in the national team. ”Dragovic agrees:“ We're not counting on, we are playing for a win on Sunday and Wednesday. ”Baumgartlinger wipes out the fact that after the supposed B team against Luxembourg, the A-Eleven is back off the table.", "“It would be arrogant to talk about categories. Statistically it is that some play more and others play less. That is also normal. ”Welcome to EURO 2021.", "ÖFB team boss Franco Foda sent best regards to Skopje. \"Congratulations to North Macedonia.\" The Austrians' third opponent in the European Championship after the Netherlands and the Ukraine has been decided and is also a good friend.", "“It is not a disadvantage that we played against them twice in qualifying for the European Championship and that we know our opponents well. They are a very good team, ”says Foda.", "Even if Austria prevailed twice, “we will not take them lightly”, promises captain Julian Baumgartlinger. “They made life difficult for us in the home game.", "It's not an easy opponent, even if we generally have good memories. Every nation that qualifies for a EURO has sufficient quality, even if it happened the second way. ”North Macedonia qualified for the EM for the first time.", "Coach Igor Angelovski's team prevailed 1-0 against Georgia in the play-off final in Tbilisi. The gold scorer was 37-year-old Goran Pandev. \"We will play for the pride of the whole nation in the finals,\" said Angelovski after the game.", "The goalscorer himself was of course overjoyed. “I've played a lot of games like this. I think my experience has helped the team to achieve this success, ”explained Pandev, who has been a legionnaire in Italy for almost 19 years (currently at CFC Genoa).", "With 114 team games, the old star is also North Macedonia's record player." ]
}