{
  "id" : "yK00sGfd",
  "url" : "https://noe.orf.at/stories/3080484/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-25T15:52:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/47/crops/w=1280/783959_opener_272947_zir3.jpg?s=66deed25cf146a787f19283e422d059b11fa0d1c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bittere Weihnachten für Zirkusse",
  "articleTitleTranslated" : "Bitter Christmas for circuses",
  "articleContent" : [ "Der Zirkus lebt nur, wenn er spielt. Seit sechs Monaten geht das praktisch nicht mehr, jetzt ist man im Winterquartier, so auch der Zirkus Frankello in Wiener Neustadt. Dort weiß man nicht, wie es weitergehen soll, denn mittlerweile seien alle Reserven aufgebraucht.", "Der letzte Auftritt fand in Wien Oberlaa statt, 30.000 Euro waren in die Vorbereitungen investiert worden. „Dann mussten wir das Gastspiel absagen. Da haben wir unser gesamtes Erspartes, unsere Reserven hineingesteckt, in die Zeitungen, in das Platzgeld.", "Nach vier Tagen mussten wir plötzlich abbrechen“, schildert Zirkusdirektor Georg Frank die schwierige Situation. Keine Reserven und seit Monaten keine Einnahmen Einnahmen gibt es für den Zirkus schon seit Monaten nicht mehr.", "Unterstützung kommt von Freiwilligen. Bauern bringen etwa Stroh und Einstreu vorbei, einige Menschen organisieren Futter für die Tiere – dafür ist man sehr dankbar. 35 Tiere sind zu versorgen, etwa Kamele, Lamas, Hunde, Enten und Pferde.", "„Wir können uns nicht selbst ernähren, wir sind angewiesen auf freiwillige Spenden. Es haben auch schon viele Leute Essen für die Menschen gebracht und auch Futter für die Tiere, aber der Winter ist hart und lang“, so Georg Frank.", "Die Familie, 12 Erwachsene und sieben Kinder, ist darauf angewiesen, dass sie Hilfe bekommt, um wenigstens täglich ein warmes Essen zu haben. Ans Aufgeben denkt man aber nicht. „Ich möchte nicht aufhören.", "Wir sind die zehnte Generation. Ich kann nicht einfach Schluss machen, das geht nicht. Zirkus ist unser Leben, wir versuchen immer weiterzumachen. Die Großeltern haben den Krieg überstanden, dann schaffen wir auch Corona“, ist Tochter Sandra überzeugt.", "Schlaflose Nächte und viele Sorgen In Gänserndorf bezog der Zirkus Aros das Winterquartier. Auch hier herrscht die gleiche Situation: Es gibt keine Reserven, Rechnungen sind zu begleichen. „Es wird schwierig.", "Die Versicherungen sind zu zahlen, die Kosten für Lkw, die Betriebskosten, alles läuft ja trotzdem weiter. Das muss alles irgendwie geregelt werden und das macht uns Kopfzerbrechen und auch schlaflose Nächte.", "Manchmal gehe ich ins Bett, stehe um 2.00 Uhr wieder auf und wälze die Gedanken, wie es weitergehen könnte“, schildert Zirkusdirektor Mike Reinhard. Sein Sohn Leon lenkt sich mit dem ab, das ihm wichtig ist: Er jongliert täglich.", "„Ich muss und will jeden Tag trainieren, dass ich es nicht verlerne, dass ich besser werde und nicht einroste. Ich trainiere zwei Stunden jeden Tag, das ist ganz wichtig und es muss ja irgendwie weitergehen.“ Mut macht der Familie auch, dass sie nicht alleine gelassen wird.", "„Die Leute kommen oft her und fragen uns wie es uns geht. Das macht einem so viel Mut und gibt mir so viel Hoffnung. Deswegen glaube ich schon, dass wir das überstehen werden“, hofft Mike Reinhard. Und auch Zirkusdirektor Frank, weiß genau was getan wird, sobald es wieder „Manege frei“ heißen darf.", "„Wenn wir im Februar wieder auf Tournee fahren dürfen, dann fahren wir auch wieder so rasch es geht, auch im Schnee, Hauptsache wir können uns selbst ernähren . “" ],
  "articleContentTranslated" : [ "The circus only lives when it is playing. This has practically not been possible for six months, now you are in winter quarters, as is the Frankello circus in Wiener Neustadt. There you don't know how to proceed, because all reserves have now been used up.", "The last appearance took place in Vienna Oberlaa, 30,000 euros had been invested in the preparations. “Then we had to cancel the guest appearance. We put all of our savings, our reserves, into the newspapers, into the court money.", "After four days we suddenly had to break off, ”says circus director Georg Frank, describing the difficult situation. No reserves and no income for months There has been no income for the circus for months.", "Support comes from volunteers. Farmers bring straw and bedding over, some people organize feed for the animals - we are very grateful for that. 35 animals have to be looked after, such as camels, llamas, dogs, ducks and horses.", "“We cannot feed ourselves, we depend on voluntary donations. Many people have already brought food for the people and also food for the animals, but the winter is hard and long, ”says Georg Frank.", "The family, 12 adults and seven children, is dependent on help in order to have a warm meal at least every day. But you don't think about giving up. “I don't want to stop.", "We are the tenth generation. I can't just break up, I can't. Circus is our life, we always try to go on. The grandparents survived the war, then we can also manage Corona, ”daughter Sandra is convinced.", "Sleepless nights and many worries The Aros circus moved into winter quarters in Gänserndorf. Here, too, the situation is the same: there are no reserves, bills have to be settled. \"It will be difficult.", "The insurance has to be paid, the costs for the trucks, the operating costs, everything continues anyway. Everything has to be sorted out somehow and that gives us headaches and sleepless nights.", "Sometimes I go to bed, get up again at 2:00 am and think about how things could go on, ”says circus director Mike Reinhard. His son Leon distracts himself with what is important to him: He juggles every day.", "“I have to and want to train every day so that I don't forget, that I get better and don't rust. I train for two hours every day, that is very important and it has to go on somehow. ”The family is also encouraged that they are not left alone.", "“People often come here and ask us how we are. It gives me so much courage and gives me so much hope. That's why I do believe that we will survive this, ”hopes Mike Reinhard. And also the circus director Frank knows exactly what will be done as soon as it can be called “ring free” again.", "“If we are allowed to go on tour again in February, then we will drive as quickly as possible, even in the snow, the main thing is that we can feed ourselves. \"" ]
}