{
  "id" : "yKhpaIyV",
  "url" : "https://www.diepresse.com/5897529/CoronaMassnahmen_Ausgangsbeschraenkungen-auch-tagsueber_Was-in?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-14T12:27:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ausgangsbeschränkungen auch tagsüber: Was in der Verordnung steht",
  "articleTitleTranslated" : "Exit restrictions also during the day: What is in the regulation",
  "articleContent" : [ "Nicht nur Schulen und Handel werden geschlossen.  Man soll das Haus bis 6.  Dezember wieder nur aus bestimmten Gründen verlassen dürfen.  Das besagt der Entwurf, der an Opposition und Länder geschickt wurde.", "Es wird, grob gesagt, ein Lockdown wie im März werden - auch untertags kommen wieder Ausgangsbeschränkungen.  Allerdings sind die Ausnahmen etwas großzügiger formuliert.", "Der Verordnungsentwurf, der an die Opposition und die Bundesländer geschickt wurde (und der „Presse“ vorliegt), enthält Ausgangsbeschränkung an erster Stelle.  Demnach ist das Verlassen des privaten Wohnbereichs nur zu bestimmten Gründen zulässig.", "Hilfe und Betreuung ist ebenso erlaubt wie die „Erfüllung familiärer Pflichten\".  Außerdem natürlich die Deckung der Grundbedürfnisse und die Inanspruchnahme von Gesundheitsdienstleistungen.", "Auch religiöse Gründe (Friedhofsbesuche etwa) sind umfasst und die Tier-Versorgung wird explizit erwähnt.  Offiziell bekannt gegeben werden die Inhalte des Erlasses in einer Pressekonferenz von Kanzler und Vizekanzler, Gesundheits- und Innenminister ab 16.30.", "Ab 18.00 sollen Arbeitsministerin Aschbacher und Bildungsminister Faßmann sprechen.  „Wichtige Bezugspersonen\" darf man treffen Klarer definiert als beim ersten Lockdown wird, mit wem man sich künftig treffen darf - und zwar unter dem Punkt \"Deckung der notwendigen Grundbedürfnisse des täglichen Lebens\".", "Dazu zählen der \"Kontakt mit dem nicht im gemeinsamen Haushalt lebenden Lebenspartner oder der Kontakt mit einzelnen engsten Angehörigen bzw. einzelnen wichtigen Bezugspersonen, mit denen in der Regel mehrmals wöchentlich Kontakt gepflegt wird\".", "Weiterhin raus darf man auch zur Ausübung von beruflichen Zwecken sowie zu Ausbildungen, \"sofern dies erforderlich ist\".  Auch der Aufenthalt im Freien zur körperlichen und psychischen Erholung ist wie schon im Frühjahr möglich (die Regierung nannte in der Vergangenheit etwa Sport oder Spaziergänge als Beispiele).", "Klargestellt wird auch, dass man für unaufschiebbare Behörden- oder Gerichtsgänge den Wohnbereich verlassen darf, ebenso zur Teilnahme an Wahlen.  Im Bereich der Alten- Pflege- und Behindertenheime gibt es ein Betretungsverbot mit einer Reihe von Ausnahmen, etwa „Besuche im Rahmen der Palliativ- und Hospizbegleitung, Seelsorge sowie zur Begleitung bei kritischen Lebensereignissen“.", "Wie schon bekannt war, muss auch der Handel schließen, Ausnahme bildet die Deckung des täglichen Bedarfs, also z.B.: Lebensmittelgeschäfte, Drogerien oder Apotheken bleiben geöffnet.", "Auch der Agrar- und Tierfutterhandel, Tankstellen, Banken, die Post, Trafiken, Abfallentsorger und Fahrrad- und Kfz-Werkstätten.  Die Öffnungszeiten bleiben auf 6 bis 19 Uhr limitiert.", "Schule nicht erwähnt Nicht enthalten ist in diesem Entwurf der Schulbereich, der vom Bildungsministerium mit einer eigenen Verordnung geregelt werden soll.  Fix ist, dass alle Schulen ebenfalls bis inklusive 6.", "Dezember auf Fernunterricht umstellen und es nur für den Notfall eine Betreuung (und keinen Unterricht) vorort geben wird.  Auch in Kindergärten soll es weiterhin Betreuung geben.", "Im Veranstaltungsbereich darf weiter an religiösen Zusammenkünften teilgenommen werden.  Die katholische Kirche verzichtet aber freiwillig während des Lockdowns auf Gottesdienste.", "Begräbnisse sind auf 50 Personen limitiert.  Im künstlerischen Bereich sind weiter Proben erlaubt.  Der Lockdown braucht erneut die Zustimmung des Hauptausschusses des Nationalrats.", "Die Ausgangsregeln und die Bestimmungen für den Veranstaltungsbereich müssen dort nach zehn Tagen auch wieder bestätigt werden, daher sollen sie vorerst nur bis 26.", "November gelten.  Besuche in Spitälern drastisch reduziert Der Verordnungsentwurf für den erweiterten \"Lockdown\" bringt auch Einschränkungen in Krankenanstalten und Altenheimen.", "In Spitälern gab es zuletzt keine zahlenmäßigen Beschränkungen für Besuche.  Nunmehr ist nur mehr ein Besuch pro Woche und Patient möglich - und das auch nur, wenn der Erkrankte oder Verletzte mehr als sieben Tage aufgenommen wird.", "Ausnahmen gibt es für Schwangere.  Sie dürfen bei Untersuchungen von einer Person begleitet werden.  Das gilt auch für die Geburt und den Besuch danach.  Ebenfalls andere Regeln vorgesehen sind für Minderjährige und unterstützungsbedürftige Personen.", "Mitarbeiter müssen einmal pro Woche einen Antigen- oder molekularbiologischen Test absolvieren." ],
  "articleContentTranslated" : [ "Not only schools and retail are closed. You should only be allowed to leave the house until December 6th for specific reasons. This is what the draft that was sent to the opposition and countries says.", "Roughly speaking, it will be a lockdown like in March - exit restrictions will also apply again during the day. However, the exceptions are formulated a little more generously.", "The draft ordinance, which was sent to the opposition and the federal states (and which is available to the “press”), contains exit restrictions in the first place. Accordingly, leaving the private living area is only permitted for specific reasons.", "Help and care is allowed, as is the \"fulfillment of family responsibilities\". In addition, of course, the coverage of basic needs and the use of health services.", "Religious reasons (e.g. visits to the cemetery) are included and animal care is explicitly mentioned. The contents of the decree will be officially announced in a press conference by the Chancellor and Vice Chancellor, Health and Interior Minister from 4.30 p.m.", "Minister of Labor Aschbacher and Minister of Education Faßmann are to speak from 6 p.m. \"Important reference persons\" can be met More clearly than with the first lockdown it is defined with whom one can meet in the future - namely under the item \"covering the necessary basic needs of daily life\".", "This includes \"contact with the partner who does not live in the same household or contact with individual closest relatives or individual important caregivers with whom contact is usually maintained several times a week\".", "You are also allowed to go out for professional purposes and for training \"if this is necessary\". As in spring, it is also possible to spend time outdoors for physical and psychological recovery (the government cited sports or walks as examples in the past).", "It is also made clear that you can leave your living quarters to go to authorities or courts that cannot be postponed, as well as to participate in elections. In the area of nursing homes and homes for the disabled there is a ban on entry with a number of exceptions, such as \"visits as part of palliative and hospice support, pastoral care and support during critical life events\".", "As was already known, the trade must also close, the exception is the coverage of daily needs, e.g. grocery stores, drug stores or pharmacies remain open.", "Also the agricultural and animal feed trade, petrol stations, banks, the post office, tobacconists, waste disposal companies and bicycle and car workshops. The opening times are limited to 6 a.m. to 7 p.m.", "School not mentioned Not included in this draft is the school sector, which is to be regulated by the Ministry of Education with its own regulation. What is certain is that all schools up to and including 6.", "December switch to distance learning and there will only be care (and no lessons) on site in case of an emergency. There should also continue to be childcare in kindergartens.", "Religious gatherings may continue to be taken in the event area. The Catholic Church voluntarily refrains from worship services during the lockdown.", "Funerals are limited to 50 people. Further rehearsals are allowed in the artistic field. The lockdown again needs the approval of the main committee of the National Council.", "The exit rules and the provisions for the event area must be confirmed there after ten days, so they should only be up to 26.", "November apply. Visits to hospitals drastically reduced The draft ordinance for the extended \"lockdown\" also brings restrictions in hospitals and old people's homes.", "Recently, there were no numerical restrictions on visits to hospitals. Now only one visit per week and patient is possible - and only if the sick or injured person is admitted for more than seven days.", "There are exceptions for pregnant women. You may be accompanied by one person during examinations. This also applies to the birth and the visit afterwards. Other rules are also provided for minors and people in need of assistance.", "Employees must take an antigen or molecular biology test once a week." ]
}