{
  "id" : "YKIRdJyY",
  "url" : "https://kurier.at/sport/wintersport/felix-neureuther-ueber-ex-oesv-star-marcel-hirscher-dann-blattelt-der-wieder-alle-her/401197391",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T10:18:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4959068/46-148801024.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT / HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neureuther über Hirscher: \"Dann blattelt der wieder alle her\"",
  "articleTitleTranslated" : "Neureuther on Hirscher: \"Then he'll come back all over again\"",
  "articleContent" : [ "Nachdem sich Ex-Skistar Hirscher bei einem Sturz ein blaues Auge holte, lässt sich Neureuther einen kleinen Seitenhieb nicht nehmen.", "Dass Österreichs Ex-Skistar Marcel Hirscher nach wie vor viel Leidenschaft für den Skisport hat ist nicht schwer zu übersehen, wenn man die Social-Media-Aktivitäten des 31-Jährigen verfolgt. Da kann es dann auch einmal passieren, dass er zu Sturz kommt und sich ein blaues Auge holt. ", "Sein Langzeitrivale und Freund Felix Neureuther stichelte nun in der Sendung \"Sport und Talk\" auf ServusTV gegen den achtfachen Gesamtweltcupsieger. \"Was ich mich da frage: Wieso hast du das nicht schon früher machen können?\"", ", so Neureuther in Richtung Hirscher. Und er ist sich sicher: \"Den Fehler wird er nicht noch einmal machen. Vielleicht hätte der Ferdinand (Anm.: Vater Ferdinand Hirscher) auch vorher einmal mit den Skiern runterfahren sollen, dann wäre das nicht passiert.\"", "\"Hirscher kann noch Skifahren\" Dass Neureuther und auch Hirscher Spaß verstehen ist bekannt, der Deutsche wird dann aber auch noch ernst: \"Ich sage euch jetzt einmal eines: Einem Marcel Hirscher, dem gebe ich zwei Wochen Training in den Stangen und dann blattelt der wieder alle so dermaßen her.", "Der Bursch kann schon noch Skifahren.\" © Bild: APA/dpa/Lino Mirgeler / Lino Mirgeler Und was sagt Neureuther zu der respektablen Leistung seiner Landsmänner und Frauen? \"Wenn wir ein paar Hundertstel schneller gewesen wären - bist du deppert, dann wären wir im Medaillenspiegel vor Österreich gewesen.", "Und das wäre natürlich eine Sensation gewesen\", sagt Neureuther lachend. \"Sie haben einen sehr guten Job gemacht und sich das verdient.  Apropos Medaillenspiegel: Zur Sprache kam auch, dass die letzte WM für den scheidenden ÖSV-Präsidenten Peter Schröcksnadel zum vollen Erfolg wurde.", "\"Stell dir vor, wie schön wäre das gewesen. Ich hätte ihn angerufen und hätte ihm jeden Tag ein Bild vom Medaillenspiegel geschickt. Aber dann hätte er seine Präsidentschaft wahrscheinlich um 10 Jahre verlängert.\"", "Sein Fazit: \"Ich glaube am Ende kann jeder zufrieden sein. Österreich hat den Medaillenspiegel gewonnen - vor der Schweiz - und auch wir Deutschen können zufrieden sein. Ende gut, alles gut.\"" ],
  "articleContentTranslated" : [ "After ex-ski star Hirscher got a black eye in a fall, Neureuther can't take a little swipe.", "The fact that Austria's ex-ski star Marcel Hirscher still has a lot of passion for skiing is not difficult to overlook when you follow the 31-year-old's social media activities. Then it can happen that he falls and gets a black eye.", "His long-term rival and friend Felix Neureuther teased the eight-time overall World Cup winner in the \"Sport und Talk\" program on ServusTV. \"What I ask myself: Why couldn't you do that earlier?\"", ", said Neureuther to Hirscher. And he is sure: \"He will not make the same mistake again. Perhaps Ferdinand (note: Father Ferdinand Hirscher) should have skied down before that, then that would not have happened.\"", "\"Hirscher can still ski\" It is well known that both Neureuther and Hirscher understand fun, but the German gets serious: \"I'll tell you one thing now: I give Marcel Hirscher two weeks of training in the poles and then he flips all like that again.", "The boy can still ski. \"© Image: APA / dpa / Lino Mirgeler / Lino Mirgeler And what does Neureuther say about the respectable performance of his compatriots and women?\" If we had been a few hundredths faster - if you are stupid, then we would be been in the medal table before Austria.", "And of course that would have been a sensation, \"says Neureuther with a laugh.\" You did a very good job and deserved it. Apropos medal table: It was also mentioned that the last World Cup was a complete success for the outgoing ÖSV President Peter Schröcksnadel.", "\"Imagine how nice that would have been. I would have called him and sent him a picture of the medal table every day. But then he would probably have extended his presidency by 10 years.\"", "His conclusion: \"I think everyone can be satisfied in the end. Austria won the medal table - ahead of Switzerland - and we Germans can be satisfied too. All's well that ends well.\"" ]
}