{
  "id" : "YkJElkQG",
  "url" : "https://kurier.at/wirtschaft/total-verdiente-im-schlussquartal-des-corona-jahres-gut/401182507",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T08:10:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4548575/81650355555721938_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Total verdiente im Schlussquartal des Corona-Jahres gut",
  "articleTitleTranslated" : "Total earned well in the final quarter of the Corona year",
  "articleContent" : [ "Der französische Ölkonzern Total hat im vierten Quartal seinen Erholungskurs fortgesetzt. Der Konzern erzielte wie schon im Vorquartal einen Gewinn. Im zweiten Jahresviertel hatte Total noch einen Milliardenverlust ausgewiesen.", "Unter dem Strich verblieben 891 Millionen US-Dollar (741 Mio. Euro), teilte Total am Dienstag in Paris mit. Im Vorjahr waren es noch 2,6 Milliarden Dollar. Der Ölpreis habe sich zwar stabilisiert, hieß es.", "Er lag aber rund 30 Prozent unter dem Vorjahr. Bereinigt betrug der Nettogewinn in den Monaten Oktober bis Dezember 1,3 Mrd. Dollar, nach 3,17 Mrd. Dollar im Vorjahr. Damit übertraf Total die Analystenprognosen.", "Die Aktionäre sollen wie bereits in den Vorquartalen eine Zwischendividende von 66 Euro-Cent je Aktie erhalten. Sparkurs wird fortgesetzt Seinen Sparkurs will Total auch im laufenden Jahr fortführen. So will das Unternehmen mit 12 Mrd.", "Dollar um eine Milliarde Dollar weniger investieren. Im Gesamtjahr stand ein auf die Aktionäre anfallender Verlust von 7,24 Mrd. Dollar, da die Franzosen im zweiten Quartal wegen eines beispiellosen Nachfrage- und Preiseinbruchs bei Öl und Gas Milliarden auf ihre Bestände abschreiben mussten.", "Im Vorjahr hatte Total noch einen Nettogewinn von rund 11,3 Mrd. Dollar gemacht." ],
  "articleContentTranslated" : [ "The French oil company Total continued its recovery course in the fourth quarter. As in the previous quarter, the group made a profit. In the second quarter of the year, Total had reported a loss of billions.", "The bottom line was 891 million US dollars (741 million euros), Total announced in Paris on Tuesday. Last year it was $ 2.6 billion. The oil price has stabilized, it said.", "But it was around 30 percent below the previous year. Adjusted, net income for the months October through December was $ 1.3 billion, compared to $ 3.17 billion a year earlier. Total exceeded the analysts' forecasts.", "As in the previous quarters, the shareholders are to receive an interim dividend of 66 euro cents per share. Savings course to be continued Total intends to continue its austerity course in the current year. The company wants to invest 12 billion", "Invest a billion dollars less. For the year as a whole, there was a loss of $ 7.24 billion to shareholders as the French had to write off billions of dollars on their holdings in the second quarter due to an unprecedented collapse in demand and prices for oil and gas.", "In the previous year, Total had made a net profit of around $ 11.3 billion." ]
}