{
  "id" : "yKOopcBw",
  "url" : "https://kurier.at/wissen/gesundheit/virus-mutationen-nehmen-zu-zahlen-zu-hoch/401182384",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T04:50:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4926433/46-173888332.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Virus-Mutationen nehmen zu, Zahlen \"zu hoch\"",
  "articleTitleTranslated" : "Virus mutations are increasing, numbers are \"too high\"",
  "articleContent" : [ "Andreas Bergthaler befürchtet nach den Lockerungen wieder rasch steigende Zahlen.", "Der Gesamttrend zur Zunahme der neuen Varianten des SARS-CoV-2-Virus in Österreich hält weiter an, sagte Andreas Bergthaler vom Forschungszentrum für Molekulare Medizin (CeMM) der Akademie der Wissenschaften (ÖAW) zur APA.", "Im Osten des Landes scheint die britische \"B.1.1.7\"-Variante weiter stärker verbreitet zu sein. Aus rein epidemiologischer Sicht seien die am Montag erfolgten Öffnungsschritte problematisch: \"Wir haben insgesamt noch viel zu hohe Infektionszahlen.\"", "In Kläranlagen- und Abwasserproben würden weiter mitunter relativ hohe Anteile der britischen Variante unter den dort jeweils detektierten SARS-CoV-2-Viren festgestellt, so der Forscher.", "Die Situation um den in Tirol grassierenden, südafrikanischen Mutationscluster B.1.351 sei zwar unübersichtlich, es sei aber klar, dass diese Variante dort ein Problem ist.", "Insgesamt unterliegt das SARS-CoV-2-Virus einer \"kontinuierlichen und dynamischen\" Veränderungsrate, weshalb mit weiteren Mutationen zu rechnen ist.", "Schon ohne die Lockerungsschritte vor allem im Handel bzw. an den Schulen sei damit zu rechnen gewesen, dass in wenigen Wochen die Zahlen wieder deutlich steigen. Es würde Bergthaler überraschen, wenn diese Dynamik jetzt mit den Öffnungen nicht eintritt.", "In wenigen Wochen müssten dann voraussichtlich wieder Maßnahmen-Ausweitungen angedacht werden, vermutet der Virologe.", "Ziel: Inzidenz unter 50 Britische- und Südafrika-Variante hin oder her - man sollte sich daher insgesamt ein ambitionierteres Ziel setzen, als die 7-Tages-Inzidenz unter 50 zu drücken. \"Wir müssten eigentlich noch deutlich darunter kommen.\"", "Dafür bräuchte es kurzfristig einen \"großen nationalen Kraftakt. Das würde uns in weiterer Folge viel Spielraum geben und uns frei spielen, um dann kontrolliert und mit flankierenden Maßnahmen entsprechend sinnvolle Lockerungen aufzugreifen\", so Bergthaler.", "Aus epidemiologischer Sicht gebe es eigentlich keine Argumente für die jetzigen Öffnungen. \"Natürlich nicht von der Hand zu weisen\" sei, dass nach rund einem Jahr die Bevölkerung \"müde und der Pandemie überdrüssig ist\".", "Möglicherweise helfen nun beispielsweise die Schulöffnungen, die Motivation und das Durchhalten der Maßnahmen zu verbessen, hofft der Wissenschafter: \"Wenn das dazu beiträgt, dass die Leute insgesamt die Situation ernst nehmen und konsequent agieren, dann hat man vielleicht sogar etwas gewonnen.\"", "Gehe man aber mit sehr hohen Infektionszahlen in den Frühling, könne auch die erwartete Dämpfung der Virusverbreitung durch saisonale Effekte womöglich geringer ausfallen.", "Bergthaler: \"Alles Gründe, um die Infektionszahlen jetzt stark zu senken, um im Sommer ein gewisses Durchschnaufen zu ermöglichen.\"" ],
  "articleContentTranslated" : [ "Andreas Bergthaler fears that numbers will rise again rapidly after the easing.", "The overall trend towards the increase in new variants of the SARS-CoV-2 virus in Austria continues, said Andreas Bergthaler from the Research Center for Molecular Medicine (CeMM) of the Academy of Sciences (ÖAW) about the APA.", "In the east of the country, the British \"B.1.1.7\" variant seems to be more widespread. From a purely epidemiological point of view, the opening steps taken on Monday are problematic: \"Overall, we still have far too high numbers of infections.\"", "In sewage treatment plant and wastewater samples, relatively high proportions of the British variant were found among the SARS-CoV-2 viruses detected there, according to the researcher.", "The situation around the South African mutation cluster B.1.351, which is rampant in Tyrol, is confusing, but it is clear that this variant is a problem there.", "Overall, the SARS-CoV-2 virus is subject to a \"continuous and dynamic\" rate of change, which is why further mutations are to be expected.", "Even without the easing steps, especially in retail and schools, it was to be expected that the numbers would rise significantly again in a few weeks. Bergthaler would be surprised if this dynamic does not occur with the openings.", "The virologist suspects that expansions of measures will probably have to be considered again in a few weeks.", "Goal: Incidence below 50 British and South African variants or not - you should therefore set yourself a more ambitious goal overall than pushing the 7-day incidence below 50. \"We should actually come well below that.\"", "This would require a \"major national show of strength in the short term. That would give us a lot of leeway and play freely in order to then take appropriate easing measures in a controlled manner and with accompanying measures,\" said Bergthaler.", "From an epidemiological point of view, there are actually no arguments for the current openings. \"Of course, it cannot be dismissed out of hand\" that after around a year the population is \"tired and tired of the pandemic\".", "The scientist hopes that the opening of schools, for example, will help to improve motivation and perseverance of the measures: \"If that helps people take the situation seriously and act consistently, then you may even have gained something.\"", "But if you go into spring with a very high number of infections, the expected dampening of the virus spread through seasonal effects could also be lower.", "Bergthaler: \"All reasons to sharply reduce the number of infections now in order to enable a certain amount of breathing in the summer.\"" ]
}