{
  "id" : "ykpbKLsw",
  "url" : "https://sport.orf.at/stories/3071253/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-30T14:00:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Dadic führt Weltbestenliste zu Jahresende an",
  "articleTitleTranslated" : "Dadic tops the world best list at the end of the year",
  "articleContent" : [ "Dadic führt Weltbestenliste zu Jahresende an Siebenkämpferin Ivona Dadic führt als erste österreichische Leichtathletin seit 1971 die Weltbestenliste einer Disziplin am Jahresende an.", "Die 6.419 Punkte der 27-Jährigen bei den Mehrkampf-Titelkämpfen des Österreichischen Leichtathletikverbands (ÖLV) Ende August in Götzis wurden in der Pandemiesaison nicht mehr übertroffen. Vor 49 Jahren war Ilona Gusenbauer mit ihrem damaligen Hochsprung-Weltrekord von 1,92 m die Beste gewesen.", "„Wenn man sich auch die anderen Bewerbe (Disziplinen, Anm.) ansieht, sieht man, dass die richtig guten Leute mit starken Leistungen vorne stehen. Es zeigt, dass auch in einem schwierigen Jahr wie diesem gute Leistungen möglich waren“, sagte Dadic in einer ÖLV-Aussendung vom Mittwoch.", "Für sie selbst sei die Nummer-eins-Position eine Extramotivation für das kommende Olympiajahr." ],
  "articleContentTranslated" : [ "Dadic tops the world best list at the end of the year heptathlete Ivona Dadic is the first Austrian athlete since 1971 to top the world best list in a discipline at the end of the year.", "The 6,419 points of the 27-year-olds in the all-around championships of the Austrian Athletics Association (ÖLV) in Götzis at the end of August were no longer exceeded in the pandemic season. 49 years ago, Ilona Gusenbauer was the best with her high jump world record of 1.92 m.", "“If you also look at the other competitions (disciplines, note), you can see that the really good people with strong performances are at the front. It shows that good performances were possible even in a difficult year like this, ”said Dadic in an ÖLV broadcast on Wednesday.", "For them, the number one position is an extra motivation for the coming Olympic year." ]
}