{
  "id" : "YL2Oxtk2",
  "url" : "https://www.derstandard.at/story/2000125298859/christoph-baumgartner-im-wirbel-des-erfolgs?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T05:00:04Z[UTC]",
  "author" : "Christian Hackl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Christoph Baumgartner: Im Wirbel des Erfolgs",
  "articleTitleTranslated" : "Christoph Baumgartner: In the vortex of success",
  "articleContent" : [ "Christoph Baumgartner strapaziert eine Floskel, die in ihrer Schlichtheit fast epochal ist. \"Ich schaue von Spiel zu Spiel. Besonders in dieser schwierigen Phase.\" Schwierig ist die Pandemie, an die sich auch Fußballer gewöhnen mussten.", "\"Corona ist zu einer mühsamen Normalität geworden.\" Die leeren Stadien sind ein Gräuel, es fehlt der Jubel der Fans, in seinem Fall jener der TSG Hoffenheim. \"Wenn du ein Tor schießt, ist es auch im Training oder in einem Geisterspiel schön, aber es ist doch ganz anders.\"", "Der 21-Jährige hat ein Rezept gefunden, um trotzdem Leistung zu bringen. \"Ich besinne mich auf das, was tatsächlich auf dem Platz passiert, was ich beeinflussen kann. Auf meine Stärken.\" Irgendwann werde die Normalität zurückkommen, möglicherweise habe dann Corona den Fußball nachhaltig verändert.", "\"Es gibt heute schon einen Wandel hinsichtlich der Transfersummen und Gehälter. Das ist gar nicht so schlecht. Für den Fan war es nicht mehr greifbar, wenn 200 Millionen Euro Ablöse gezahlt werden. Wie es in zehn Jahren ausschaut, ist schwer zu sagen.\"", "Rückblick ins Jahr 2005.  Der sechsjährige Christoph kickt weitaus besser als alle anderen Buben in Horn und Umgebung. Auch die Neunjährigen kommen nicht wirklich mit, sein Talent ließ sich nicht verbergen.", "Heute sagt er: \"Ich trage wohl das Straßenfußballer-Gen in mir.\" Die Straßen waren in seinem Fall Gärten, die Betonkäfige standen in Wien, sie sind romantische Vergangenheit. Christophs Bruder Dominik (er verteidigt gegenwärtig für den Wolfsberger AC) ist drei Jahre älter, robuster.", "\"Da rennt man als kleiner Bub mit, du musstest dich gegen die Größeren wehren. Ich habe versucht, mit technischen Lösungen das körperliche Manko auszugleichen.\" Es sollte gelingen. Den Eltern ist die Hochbegabung sofort aufgefallen.", "\"Ich wurde nicht gedrängt, sie haben mir nur gezeigt, was möglich ist. Sie haben mich begleitet und unterstützt.\" 2012 wechselte er vom SV Horn in die Akademie nach St. Pölten. Baumgartner genießt eine perfekte Ausbildung, wird in kein Korsett gezwängt, darf Fußball ausleben.", "Sein Werdegang erinnert an jenen von David Alaba. Mit 17 übersiedelte er in die Akademie nach Hoffenheim. \"Da gehörte definitiv Mut dazu.\" Andere in seinem Alter versuchten in der österreichischen Bundesliga fußzufassen, Christoph Baumgartner wählte einen anderen Weg.", "\"Da haben einige gesagt, der angebliche Superspieler ist immer noch im Nachwuchs. Mittlerweile habe ich jene, die damals vermeintlich vor mir waren, überholt.\" Hoffenheim gab Baumgartner Zeit.", "\"Ich wurde Schritt für Schritt ans Profigeschäft herangeführt, konnte mich körperlich und als Person entwickeln, das war entscheidend.\" 2019 wurde er in die Kampfmannschaft befördert. Mittlerweile ist er in eine Führungsrolle reingewachsen.", "Zwischenbilanz in der Bundesliga: 53 Einsätze, zwölf Tore. Baumgartner definiert Erfolg so: \"Wenn du dir Ziele setzt, die du erreichst und die dich glücklich machen, passt es. Ziele müssen hoch, aber greifbar sein.", "Das höchste Ziel ist, irgendwann die Champions League zu gewinnen. Es ist für mich noch sehr weit weg, aber nicht gänzlich auszuschließen.\" Sein Lebensmotto: \"Arbeite hart und ruhig und lasse Erfolg den Wirbel machen.\"", "Als Vorbilder nennt er Lionel Messi, Kevin De Bruyne und auch Alaba, wobei er sich nicht mit ihnen auf eine Stufe stellt. In den sozialen Medien ist er aktiv. \"Ich kommuniziere mit den Fans. Ich poste aber keine Videos über Zusatzeinheiten, nur damit man sieht, wie toll ich arbeite.", "Das mache ich für mich, für meinen Klub.\" Die Freizeit verbringt er mit Freundin und Hund, man genießt die Natur, die auch in und um Hoffenheim vorhanden ist. Baumgartner hat eine Espressomaschine gekauft, wenn man sich mit ihr beschäftige, zaubere sie, hieve den Kaffee in höhere Sphären.", "Anfang März hat er den Vertrag in Hoffenheim bis 2025 verlängert. Obwohl absolute Topklubs Interesse bekundet haben sollen. Baumgartners Marktwert wird mit 25 Millionen beziffert. \"Hoffenheim ist das Beste für mich, es war eine Entscheidung für meine Entwicklung.", "Ich fühle mich hier pudelwohl, kann zunehmend Verantwortung übernehmen. Es geht ‚step by step‘. Wenn ich das Gefühl habe, ich brauche den nächsten Schritt, wird er passieren.\" Trainer Sebastian Hoeneß stimmt ein Loblied an.", "\"Christoph ist ein hochtalentierter und intelligenter Fußballer mit großem Ehrgeiz. Sein Spielwitz, sein Gefühl für Räume, seine Torgefahr sind schon jetzt außergewöhnlich.\" Jetzt aber ist WM-Qualifikation.", "Am Donnerstag spielt Österreich in Glasgow gegen Schottland, danach wird in Wien gegen die Färöer (28. März) und gegen Dänemark (31. März) fortgesetzt. Baumgartner, der im September 2020 in Norwegen (2:1) debütierte und nun bei fünf Einsätzen und zwei Toren hält, ist optimistisch.", "\"Unsere Qualität ist extrem hoch. Schauen wir die Einzelspieler an. Sie spielen bei den deutschen Bundesligisten nicht nur mit, sie sind häufig Leistungsträger.\"", "Sollte bei Christoph Baumgartner die theoretische Fee vorbeischauen und ihm drei Wünsche anbieten, würde er erstens sagen: \"Gesundheit für meine Familie, Freunde und mich.\" Zweitens: \"Sie soll die Pandemie wegzaubern.\"", "Auf den dritten Wunsch würde er verzichten. \"Den kann jemand haben, der ihn dringender braucht.\" (Christian Hackl, 24.3.2021)" ],
  "articleContentTranslated" : [ "Christoph Baumgartner strains a phrase that is almost epoch-making in its simplicity. \"I look from game to game. Especially in this difficult phase.\" The pandemic, to which even footballers had to get used to, is difficult.", "\"Corona has become an arduous normal.\" The empty stadiums are anathema, there is no cheering from the fans, in his case from TSG Hoffenheim. \"If you score, it's nice in training or in a ghost game, but it's completely different.\"", "The 21-year-old has found a recipe to still perform. \"I reflect on what actually happens on the pitch, what I can influence. On my strengths.\" At some point, normality will return, and Corona may then have permanently changed football.", "\"There is already a change in terms of transfer fees and salaries. That is not so bad. For the fan it was no longer tangible when 200 million euros were paid. It is difficult to say what it will look like in ten years.\"", "Looking back at 2005. Six-year-old Christoph kicks much better than all the other boys in Horn and the surrounding area. The nine-year-olds don't really keep up either, his talent couldn't be concealed.", "Today he says: \"I probably have the street footballer gene in me.\" In his case, the streets were gardens, the concrete cages were in Vienna, they are a romantic past. Christoph's brother Dominik (he currently defends for Wolfsberger AC) is three years older and more robust.", "\"As a little boy you run with them, you had to defend yourself against the bigger ones. I tried to compensate for the physical deficit with technical solutions.\" It should work. The parents noticed the giftedness immediately.", "\"I wasn't pressured, they just showed me what was possible. They accompanied and supported me.\" In 2012 he moved from SV Horn to the academy in St. Pölten. Baumgartner enjoys a perfect education, is not forced into a corset, is allowed to live football.", "His career is reminiscent of that of David Alaba. At 17 he moved to the academy in Hoffenheim. \"It definitely took courage.\" Others of his age tried to gain a foothold in the Austrian Bundesliga, Christoph Baumgartner chose a different path.", "\"Some people said that the supposed super player is still in the offspring. In the meantime I have overtaken those who were supposed to be in front of me at the time.\" Hoffenheim gave Baumgartner time.", "\"I was introduced to the professional business step by step, was able to develop physically and as a person, that was decisive.\" In 2019 he was promoted to the combat team. In the meantime he has grown into a leadership role.", "Interim result in the Bundesliga: 53 appearances, twelve goals. Baumgartner defines success as follows: \"If you set yourself goals that you achieve and that make you happy, then it fits. Goals must be high, but tangible.", "The ultimate goal is to eventually win the Champions League. For me it is still a long way off, but cannot be completely ruled out. \"His motto in life:\" Work hard and calmly and let success make the fuss. \"", "He names Lionel Messi, Kevin De Bruyne and Alaba as role models, although he does not put himself on a par with them. He is active on social media. \"I communicate with the fans. But I don't post videos about additional units just so you can see how well I work.", "I do that for myself, for my club. \"He spends his free time with his girlfriend and dog, you enjoy nature, which is also present in and around Hoffenheim. Baumgartner has bought an espresso machine, if you are busy with it, it conjures up, raise the coffee to higher spheres.", "At the beginning of March he extended the contract in Hoffenheim until 2025. Although absolute top clubs are said to have expressed their interest. Baumgartner's market value is estimated at 25 million. \"Hoffenheim is the best for me, it was a decision for my development.", "I feel right at home here and can increasingly take on responsibility. It goes 'step by step'. If I have the feeling that I need the next step, it will happen. \"Coach Sebastian Hoeneß starts a song of praise.", "\"Christoph is a highly talented and intelligent footballer with great ambition. His playfulness, his feeling for spaces, his goal danger are already extraordinary.\" But now it's World Cup qualification.", "On Thursday Austria will play against Scotland in Glasgow, after which the game will continue in Vienna against the Faroe Islands (March 28th) and Denmark (March 31st). Baumgartner, who made his debut in Norway in September 2020 (2-1) and now has five appearances and two goals, is optimistic.", "\"Our quality is extremely high. Let's look at the individual players. They not only play with the German Bundesliga clubs, they are often top performers.\"", "Should the theoretical fairy drop by Christoph Baumgartner's and offer him three wishes, he would firstly say: \"Health for my family, friends and me.\" Second: \"It is supposed to wipe the pandemic away.\"", "He would forego the third wish. \"Someone who needs it more urgently can have it.\" (Christian Hackl, March 24th, 2021)" ]
}