{
  "sourceCountry" : "austria",
  "articleTitle" : "Debatte um Wiedereröffnung von Möbelhaus",
  "targetLanguage" : "english",
  "articleContent" : [ "Wie aktuelle Bilder zeigen, wurde der Möbelriese geradezu gestürmt.  Zur Spitzenzeit am frühen Nachmittag reichte der Stau bis zur Westautobahn zurück.  Es gab kaum mehr freie Parkplätze und regen Betrieb an den Ein- und Ausgängen des Möbelhauses Lutz.", "„Hatten derartigen Ansturm nicht erwartet“ Unternehmenssprecher Thomas Saliger sagte Sonntag auf ORF- Anfrage, dass man einen derartigen Ansturm zwar nicht erwartet habe, jedoch trotzdem darauf vorbereitet gewesen sei. 30 zusätzliche Sicherheitsleute hätten für einen reibungslosen Ablauf gesorgt und ein eigenes Zählsystem beim Eingang habe verhindert, dass sich zu viele Menschen gleichzeitig im Möbelhaus aufhalten.Polizei sieht keinen Grund zu Beanstandungen Auch von der Polizei heißt es, es habe keinerlei Grund zur Beanstandung gegeben.", "Alle Sicherheitsbestimmungen seien eingehalten worden.  Wiedereröffnungs-Event sorgt für Debatten Für Diskussionen sorgt in Zeiten der momentanen strengen CoV-Beschränkungen eine große Möbelhaus-Wiedereröffnung in Eugendorf (Flachgau), an der am Samstag insgesamt 8.000 Menschen teilgenommen haben." ],
  "id" : "yLAo27zO",
  "category" : "CHRONICLE",
  "url" : "https://salzburg.orf.at/stories/3075033/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Debate about reopening furniture store",
  "articleContentTranslated" : [ "As current pictures show, the furniture giant was downright stormed. At the peak time in the early afternoon, the traffic jam reached back to the western motorway. There were hardly any free parking spaces anymore and there was a lot of activity at the entrances and exits of the Lutz furniture store.", "“Had not expected such a rush” company spokesman Thomas Saliger said on ORF Sunday that one had not expected such a rush, but was nevertheless prepared for it. 30 additional security guards had ensured that everything went smoothly and a separate counting system at the entrance prevented too many people from being in the furniture store at the same time. Police see no reason for complaint The police also say that there was no reason for complaint.", "All safety regulations have been observed. Reopening event creates debates In times of the current strict CoV restrictions, a large furniture store reopening in Eugendorf (Flachgau), in which a total of 8,000 people took part on Saturday, is causing discussions." ]
}