{
  "id" : "yLFrcdRa",
  "url" : "https://kurier.at/wissen/gesundheit/ema-empfehlung-astra-zeneca-ist-sicher-und-effektiv/401222511",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T16:10:09Z[UTC]",
  "author" : "theresa.bittermann@kurier.at (Theresa Bittermann)",
  "imageUrl" : "https://image.kurier.at/images/original/5006949/78350011459494318_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "EMA empfiehlt auch weiterhin Einsatz von Astra Zeneca",
  "articleTitleTranslated" : "EMA continues to recommend the use of Astra Zeneca",
  "articleContent" : [ "Der Impfstoff von Astra Zeneca kann in der EU weiterhin uneingeschränkt eingesetzt werden. Das stellte die Europäische Arzneimittelagentur EMA Donnerstagnachmittag klar.", "EMA-Chefin Emer Cooke betonte: \"Von einem wissenschaftlichen Standpunkt aus ist ganz klar: das ist ein sicherer und effektiver Impfstoff. Er erhöht nicht das Gesamtrisiko für thrombo-embolische Ereignisse (z.", "B. Lungenembolien, Anm.) und Thrombosen.\" Die sehr seltenen Fälle von Sinusvenenthrombosen und anderer sehr seltenen Gerinnungsstörungen sollen jedoch in die Arzneimittelinformation des Vakzins aufgenommen werden.", "Cooke unterstrich, dass unzählige Menschen jeden Tag als Folge einer Covid-19-Infektion sterben. ", "„Tausende Menschen sterben jeden Tag in der EU, an einem Tag der vergangenen Woche waren es 2500.“ \"Der Nutzen überwiegt die Risiken nach wie vor ganz eindeutig\", hält Sabine Straus, die Vorsitzende des Sicherheits-Komitees der EMA (PRAC, Pharmacovigilance Risk Assessment Committee) fest. ", "Die Gesamtzahl thromboembolischer Ereignisse nach der Impfung ist niedriger als in der Allgemeinbevölkerung, betont die Expertin. Es gebe keinen Anstieg im Gesamtrisiko an Thrombosen durch dieses Vakzin.", "Der Impfstoff sei überdies effektiv im Verhindern von Covid-19, das eine häufige Ursache von Thrombosen ist. Der Impfstoff senke höchstwahrscheinlich das Gesamtrisiko an solchen Thrombosen.", "Es lägen außerdem 18 Fallberichte vor, die sich auf äußerst seltene Fälle von Thrombosen der Hirnvenen beziehen, sagte  Straus - bei fast 20 Millionen Geimpften.", "\"Die derzeitige Evidenz ist aber nicht ausreichend um mit Sicherheit sagen zu können, ob diese Nebenwirkungen tatsächlich durch den Impfstoff verursacht worden sind oder nicht.\" Gleichzeitig erwähnte sie auch sieben Fälle, wo sich in mehreren Blutgefäßen kleine Blutgerinnsel gebildet hatten.", "Diese Nebenwirkungen wurden nicht in den Studien festgestellt, was die Bedeutung der weiteren Überprüfung betont, sobald der Impfstoff in der Bevölkerung angewandt wird, erklärte Strauss.", "Deshalb hat das Sicherheitskomittee der EMA empfohlen, dass ein entsprechender Warnhinweis und eine Beschreibung dieser Fälle in der Patienteninformation hinzugefügt werden muss. Wie sich diese Empfehlung auf Österreich auswirken wird, ist momentan noch offen.", "Das Nationale Impfgremium wird heute Abend zusammen kommen und die Empfehlung der EMA diskutieren. In Österreich wurde die Impfung mit Astra Zeneca bislang jedenfalls nicht pausiert. Heimische Experten betonten unisono, die heutige Empfehlung der EMA sei abzuwarten. ", "\"Ein positives Nutzen‐Risiko‐Verhältnis besteht unverändert\", hatte das Nationale Impfgremium (NIG) zuletzt zu noch ungeklärten Thrombose‐Fällen nach Impfungen betont.", "Auch die Weltgesundheitsorganisation (WHO) sprach sich in den vergangenen Tagen weiter für den Einsatz des Corona-Impfstoffs von Astra Zeneca aus. Wie kam es überhaupt zu der Diskussion um den Impfstoff?", "Bis zum 10.  März waren es 30 Fälle von Thromboembolien unter fünf Millionen mit Astra Zeneca Geimpften in der EU gemeldet worden - drei davon in Österreich. Eine der Österreicherinnen starb an schweren Gerinnungsstörungen.", "Daraufhin setzten Dänemark, Norwegen, Island, Bulgarien und Irland die Impfung mit Astra Zeneca aus. Andere europäische Länder - auch Österreich - sahen aber keinen Anlass dazu, da jene 30 Fälle keine statistische Häufung darstellen.", "Das heißt: in einer gleich großen Gruppen Nicht Geimpfter würden ähnlich viele Fälle von Thromboembolien auftreten.  Was ist dann in Deutschland genau passiert? Weiter hochgekocht war die Situation dann am Montag, als Deutschland ankündigte die Impfung mit Astra Zeneca auszusetzen.", "Der Grund war jedoch ein anderer als oben beschrieben.", "Denn in Deutschland waren in sieben Fällen in zeitlichem Zusammenhang mit einer Astra-Zeneca-Impfung eine spezielle Form von schwerwiegenden Hirnvenenthrombosen (Sinusvenenthrombosen) in Verbindung mit einem Mangel an Blutplättchen (Thrombozytopenie) festgestellt worden.", "Eine Analyse des Deutschen Paul-Ehrlich-Instituts (PEI) ergab, dass rein statistisch auf die Zahl von 1,6 Millionen verabreichten Astra-Zeneca-Impfungen laut PEI nur etwa ein Fall zu erwarten gewesen wäre - sieben also eine \"auffällige Häufung\" sind.", "Nachgezogen waren dann Frankreich, Italien, Spanien, Schweden, Portugal, Luxemburg, Lettland und Litauen.  Dabei handelte es sich um sechs Frauen und einen Mann im Alter von 20 bis 50 Jahren. Alle Fälle traten zwischen vier und 16 Tagen nach der Impfung auf.", "Solche Sinusvenenthrombosen sind sehr selten und können ganz grundsätzlich bei Frauen in der späten Schwangerschaft, im Wochenbett oder bei Einnahme der Pille gehäuft auftreten." ],
  "articleContentTranslated" : [ "Astra Zeneca's vaccine can still be used without restrictions in the EU. The European Medicines Agency (EMA) made this clear on Thursday afternoon.", "EMA chief Emer Cooke emphasized: \"From a scientific point of view, it is very clear: this is a safe and effective vaccine. It does not increase the overall risk of thromboembolic events (e.", "B. pulmonary embolism, note) and thrombosis. \"The very rare cases of sinus vein thrombosis and other very rare coagulation disorders should, however, be included in the drug information for the vaccine.", "Cooke underlined that countless people die every day as a result of Covid-19 infection.", "\"Thousands of people die every day in the EU, 2,500 on one day last week.\" \"The benefits still clearly outweigh the risks,\" says Sabine Straus, Chair of the EMA's Safety Committee (PRAC, Pharmacovigilance) Risk Assessment Committee).", "The expert emphasizes that the total number of thromboembolic events after vaccination is lower than in the general population. There is no increase in the overall risk of thrombosis from this vaccine.", "The vaccine is also effective in preventing Covid-19, which is a common cause of thrombosis. The vaccine will most likely reduce the overall risk of such thrombosis.", "There were also 18 case reports relating to extremely rare cases of cerebral vein thrombosis, Straus said - among almost 20 million people vaccinated.", "\"However, the current evidence is insufficient to say with certainty whether these side effects were actually caused by the vaccine or not.\" At the same time, she also mentioned seven cases where small blood clots had formed in several blood vessels.", "These side effects were not seen in the studies, emphasizing the importance of further review once the vaccine is used in the population, Strauss said.", "Therefore, the EMA Safety Committee has recommended that an appropriate warning and description of these cases should be included in the patient information. How this recommendation will affect Austria is still open at the moment.", "The National Vaccination Board will meet tonight and discuss the EMA's recommendation. In any case, vaccination with Astra Zeneca has not yet been paused in Austria. Local experts unanimously emphasized that today's EMA recommendation should be awaited.", "\"A positive risk-benefit ratio remains unchanged\", the National Vaccination Committee (NIG) recently emphasized on as yet unexplained thrombosis cases after vaccinations.", "The World Health Organization (WHO) has also spoken out in favor of the use of Astra Zeneca's corona vaccine in the past few days. How did the discussion about the vaccine come about?", "By March 10, 30 cases of thromboembolism among five million people vaccinated with Astra Zeneca had been reported in the EU - three of them in Austria. One of the Austrians died of severe coagulation disorders.", "Denmark, Norway, Iceland, Bulgaria and Ireland then stopped vaccinating with Astra Zeneca. Other European countries - including Austria - saw no reason to do so, since those 30 cases do not represent a statistical cluster.", "That means: in a group of the same size not vaccinated, a similar number of cases of thromboembolism would occur. What exactly happened then in Germany? The situation boiled further on Monday when Germany announced that it would suspend vaccination with Astra Zeneca.", "However, the reason was different from that described above.", "In Germany, in seven cases related to an Astra-Zeneca vaccination, a special form of severe cerebral vein thrombosis (sinus vein thrombosis) in connection with a lack of blood platelets (thrombocytopenia) was found.", "An analysis by the German Paul Ehrlich Institute (PEI) showed that, according to the PEI, only about one case would have been expected from the 1.6 million Astra-Zeneca vaccinations administered - so seven are a \"noticeable cluster\" .", "France, Italy, Spain, Sweden, Portugal, Luxembourg, Latvia and Lithuania followed suit. There were six women and one man between the ages of 20 and 50. All cases occurred between four and 16 days after vaccination.", "Such sinus vein thromboses are very rare and can generally occur more frequently in women in late pregnancy, in the puerperium or when taking the pill." ]
}