{
  "id" : "YLu47TaK",
  "url" : "https://kurier.at/chronik/oesterreich/6611-neuinfektionen-in-oesterreich/401105028",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T10:07:11Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "6611 Neuinfektionen in Österreich - wieder über 100 Todesfälle in 24 Stunden",
  "articleTitleTranslated" : "6611 new infections in Austria - again over 100 deaths in 24 hours",
  "articleContent" : [ "Oberösterreich wieder am stärksten betroffen.  Der tagesaktuelle Überblick über alle Corona-Zahlen für Österreich.  Die täglichen Neuinfektionen stagnieren in Österreich seit Tagen bei rund 7.000 Fällen, im Vergleich zu den starken Vorwochen mit über 9.000 Neuinfektionen pro Tag, sank die 7-Tages-Inzidenz damit leicht.", "Erstmals seit zwei Wochen betrug diese am Freitag wieder unter 500.   Von Freitag auf Samstag wurden nun abermals unter 7.000 neue Fälle registriert. 6.611, um genau zu sein. ", "Spitzenreiter unter den Bundesländern ist einmal mehr Oberösterreich mit 1.569 neu registrierten Fällen, dahinter folgen Niederösterreich und Wien.   Mit heutigem Stand sind österreichweit 2.328 Personen mit dem Corona-Virus verstorben.", "In den vergangenen 24 Stunden kamen damit 104 neue Todesfälle hinzu.   Derzeit befinden sich 4.597 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 697 der Erkrankten auf Intensivstationen.", "Die Neuinfektionen in den Bundesländer (Stand 21.11.)  Oberösterreich: 1.569 Niederösterreich: 919 Wien: 924 Steiermark: 802 Tirol: 686 Salzburg: 612 Vorarlberg: 461 Kärnten: 444 Burgenland: 194 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  7-Tage-Inzidenz wieder unter 500 Die 7-Tage-Inzidenz pro 100.000 Einwohner betrug am Freitag 495,7 und lag somit das erste Mal seit 8.", "November wieder unter 500.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.  Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.  Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.  In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Österreichweit sind 2.224 Personen (Stand 20.11). an den Folgen des Corona-Virus verstorben.  Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.  Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen?  Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen.  War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent.  Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.   Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Upper Austria hardest hit again. The daily updated overview of all corona numbers for Austria. The daily new infections in Austria have stagnated for days at around 7,000 cases, compared to the strong previous weeks with over 9,000 new infections per day, the 7-day incidence fell slightly.", "For the first time in two weeks this was below 500 on Friday. From Friday to Saturday, below 7,000 new cases were registered again. 6,611 to be precise.", "The front runner among the federal states is once again Upper Austria with 1,569 newly registered cases, followed by Lower Austria and Vienna. As of today, 2,328 people across Austria have died with the corona virus.", "In the past 24 hours, there were 104 new deaths. Currently, 4,597 people are in hospital treatment due to the corona virus and 697 of them are in intensive care units.", "New infections in the federal states (as of November 21) Upper Austria: 1,569 Lower Austria: 919 Vienna: 924 Styria: 802 Tyrol: 686 Salzburg: 612 Vorarlberg: 461 Carinthia: 444 Burgenland: 194 Hospitalizations in Austria The hospital capacities are decisive for any further measures .", "Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - usually for at least 10 days.", "The following graphic shows what the bed capacities in hospitals look like in the individual federal states. 7-day incidence back below 500 The 7-day incidence per 100,000 population was 495.7 on Friday, the first time since 8.", "November again below 500. The following graph shows the 7-day incidence for the whole of Austria, broken down at district level. Click on the arrow to follow the course of the infection since the end of February.", "The so-called incidence is an important benchmark in combating pandemics. The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants.", "The 14-day incidence is used to better represent long-term trends. In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week.", "Such a limit is not precisely defined in Austria. In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to population size\".", "Deaths in Austria There are 2,224 people across Austria (as of November 20). died of the consequences of the corona virus. Corona hotspots in Austria The following graphic shows the new cases calculated on a daily basis for 100,000 inhabitants - sorted by district.", "Note: For districts with less than 100,000 inhabitants, the cases are statistically extrapolated to ensure comparability. The new infections specified in this category do not have to correspond to the actual cases.", "Tests and percentage of positive tests Are the numbers only increasing because we test more? This question preoccupied the Corona-sensitized public, especially in the summer.", "One answer to this can be the positive rate in the tests. While this was around five percent in summer, it landed at up to 25 percent in autumn. If the increasing number of new infections were only due to increased tests, the proportion of positive tests should not actually change.", "Click on the curve to see the exact number of new tests every day. International comparison Eight months after the start of the global corona pandemic, Austria finds itself in the top field of infection worldwide." ]
}