{
  "id" : "ym1ctrBq",
  "url" : "https://kurier.at/sport/fussball/sturm-auf-rapid-die-nr-1-ist-bei-der-gruenen-nr-1-im-fokus/401163789",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4744899/46-168695463.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sturm auf Rapid: Die Nr. 1 ist bei der grünen Nr. 1 im Fokus",
  "articleTitleTranslated" : "Storming Rapid: The No. 1 is the focus of the green No. 1",
  "articleContent" : [ "„Wir wollen an die Spitze. Auch wenn es nur für zwei Tage sein sollte“, betont Didi Kühbauer. Der Rapid-Trainer weiß: Ein Heimsieg gegen Sturm (19 Uhr) wäre nicht nur der perfekte Start, sondern auch das Ticket zu Platz eins.", "Erst am Sonntag könnten Salzburg und der LASK kontern. Davor tut sich in Hütteldorf einiges: Spitzenspiel Rapid hat sich in einer für Kühbauer entscheidenden Statistik hochgearbeitet: Die Grünen sind die Nr. 1 bei den gewonnenen Zweikämpfen.", "Zu Gast ist die Mannschaft mit der besten Defensive. „Sturm stresst den Gegner ohne Pause und spielt sehr intensiv. Das hat uns beim 1:1 in der 2. Runde noch überrascht, diesmal werden wir sofort dafür gewappnet sein“, kündigt Kühbauer viele Zweikämpfe an.", "Tormann-Frage Die interne Analyse ergab, dass neben den Defensivstandards auch die Leistung im Tor besser werden muss. Wer dazu die Chance bekommt – weiter Paul Gartler oder wieder Richard Strebinger – lässt Kühbauer offen: „Es ist sehr eng.“ Die Entscheidung fällt der Tormanntrainer.", "„Ich sage Ja zu Jürgen Machos Entscheidung. Aber wenn der Goalie dann schlecht hält, kriegt Jürgen ein Problem mit mir“, sagt Kühbauer und grinst. Taxi Fountas hat (neben vier Spielen Sperre) eine saftige Strafe bekommen, die intern bleiben soll.", "Sowohl Sportchef Barisic als auch Kühbauer betonen, „wie gut die Stimmung und der Zusammenhalt sind“. Den Abonnenten wurde angeboten, das Geld für nicht besuchte Spiele zurückzuerhalten. „Die Hälfte hat bereits geantwortet, davon verzichtet die Hälfte auf jeden Euro.", "Das ist in dieser Krise nicht selbstverständlich – wir sind den Fans unglaublich dankbar“, betont Geschäftsführer Peschek. Im Sommer kommt es nach zwei Jahrzehnten zum Abschied von Adidas: Mit Puma wurde ein Fünfjahresvertrag unterschrieben." ],
  "articleContentTranslated" : [ "“We want to be at the top. Even if it should only be for two days, ”emphasized Didi Kühbauer. The Rapid trainer knows: A home win against Sturm (7 p.m.) would not only be the perfect start, but also the ticket to first place.", "Salzburg and LASK could only counter this on Sunday. Before that, a lot is happening in Hütteldorf: Top game Rapid has worked its way up in a statistic that is crucial for Kühbauer: The Greens are No. 1 in the duels they have won.", "The team with the best defense is the guest. “Sturm stresses the opponent without a break and plays very intensely. That surprised us with the 1-1 draw in the second round, this time we will be prepared for it immediately, ”Kühbauer announced many duels.", "Goalkeeper question The internal analysis showed that in addition to defensive standards, goal performance must also improve. Whoever gets the chance - Paul Gartler or Richard Strebinger again - leaves Kühbauer open: “It's very tight.” The decision is made by the goalie trainer.", "“I say yes to Jürgen Macho's decision. But if the goalie holds up badly, Jürgen will have a problem with me, ”says Kühbauer and grins. Taxi Fountas has received a hefty penalty (in addition to four games suspension), which should remain internal.", "Both sports director Barisic and Kühbauer emphasize \"how good the atmosphere and the solidarity are\". Subscribers were offered to get the money back for unattended games. “Half of them have already answered, half of them waive every euro.", "That cannot be taken for granted in this crisis - we are incredibly grateful to the fans, ”emphasizes Managing Director Peschek. In the summer, after two decades, Adidas bid farewell: A five-year contract was signed with Puma." ]
}