{
  "id" : "ymigetb1",
  "url" : "https://kurier.at/politik/inland/spoe-und-neos-verlaengern-ibiza-untersuchungsausschuss-um-3-monate/401332674",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T10:47:22Z[UTC]",
  "author" : "Renate Graber, Fabian Schmid",
  "imageUrl" : "https://image.kurier.at/images/original/5929596/46-176654399.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "SPÖ und Neos verlängern Ibiza-U-Ausschuss um 3 Monate",
  "articleTitleTranslated" : "SPÖ and Neos extend Ibiza-U-Committee by 3 months",
  "articleContent" : [ "Bisher hat der U-Ausschuss 41 Sitzungen absolviert, davon waren 39 Befragungstage mit 88 Auskunftspersonen.   \"Dass wir noch nicht fertig sind\", liege an der Blockade durch die ÖVP, so Krisper.", "Diese versuche etwa mit \"sinnlosen Ladungen\" und der Verzögerung bei der Aktenlieferung die Arbeit des U-Ausschuss zu behindern. \"Wir können aber nicht aufhören, wenn es für die ÖVP unangenehm wird.\" Im Laufe des U-Ausschusses habe sich nämlich der Fokus von der FPÖ in Richtung ÖVP verschoben.", "\"Ja es war die FPÖ, die auf Ibiza war\", so Krisper: Aber es habe sich gezeigt, dass die ÖVP mitten drin steckt und einiges zu verbergen habe, was sich nicht zuletzt an der Verhinderung durch die ÖVP auf der Ermittlungsebene zeige.", "Der ehemalige FPÖ-Vizekanzler und -Chef Heinz Christian Strache sowie Ex-FPÖ-Klubobmann Johann Gudenus hätten auf Ibiza ein \"Sittenbild\" gezeigt, so Krainer: \"Wie aber die Akten gekommen sind, waren wir sehr verwundert, dass die Verstrickungen der ÖVP mit der Novomatic viel dichter sind.\"", "Zum Teil sei das Verhältnis der ÖVP zum Glücksspielkonzern \"freundschaftlich\", zudem gebe es \"diverse Geldflüsse zu ÖVP-nahen Vereinen\" wie etwa zum Alois-Mock-Institut, bei dem Nationalratspräsident und Ausschussvorsitzender Sobotka präsidiert.", "Krisper will Kurz unter anderem zum \"ORF-Sideletter\", der in Chatverläufen zwischen der türkis-blauen Führung Thema gewesen ist, befragen. Dass Kurz geschrieben habe, dieser könne jeden einzelnen von uns in Gefahr bringen, lege jedenfalls nahe, dass es sich dabei um nichts \"Harmloses\" gehandelt habe.", "Und Szene Gastronom Martin Ho soll geladen werden, weil er Gastgeber von diversen türkis-blauen Runden gewesen sei. \"Wir wollen, dass er uns seine Wahrnehmungen schildert.\"", "Dass Sobotka als Vorsitzender den U-Ausschuss in einem Interview mit der \"Kleinen Zeitung\" (Freitag-Ausgabe) meint, dass es dem Ausschuss \"weniger um politische Aufklärung als um Inquisition\" gehe, und er sich sorge, wie mit Persönlichkeitsrechten umgegangen wird, ließ Krainer und Krisper unbeeindruckt.  ", "Sobotka selbst führt dort den Vorsitz und daher obliege ihm die Vorsitzführung, meinten beide unisono. \"Also wenn dort jemand Inquisitor ist, dann ist es immer der Vorsitzende\", feixte Krainer: \"Dass, was wir machen, ist Aufklärung.\"", "Krisper sprach sich in diesem Zusammenhang einmal mehr dafür aus, dass U-Ausschüsse für eine breite Öffentlichkeit übertragen werden sollen. Dann könne sich jeder selbst ein Bild machen, so Krisper.", "Im Zusammenhang mit der bekrittelten Verzögerung der Aktenlieferung übte Krainer erneut Kritik an Finanzminister Gernot Blümel (ÖVP).", "Dieser ignoriere weiterhin das Urteil des Verfassungsgerichtshofs (VfGH), wonach die ausstehenden E-Mails zu liefern sind, so Krainer: \"Das ist klassischer Amtsmissbrauch\". Das zeige einfach ein Bild, dass Parlament und Rechtsstaat völlig egal sind." ],
  "articleContentTranslated" : [ "So far, the U Committee has held 41 meetings, 39 of which were survey days with 88 respondents. \"The fact that we are not finished yet\" is due to the blockade by the ÖVP, said Krisper.", "This tried to hinder the work of the U-Committee with \"senseless charges\" and the delay in the delivery of files. \"But we can't stop when things get uncomfortable for the ÖVP.\" In the course of the U-Committee, the focus shifted from the FPÖ towards the ÖVP.", "\"Yes, it was the FPÖ that was in Ibiza,\" said Krisper: But it has been shown that the ÖVP is right in the middle of it and has a lot to hide, which is evident not least from the prevention by the ÖVP on the investigation level.", "The former FPÖ vice chancellor and boss Heinz Christian Strache and ex-FPÖ club chairman Johann Gudenus had shown a \"moral picture\" on Ibiza, said Krainer: \"But how the files came, we were very surprised that the ÖVP was involved the Novomatic are much denser. \"", "In part, the relationship between the ÖVP and the gaming group is \"friendly\", and there are also \"various flows of money to ÖVP-related associations\" such as the Alois Mock Institute, where Sobotka presides over the national council and committee chairman.", "Krisper wants to ask Kurz about the \"ORF-Sideletter\", which was a topic in the chat between the turquoise-blue tour. The fact that Kurz wrote that this could endanger each and every one of us suggests that it was nothing \"harmless\".", "And scene restaurateur Martin Ho is to be invited because he has hosted various turquoise-blue rounds. \"We want him to describe his perceptions to us.\"", "That Sobotka, as chairman of the U-Committee, said in an interview with the \"Kleine Zeitung\" (Friday edition) that the committee is \"less about political education than about the inquisition\" and that he is concerned about how personal rights are dealt with, left Krainer and Krisper unimpressed.", "Sobotka himself is chairing it and is therefore responsible for chairing it, both said in unison. \"So if someone is inquisitor there, it's always the chairman,\" smirked Krainer: \"What we do is educate.\"", "In this context, Krisper once again spoke out in favor of U committees being transferred to a broader public. Then everyone can get an idea for themselves, says Krisper.", "In connection with the alleged delay in the delivery of files, Krainer again criticized Finance Minister Gernot Blümel (ÖVP).", "This continues to ignore the judgment of the Constitutional Court (VfGH), according to which the outstanding e-mails are to be delivered, so Krainer: \"This is classic abuse of office\". That just shows a picture that parliament and the rule of law are completely irrelevant." ]
}