{
  "id" : "ymoaKqA6",
  "url" : "https://kurier.at/wirtschaft/drozda-steigt-aus-politik-aus-und-geht-in-den-wohnbau/401179450",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T11:01:27Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "imageUrl" : "https://image.kurier.at/images/original/4919557/46-175376309.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Drozda steigt aus Politik aus und geht in den Wohnbau",
  "articleTitleTranslated" : "Drozda gets out of politics and goes into housing",
  "articleContent" : [ "Der ehemalige SPÖ-Kulturminister Thomas Drozda steigt aus der Politik aus. Er legt sein Nationalratsmandat zurück. Drozda wurde am Freitag vom Aufsichtsrat zum Vorstand der Wiener Wohnbaugesellschaft Arwag bestellt.", "Der Rücktritt hat nichts mit dem vom KURIER veröffentlichten Rechnungshof-Rohbericht über die Finanzgebarung des Burgtheaters während Drozdas Zeit als Geschäftsführer zu tun.", "Die Prüfer stellten fest, dass es die umstrittenen Barauszahlungen unter Silvia Stantejsky bereits in der Ära Drozda gegeben habe. Viele Belege seien wegen der lange zurückliegenden Prüfungszeit laut Rechnungshof aber nicht mehr vorhanden.", "Drozda hatte den Abgang aus der  Politik und den Wechsel in die Wirtschaft schon länger geplant und vorbereitet. Bei der Arwag, einem der großen Bauträger-Unternehmen in Wien, wurden beide Vorstandsjobs im November ausgeschrieben, die Bewerbungsfrist endete am 7.", "Dezember. Neben Drozda wurde am Freitag auch Christian Raab in den Vorstand der Arwag Holding-AG bestellt, beide sind gleichberechtigt. Raab kommt aus der Wien Holding und leitet dort das Finanz- und Beteiligungscontrolling.", "In die Auswahl der Vorstände war der Personalberater NGS Global eingebunden. Die Arwag gehört zu den großen Wohnbauträgern in Wien.", "Hauptaktionär ist die Wien Holding des Rathauses, weitere Aktionäre sind die Erste Bank, der Fonds für temporäres Wohnen und mit einem kleinen Aktienpaket die Wiener Städtische Versicherung. Die Bank Austria hatte ihr 34-prozentiges Aktienpaket an die Wien Holding abgegeben.", "Das dürfte auch der Grund für die Neuausschreibung des Vorstands gewesen sein. Kritische Abrechnung Auf Facebook rechnete Drozda am Freitag kritisch mit der Politik ab. Er verlasse eine politische Welt, \"für die ich zunehmend weniger Verständnis habe.", "Eine Welt, in der die Opposition und der Parlamentarismus geringgeschätzt und unterbewertet werden. Ich verlasse aber vor allem eine Politik, der aus meiner Sicht Respekt für andere fehlt.", "Ich habe in den Jahrzehnten, die mich die Politik begleitet hat, gelernt: Nicht jene sind die besten Politikerinnen und Politiker, die sich im Scheinwerferlicht und vor Kameras am wohlsten fühlen. In der Regel sind es jene, die zuhören, auch und besonders dem politischen Gegner.", "Jene, die es als Stärke und nicht als Schwäche empfinden, die eigene Meinung zu hinterfragen und zu ändern, wenn die Argumente des Gegenübers die besseren sind. Es sind jene guten Politikerinnen und Politiker, die unser Land voranbringen\".", "Drozda hatte sich bereits einmal aus der Politik verabschiedet. Der Oberösterreicher war in den 1990er-Jahren in den Kabinetten Vranitzky und Klima tätig. Dann ging er ins Kulturmanagement, zuerst als Geschäftsführer des Wiener Burgtheaters, 2008 wechselte er in die Vereinigten Bühnen.", "Im Mai 2016 holte ihn der  damalige SPÖ-Bundeskanzler Christian Kern als Minister ins Bundeskanzleramt, wo er für Kunst und Kultur, Verfassung und Medien sowie die Staatsholding mit den Unternehmensbeteiligungen der Republik zuständig war. 2017 ging er in den Nationalrat.", "Seinen Job als Bundesgeschäftsführer der SPÖ legte er nach der für die Sozialdemokraten katastrophale Nationalratswahl 2019 zurück. Bei SPÖ-Chefin Pamela Rendi-Wagner bedankte sich Drozda für die \"vertrauensvolle Zusammenarbeit\".", "Sein Mandat geht vermutlich an den Steirer Mario Lindner. Sollte dieser verzichten, würde die ehemalige Staatssekretärin Muna Duzdar nachrücken. In Wien war die SPÖ historisch bedingt immer stark im Wohnbau präsent.", "Drozdas Vorgänger als Kulturminister, Josef Ostermayer, wechselte nach seinem Abgang aus der Politik ebenfalls in die Immobilienwirtschaft. Er ist im Vorstand des gemeinnützigen Wohnbauträgers Sozialbau, der zum Konzern der Wiener Städtischen gehört.", "Ostermayers Ex-Chef, Bundeskanzler Werner Faymann, ist als selbstständiger Berater ebenfalls im Wohnbau-Geschäft tätig und in dieser Funktion ebenfalls bei der Städtischen an Bord. " ],
  "articleContentTranslated" : [ "Former SPÖ culture minister Thomas Drozda is leaving politics. He resigns from his seat in the National Council. Drozda was appointed to the board of directors of the Vienna housing company Arwag on Friday by the supervisory board.", "The resignation has nothing to do with the rough report published by the Courier on the financial management of the Burgtheater during Drozda's time as managing director.", "The auditors found that the controversial cash payments under Silvia Stantejsky already existed in the Drozda era. However, according to the Court of Auditors, many documents are no longer available because of the long past audit time.", "Drozda had planned and prepared for leaving politics and switching to business for a long time. At Arwag, one of the large property development companies in Vienna, both board positions were advertised in November; the application deadline was 7.", "December. In addition to Drozda, Christian Raab was also appointed to the Board of Management of Arwag Holding-AG on Friday, both of whom have equal rights. Raab comes from Wien Holding and is in charge of finance and investment controlling.", "The personnel consultant NGS Global was involved in the selection of the board members. Arwag is one of the major housing developers in Vienna.", "The main shareholder is Wien Holding des Rathaus, other shareholders are Erste Bank, the fund for temporary living and Wiener Städtische Versicherung with a small share package. Bank Austria had given its 34 percent block of shares to Wien Holding.", "That should also have been the reason for the new tendering of the board. Critical reckoning On Facebook, Drozda reckoned critically with politics on Friday. He is leaving a political world \"for which I have less and less understanding.", "A world in which the opposition and parliamentarism are disregarded and undervalued. Above all, however, I am leaving a policy that, in my opinion, lacks respect for others.", "In the decades that politics has accompanied me, I have learned that the best politicians are not those who feel most comfortable in the spotlight and in front of cameras. As a rule, it is those who listen, also and especially to the political opponent.", "Those who perceive it as a strength and not a weakness to question and change their own opinion when the other person's arguments are better. It is those good politicians who advance our country \".", "Drozda had already said goodbye to politics once. The Upper Austrian worked in the Vranitzky and Klima cabinets in the 1990s. Then he went into cultural management, first as managing director of the Vienna Burgtheater, in 2008 he moved to the United Theaters.", "In May 2016, the then SPÖ Federal Chancellor Christian Kern brought him to the Federal Chancellery, where he was responsible for art and culture, the constitution and the media, as well as the state holding company with the republic's corporate investments. In 2017 he joined the National Council.", "He resigned his job as Federal Managing Director of the SPÖ after the 2019 National Council election, which was disastrous for the Social Democrats. Drozda thanked SPÖ leader Pamela Rendi-Wagner for the \"trusting cooperation\".", "His mandate probably goes to the Styrian Mario Lindner. Should this not happen, the former State Secretary Muna Duzdar would move up. In Vienna, the SPÖ has always had a strong presence in residential construction for historical reasons.", "Drozda's predecessor as Minister of Culture, Josef Ostermayer, also switched to the real estate industry after leaving politics. He is on the board of the non-profit housing developer Sozialbau, which belongs to the Wiener Städtische group.", "Ostermayer's ex-boss, Federal Chancellor Werner Faymann, is also active as an independent consultant in the residential construction business and is also on board in this role at Städtische." ]
}