{
  "id" : "ymu20zzz",
  "url" : "https://kurier.at/wirtschaft/amazon-zahlt-62-mio-dollar-wegen-trinkgeldunterschlagung/401176381",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T19:23:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4835022/20201221-ABD0028-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Amazon zahlt 62 Mio. Dollar wegen Trinkgeldunterschlagung",
  "articleTitleTranslated" : "Amazon pays $ 62 million for tip embezzlement",
  "articleContent" : [ "Der US-Onlinehändler Amazon zahlt wegen des Vorwurfs der Trinkgeldunterschlagung 61,7 Mio. Dollar (rund 51 Mio. Euro) bei einem Vergleich.", "Der Konzern habe Lieferfahrern über einen Zeitraum von zweieinhalb Jahren nicht ihre vereinbarten Bezüge voll ausgezahlt, teilte die amerikanische Verbraucherschutzbehörde FTC am Dienstag mit. Amazon habe die Beschäftigten vorsätzlich im Unklaren gelassen, so die Behörde.", "Erst nachdem der Konzern von Ermittlungen der Aufseher erfahren habe, sei die Praxis 2019 eingestellt worden. Die FTC-Spitzen Rebecca Kelly Slaughter und Noah Phillips bezeichneten das Verhalten des Unternehmens in einem Statement als ungeheuerlich.", "Die Vergleichssumme von knapp 62 Mio. Dollar entspreche der Behörde zufolge dem Betrag, den Amazon Fahrern seines Lieferdienstes \"Flex\" vorenthalten habe. Der Konzern habe versprochen, Trinkgelder zu 100 Prozent auszuzahlen.", "Dies sei aber ab Ende 2016 nicht mehr geschehen, was zu Hunderten von Beschwerden geführt habe. Mit der Vergleichssumme sollen die betroffenen Amazon-Fahrer nun entschädigt werden.", "Der Konzern wies die Vorwürfe in einer Stellungnahme gegenüber US-Medien nicht grundsätzlich zurück, stritt aber ab, die Fahrer hinsichtlich der Trinkgeldpraxis getäuscht zu haben.", "Außerdem betonte Amazon, Fahrern mit durchschnittlich über 25 Dollar pro Stunde branchenweit einen der höchsten Löhne zu zahlen." ],
  "articleContentTranslated" : [ "The US online retailer Amazon pays 61.7 million dollars (around 51 million euros) in a settlement because of the allegation of withholding tips.", "The American consumer protection agency FTC announced on Tuesday that the company had not paid delivery drivers their agreed remuneration in full for a period of two and a half years. Amazon deliberately left the employees in the dark, the authority said.", "Only after the group learned of investigations by the supervisors, the practice was discontinued in 2019. FTC leaders Rebecca Kelly Slaughter and Noah Phillips described the company's behavior as outrageous in a statement.", "According to the authority, the settlement sum of just under $ 62 million corresponds to the amount that Amazon withheld from drivers of its \"Flex\" delivery service. The company promised to pay 100 percent tips.", "However, this no longer happened from the end of 2016, which led to hundreds of complaints. The Amazon drivers affected are now to be compensated with the settlement amount.", "The group did not reject the allegations in a statement to the US media in principle, but denied having deceived the drivers with regard to the tip practice.", "Amazon also emphasized that it pays drivers one of the highest wages in the industry, averaging over $ 25 an hour." ]
}