{
  "sourceCountry" : "austria",
  "articleTitle" : "ams hat die Macht bei Osram übernommen",
  "targetLanguage" : "english",
  "articleContent" : [ "ams hat die Macht bei Osram übernommen.  Die außerordentliche Hauptversammlung des Münchner Traditionskonzerns stimmte am Dienstag dem Beherrschungs- und Gewinnabführungsvertrag mit dem österreichischen Sensorik-Experten zu. 99,8 Prozent des anwesenden Kapitals bestätigte den Vertrag, der es ams ermöglicht, künftig weitgehend durchzuregieren, sobald er im Handelsregister eingetragen ist.", "Die Zustimmung hatte angesichts der ams-Mehrheit an Osram als sicher gegolten, ging aber deutlich über den Anteil der Österreicher hinaus.  Von Aktionären und ihren Vertretern kamen allerdings zahlreiche Fragen - laut Osram-Aufsichtsratschef Peter Bauer insgesamt 151 - und teils deutliche Kritik.", "\\\"Heute ist ein trauriger Tag für die Osram-Aktionäre\\\", kommentierte Daniela Bergdolt von der Deutschen Schutzvereinigung für Wertpapierbesitz (DSW).  Der Beherrschungs- und Gewinnabführungsvertrag sei für Osram der erste Schritt in eine vollständige Abhängigkeit von ams, sagte sie.", "Das sei \\\"ein Jammer\\\".  Kritik kam zudem an der Form der Hauptversammlung als Online-Veranstaltung.  Mehrere Aktionäre monierten, dass sie während der Versammlung keine neuen Fragen stellen konnten.", "Aufsichtsratschef Bauer begründete dies mit der Coronapandemie und der Rechtslage.  Die meisten Fragen beschäftigten sich mit Details der Wertermittlung von Osram.", "Auf deren Basis muss ams den anderen Aktionären ein Angebot für ihre Anteile machen.  Nach einer kleinen Erhöhung aus technischen Gründen am Montag liegt es bei 45,54 Euro und damit deutlich über den 41 Euro, die ams im Übernahmeangebot Ende vergangenen Jahres offeriert hatte.", "Damals hatte sich ams nach einem langen Übernahmekrimi im zweiten Anlauf durchgesetzt.  Ein erstes Angebot im Herbst war noch gescheitert. ams ist zwar kleiner als Osram, aber deutlich profitabler als der kriselnde Münchner Leuchtmittelkonzern, der zuletzt tiefrote Zahlen vorgelegt hat.", "Im September hatte Osram allerdings von einer Erholung im Sommer berichtet und die Prognose für das laufende Jahr angehoben.  Auch diese geht allerdings von sinkenden Umsätzen aus.", "Die Zahlen für das komplette Geschäftsjahr wird Osram am Freitag vorlegen.  Osram-Chef Olaf Berlien hatte für den Beherrschungs- und Gewinnabführungsvertrag mit ams geworben.", "Mit ihm breche eine \\\"neue Zeitrechnung\\\" für Osram an, sagte er.  \\\"Und ich bin überzeugt, eine sehr erfolgreiche.\\\" Der Schritt sei kein Bruch mit der \\\"stolzen, 113-jährigen Geschichte\\\" von Osram.", "Gemeinsam könnten ams und Osram \\\"der Weltmarktführer für Sensorik und Photonik werden.  Und so künftig in einer anderen Liga spielen.\\\" Neben der Weisungsbefugnis gegenüber Osram enthält der Vertrag auch, dass Osrams Gewinne künftig an ams abgeführt werden - dafür muss der österreichische Konzern im Gegenzug etwaige Verluste der Münchner übernehmen." ],
  "id" : "Yn0wOObc",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/ams-hat-die-macht-bei-osram-uebernommen/401086242",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "ams has taken power at Osram",
  "articleContentTranslated" : [ "ams has taken power at Osram. The extraordinary general meeting of the traditional Munich group approved the domination and profit transfer agreement with the Austrian sensor technology expert on Tuesday. 99.8 percent of the capital present confirmed the contract, which will enable ams to rule through largely as soon as it is entered in the commercial register.", "Given the ams majority in Osram, approval was considered certain, but it went well beyond the proportion of Austrians. However, numerous questions came from shareholders and their representatives - according to Osram Supervisory Board Chairman Peter Bauer, a total of 151 - and in some cases clear criticism.", "\"Today is a sad day for the Osram shareholders,\" commented Daniela Bergdolt from the German Association for Protection of Securities Holdings (DSW). The domination and profit and loss transfer agreement is the first step for Osram to become fully dependent on ams, she said.", "That is \\ \"a shame \\\". There was also criticism of the form of the general meeting as an online event. Several shareholders complained that they could not ask new questions during the meeting.", "Supervisory board chief Bauer justified this with the corona pandemic and the legal situation. Most of the questions dealt with details of the valuation of Osram.", "On this basis, ams must make an offer for their shares to the other shareholders. After a small increase for technical reasons on Monday, it is 45.54 euros, well above the 41 euros offered by ams in the takeover bid at the end of last year.", "At that time, ams prevailed on the second attempt after a long takeover thriller. A first offer in autumn had failed. ams is smaller than Osram, but significantly more profitable than the troubled Munich lighting company, which recently presented deep red figures.", "In September, however, Osram reported a recovery in summer and raised the forecast for the current year. However, this is also assuming falling sales.", "Osram will present the figures for the entire financial year on Friday. Osram boss Olaf Berlien had advertised the domination and profit transfer agreement with ams.", "With him a \\ \"new era \\\" is dawning for Osram, he said. \\ \"And I am convinced that it will be a very successful one. \\\" The move is not a break with the \\ \"proud 113-year history \\\" of Osram.", "Together, ams and Osram could \\ \"become the world market leader for sensors and photonics. And so play in a different league in the future. \\\" In addition to the authority to issue instructions to Osram, the contract also stipulates that Osram's profits will be transferred to ams in the future - the Austrian group must do this in return, assume any losses suffered by Munich." ]
}