{
  "id" : "yNDo0Kvk",
  "url" : "https://kurier.at/wirtschaft/google-mutter-alphabet-steigert-umsatz-und-gewinn/401176552",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T07:22:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/363069/alphabet.jpg",
  "imageCopyright" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Google-Mutter Alphabet steigert Umsatz und Gewinn",
  "articleTitleTranslated" : "Google parent Alphabet increases sales and profits",
  "articleContent" : [ "beerlöse auf YouTube stiegen im Jahresvergleich um 46 Prozent auf rund 6,9 Milliarden Dollar. Allerdings sind Anzeigen im Umfeld der Internetsuche nach wie vor die zentrale Geldquelle von Google und Alphabet: Der Umsatz der Sparte wuchs um rund 17 Prozent auf 31,9 Milliarden Dollar.", "Cloud-Geschäft Erstmals gab Alphabet auch konkreteren Einblick in die finanziellen Details im Cloud-Geschäft, welches im vierten Quartal seinen Betriebsverlust leicht auf 1,24 Milliarden Dollar ausweitete.", "Grund seien hohe Vorlauf-Investitionen unter anderem in Infrastruktur, sagte Finanzchefin Ruth Porat in einer Telefonkonferenz mit Analysten. Der Umsatz des Cloud-Bereichs stieg unterdessen um knapp 47 Prozent auf 3,83 Milliarden Dollar.", "Der Konzern konkurriert in dem Geschäft mit Amazon und Microsoft.", "Roboter und Drohnen Die anderen Geschäftsbereiche unter dem Alphabet-Dach wie die Roboterauto-Firma Waymo und der Lieferdrohnen-Entwickler Wing häuften im vergangenen Quartal unterdessen einen Verlust von rund 1,14 Milliarden Dollar bei Umsätzen von 196 Millionen Dollar an.", "Die Erlöse seien vor allem vom Netzzugangs-Geschäft Google Fiber und der Gesundheitsfirma Verily erwirtschaftet worden, sagte Porat. Die Finanzchefin hatte Investoren wiederholt mehr Kostendisziplin bei den Zukunftsprojekten versprochen.", "Erst vor wenigen Tagen machte Alphabet die Google-Schwesterfirma Loon dicht, die ein Geschäft mit Internet-Zugängen über Ballons mit Antennen aufbauen wollte. Im Vorjahresquartal verloren die \"anderen Wetten\" auf künftige Geschäftsfelder gut zwei Milliarden Dollar bei 172 Millionen Dollar Umsatz.", "Alphabet kann das verkraften: Zum Ende des Jahres saß der Konzern auf Reserven von 137 Milliarden Dollar." ],
  "articleContentTranslated" : [ "Beer revenues on YouTube rose 46 percent year-over-year to approximately $ 6.9 billion. However, ads in the Internet search environment are still the main source of money for Google and Alphabet: The division's sales grew by around 17 percent to $ 31.9 billion.", "Cloud business For the first time, Alphabet also gave more concrete insight into the financial details of the cloud business, which expanded its operating loss slightly to 1.24 billion dollars in the fourth quarter.", "The reason for this are high upfront investments, including in infrastructure, said CFO Ruth Porat in a conference call with analysts. Meanwhile, sales in the cloud sector rose by almost 47 percent to $ 3.83 billion.", "The group competes in the business with Amazon and Microsoft.", "Robots and drones The other divisions under the Alphabet umbrella such as the robot car company Waymo and the delivery drone developer Wing, meanwhile, accumulated a loss of around $ 1.14 billion on sales of $ 196 million in the past quarter.", "The proceeds were mainly generated by the network access business Google Fiber and the health company Verily, said Porat. The CFO had repeatedly promised investors more cost discipline in future projects.", "Just a few days ago, Alphabet shut down Google's sister company Loon, which wanted to set up a business with Internet access via balloons with antennas. In the same quarter of the previous year, the \"other bets\" on future business areas lost a good two billion dollars with sales of 172 million dollars.", "Alphabet can cope with that: At the end of the year, the company was sitting on reserves of $ 137 billion." ]
}