{
  "id" : "YnEFC2ZE",
  "url" : "https://kurier.at/wirtschaft/steil-nach-unten-70-prozent-weniger-fluggaeste-in-schwechat/401099838",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T08:07:21Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Steil nach unten: 70 Prozent weniger Fluggäste in Schwechat",
  "articleTitleTranslated" : "Steeply down: 70 percent fewer passengers in Schwechat",
  "articleContent" : [ "Der börsennotierte Flughafen Wien hat wie die gesamte Luftfahrtbranche die Coronakrise massiv zu spüren bekommen.  In den ersten drei Quartalen 2020 flog das Unternehmen in den roten Zahlen.", "Die Passagierzahl ist ebenso eingebrochen wie der Umsatz.  Für das Gesamtjahr rechnet der Vorstand mit einem noch größeren Verlust, der Verkehrsrückgang setzte sich zuletzt fort.", "Die Hoffnung liegt auf Coronaschnelltests.  Von Jänner bis September verzeichnete die Flughafen-Wien-Gruppe in Wien-Schwechat sowie an den Auslandsbeteiligungen Malta und Kosice einen Passagierrückgang von 71,2 Prozent auf 8,7 Mio.", "Fluggäste.  Am Standort Wien betrug das Passagierminus 70,7 Prozent auf etwas mehr als 7 Mio.  Reisende.  Die Zahl der Flugbewegungen schrumpfte in den ersten neun Monaten des heurigen Jahres um mehr als 60 Prozent auf 80.580 Starts und Landungen, die durchschnittliche Auslastung von 77,5 auf 59,5 Prozent.", "Der Umsatz brach um knapp 57 Prozent auf 277 Mio.  Euro ein.  Das Ergebnis vor Zinsen, Steuern und Abschreibungen (Ebitda) sackte um mehr als 80 Prozent auf 62,3 Mio.", "Euro ab und das operative Ergebnis (Ebit) drehte in die Verlustzone, auf minus 43,6 Mio.  Euro.  \"Belastet wird das Ergebnis durch die im dritten Quartal vorgenommene Abschreibung von 6,9 Mio.", "Euro auf das Revitalisierungsprojekt Pier Ost, das krisenbedingt wegfällt\", erklärte der Flughafen am Dienstag in einer Aussendung.  Das Nettoergebnis vor Minderheiten wurde ebenfalls rot, es lag bei minus 41,3 Mio.", "Euro.  Die Nettoverschuldung hat sich gegenüber Ende 2019 (81 Mio.) mehr als verdoppelt (162 Mio.  Euro).  Bereits im September hat der Flughafen wegen der Coronakrise drastische Sparmaßnahmen verhängt und die zwei größten Bauvorhaben, die Sanierung des Pier Ost und die Erweiterung von Terminal 3, auf Eis gelegt.", "Der Airport verwies am Dienstag erneut auf das Sparprogramm im Umfang von 220 Mio.  Euro, das um 100 Mio.  Euro reduzierte Investitionsprogramm und die unternehmensweite Kurzarbeit für rund 6.000 Beschäftigte, die die Eckpfeiler der Krisenbewältigung seien.", "Die kurzfristigen Aussichten sind aber nicht gerade rosig.  Im Oktober lag das Passagieraufkommen am Wiener Flughafen um 86,7 Prozent unter dem Vorjahresmonat, die Flugbewegungen um 70,3 Prozent darunter.", "Von Jänner bis Oktober verzeichnete der Standort Wien nur 7,4 Mio.  Reisende, ein Rückgang von 72,4 Prozent.  In der gesamten Gruppe betrug das Minus 72,8 Prozent auf 9,2 Mio.", "Fluggäste.  \"Der Verkehrsrückgang am Flughafen Wien setzt sich weiter fort, derzeit liegt das Passagieraufkommen deutlich unter 20 Prozent des Vorjahres.  Für das Gesamtjahr 2020 erwarten wir zwischen 7,6 Mio. und 7,8 Mio.", "Fluggäste am Standort Wien\", so Vorstand Julian Jäger.  Beim Ebitda rechnen die Flughafenchefs Jäger und Günther Ofner für 2020 mit einer Bandbreite von 55 bis 60 Mio.", "Euro und mit einem Nettoverlust von 75 bis 85 Mio.  Euro vor Minderheiten.  Puncto Corona setzt der Flughafen Wien auf Antigen-Schnelltests.  Der gemeinsam mit der Austrian Airlines (AUA) laufende Probebetrieb sei sehr erfolgreich.", "Diese Testverfahren sollten, um Tourismus und Wirtschaft wieder in Gang zu bringen, europaweit flächendeckend eingesetzt werden, bekräftigte Jäger.  Außerdem brauche es europaweit und global einheitliche Reisebestimmungen.", "Die aktuellen Ankündigungen zu Impfstoffen ließen zumindest ab dem zweiten Halbjahr 2021 auf eine deutliche Erholung im Reiseverkehr hoffen." ],
  "articleContentTranslated" : [ "The listed Vienna Airport, like the entire aviation industry, has been hit hard by the corona crisis. In the first three quarters of 2020, the company was in the red.", "The number of passengers has collapsed, as has sales. For the year as a whole, the Management Board expects an even greater loss, and the decline in traffic has recently continued.", "The hope lies in rapid corona tests. From January to September, the Flughafen Wien Group in Vienna-Schwechat and at the foreign subsidiaries Malta and Kosice recorded a decrease in passengers of 71.2 percent to 8.7 million.", "Passengers. At the Vienna location, the passenger drop was 70.7 percent to just over 7 million travelers. The number of flight movements shrank in the first nine months of this year by more than 60 percent to 80,580 take-offs and landings, the average load factor from 77.5 to 59.5 percent.", "Sales collapsed by almost 57 percent to EUR 277 million. Earnings before interest, taxes, depreciation and amortization (Ebitda) fell by more than 80 percent to € 62.3 million.", "Euros and the operating result (EBIT) turned into the red, to minus 43.6 million euros. \"The result is burdened by the depreciation of 6.9 million made in the third quarter.", "Euro on the revitalization project Pier Ost, which will be discontinued due to the crisis, \"said the airport in a broadcast on Tuesday. The net result before minorities also turned red, it was minus 41.3 million.", "Euro. Net debt more than doubled compared to the end of 2019 (81 million euros) (162 million euros). As early as September, the airport imposed drastic savings measures due to the corona crisis and put the two largest construction projects, the renovation of Pier East and the expansion of Terminal 3, on hold.", "On Tuesday, the airport again referred to the savings program amounting to EUR 220 million, the investment program reduced by EUR 100 million and the company-wide short-time work for around 6,000 employees, which are the cornerstone of crisis management.", "The short-term prospects are not exactly rosy, however. In October the number of passengers at Vienna Airport was 86.7 percent lower than in the same month last year, and flight movements 70.3 percent lower.", "From January to October the Vienna location recorded only 7.4 million travelers, a decrease of 72.4 percent. In the entire group, the decrease was 72.8 percent to 9.2 million.", "Passengers. \"The decline in traffic at Vienna Airport continues; the number of passengers is currently well below 20 percent of the previous year. For 2020 as a whole, we expect between 7.6 million and 7.8 million.", "Passengers at the Vienna location \", says board member Julian Jäger. At Ebitda, airport managers Jäger and Günther Ofner expect a range of 55 to 60 million for 2020.", "EUR and with a net loss of EUR 75 to 85 million before minorities. With regard to Corona, Vienna Airport relies on rapid antigen tests. The trial run running jointly with Austrian Airlines (AUA) is very successful.", "In order to get tourism and the economy going again, these test procedures should be used across Europe, Jäger affirmed. In addition, uniform travel regulations are needed across Europe and globally.", "The current announcements about vaccines gave hope for a significant recovery in travel from at least the second half of 2021." ]
}