{
  "id" : "YnhWYLsq",
  "url" : "https://www.diepresse.com/5946308/Luftfahrt_AUA_Ohne-Rettungspaket-wuerden-wir-nicht-mehr-existieren?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T13:18:00Z[UTC]",
  "author" : "David Freudenthaler von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/b/c/4/5946308/74CB7680-289A-49EA-818D-6AD9FFC47424_v0_h.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "AUA: \"Ohne Rettungspaket würden wir nicht mehr existieren\"",
  "articleTitleTranslated" : "AUA: \"Without a bailout we would no longer exist\"",
  "articleContent" : [ "Die AUA schrieb 2020 ihr schlechtestes Ergebnis der 63-jährigen Firmengeschichte. Wenn sich das Geschäft im Sommer halbwegs erholt, komme man ohne weitere Hilfe über den Berg. Wien.", "Auch wenn die AUA in den vergangenen sieben Jahren schwarze Zahlen schrieb, hat man sich bei der Lufthansa-Tochter aus früheren Jahren an wirtschaftlichen Kummer durchaus gewöhnt.", "Das Jahr 2020 habe aber alles bisher dagewesene in den Schatten gestellt, sagt AUA-Chef Alexis von Hoensbroech am Donnerstag bei der Präsentation der Zahlen.", "„Corona ist wie eine Naturkatastrophe über uns hereingebrochen.“ Unter dem Strich bedeutete das einen Rückgang der Fluggäste um 80 Prozent auf drei Millionen und ein Minus bei den Flügen um 70 Prozent auf 42.310.", "Letzteres ist jedoch kein gutes Zeichen, sondern das Gegenteil. Es zeigt nämlich an, dass auch die Auslastung der Flugzeuge um rund 20 Prozentpunkte auf 62 Prozent zurückgegangen ist. Die AUA wurde also auch unrentabler.", "In Euro ausgedrückt bedeutete das einen Umsatzrückgang von 2,1 Mrd. auf 460 Mio. Euro. Nach Abzug der Kosten blieb dann ein Rekordverlust 319 Mio. Euro (exklusive der Abwertung für den Wert der Flugzeuge in Höhe von 60 Mio.", "Euro). Das schlechteste Ergebnis in der 63-jährigen Firmengeschichte. Operativ sah das Bild aber noch düsterer aus, so von Hoensbroech. In die Zahlen sei die nicht-rückzahlbare staatliche Hilfe in Höhe von 150 Mio.", "Euro nämlich bereits eingerechnet. „Ohne diese Beihilfe wären wir bei einer knappen halben Milliarde Euro Minus“, so der AUA-Chef. Von Hoensbroech betont auch, dass die Situation für die AUA im Vorjahr absolut lebensbedrohlich gewesen sei.", "„Ohne das Rettungspaket würden wir nicht mehr existieren.“ Derzeit sei man jedoch soweit ausfinanziert, dass man es ohne weitere Hilfen über den Berg schaffen könne – wenn sich die Situation im für die Luftfahrt besonders wichtigen Sommer erhole.", "Wie viel Geld die AUA auf dem Konto liegen hat, will von Hoensbroech zwar nicht sagen. Die sogenannte Cash-Burn-Rate sei jedoch von „ein bis zwei Millionen“ pro Tag im Vorjahr auf inzwischen „einer halben bis zu einer Million“ Euro gesunken.", "Grund dafür waren die staatlichen Hilfen wie Kurzarbeit und die Stundung von Abgaben auf der einen und das harte Kostenmanagement auf der anderen Seite.", "„Wir drehen nach wie vor jeden Stein um.“ So soll etwa Home-Office künftig „eine größere Rolle“ spielen – auch, weil die AUA die Hälfte ihrer Flächen am Flughafen zurückgeben will, sodass nicht mehr jeder Mitarbeiter einen eigenen Schreibtisch hat.", "Die Zahl dieser reduzierte sich im Vorjahr auch bereits durch Fluktuation von 7000 auf 6400 Personen. Die Hälfte des rechnerischen Überhangs von 1100 Mitarbeitern sei somit bereits erreicht.", "„Wir sind dankbar, dass uns acht Prozent der Mitarbeiter verlassen haben, auch wenn es uns im Einzelfall immer leid tut“, so der AUA-Chef. Entscheidend für die Zukunft der AUA sei, dass im Sommer das Fliegen dank Impfung wieder für viele Menschen möglich wird.", "Dann rechnet die Tochter der Lufthansa, die 2020 einen Verlust von 6,7 Mrd. Euro hinnehmen musste, mit einem Anstieg der Auslastung auf 60 bis 70 Prozent. Im Gesamtjahr soll sich so ein Wert von 40 bis 50 Prozent ergeben.", "Weniger als im Business-Plan von vor einem Jahr vorgesehen, aber genug, um aus eigener Kraft zu überleben. Wenngleich es auch heuer jedenfalls einen Verlust geben werde und die AUA nicht nur die garantierten Kredite von 300 Mio.", "Euro, sondern auch die gestundeten Abgaben irgendwann zurückzahlen muss. Auch wenn alles gut geht, werden also noch einige harte Jahre auf die AUA zukommen. (jaz) (\"Die Presse\", Print-Ausgabe, 05.03.2021)" ],
  "articleContentTranslated" : [ "In 2020, the AUA wrote its worst result in the company's 63-year history. If business picks up halfway in the summer, you can get over the mountain without further help. Vienna.", "Even if the AUA has been in the black for the past seven years, the Lufthansa subsidiary has gotten used to economic grief from earlier years.", "The year 2020 overshadowed everything that has gone before, said AUA boss Alexis von Hoensbroech on Thursday at the presentation of the figures.", "\"Corona struck us like a natural disaster.\" The bottom line was that the number of passengers dropped by 80 percent to three million and the number of flights fell by 70 percent to 42,310.", "However, the latter is not a good sign, but the opposite. It shows that the load factor of the aircraft has also decreased by around 20 percentage points to 62 percent. The AUA also became less profitable.", "Expressed in euros, this meant a drop in sales from 2.1 billion to 460 million euros. After deducting the costs, there was a record loss of 319 million euros (excluding the devaluation for the value of the aircraft in the amount of 60 million euros.", "Euro). The worst result in the company's 63-year history. Operationally, however, the picture looked even gloomier, according to von Hoensbroech. The figures include non-repayable government aid of 150 million.", "Euro already included. \"Without this aid we would be minus half a billion euros,\" said the AUA boss. Von Hoensbroech also emphasizes that the situation for the AUA in the previous year was absolutely life-threatening.", "\"Without the rescue package, we would no longer exist.\" At the moment, however, it is financed to the extent that it can be made over the mountain without further help - if the situation recovers in the summer, which is particularly important for aviation.", "Von Hoensbroech does not want to say how much money the AUA has in the account. However, the so-called cash burn rate has fallen from \"one to two million\" per day in the previous year to \"half a million to one million\" euros.", "The reason for this was state aid such as short-time work and the deferral of taxes on the one hand and tough cost management on the other.", "“We are still turning every stone.” For example, home offices should play “a bigger role” in the future - also because AUA wants to give back half of its space at the airport, so that not every employee has their own desk.", "The number of these had already been reduced from 7,000 to 6,400 people in the previous year due to fluctuation. Half of the arithmetical overhang of 1,100 employees has thus already been reached.", "\"We are grateful that eight percent of the employees have left us, even if we are always sorry in individual cases,\" said the AUA boss. Crucial for the future of the AUA is that in summer, thanks to vaccinations, flying will be possible again for many people.", "Then the subsidiary of Lufthansa, which had to accept a loss of 6.7 billion euros in 2020, expects an increase in occupancy to 60 to 70 percent. This should result in a value of 40 to 50 percent for the year as a whole.", "Less than in the business plan from a year ago, but enough to survive on its own. Even though there will be a loss this year and the AUA will not only receive the guaranteed loans of 300 million.", "Euros, but also has to repay the deferred taxes at some point. Even if everything goes well, AUA will still have a few tough years ahead of it. (jaz) (\"Die Presse\", print edition, March 5th, 2021)" ]
}