{
  "id" : "yo6Ri9eZ",
  "url" : "https://www.derstandard.at/story/2000125264384/warum-eine-kurze-extra-schulpause-im-osten-allen-helfen-koennte?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T10:00:02Z[UTC]",
  "author" : "Lisa Nimmervoll",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Warum eine kurze Extra-Schulpause im Osten allen helfen könnte",
  "articleTitleTranslated" : "Why a short extra school break in the East could help everyone",
  "articleContent" : [ "Zwei Wochen plus ein Wochenende oder insgesamt 16 Tage sind schon in normalen Zeiten viel, in der Pandemie aber wäre das ein Interventionszeitraum, der richtig viel Druck aus dem Corona-Kochtopf herausnehmen könnte.", "Diese Auszeit ließe sich durch eine Verlängerung der Osterferien um die vier Schultage nach Ostermontag lukrieren – und das sollte genutzt werden, hatten zuletzt Komplexitätsforscher Peter Klimek und Epidemiologe Gerald Gartlehner vorgeschlagen.", "Eine Idee, die jedoch auf geteilte Zustimmung stößt: Der Bundesverband der Elternvereine an mittleren und höheren Schulen ist dagegen und will zumindest regional auch den älteren Schülerinnen und Schülern die Rückkehr vom Schicht- und den Präsenzbetrieb an fünf Tagen ermöglichen.", "Pflichtschullehrergewerkschaftschef Paul Kimberger (FCG) hingegen meint: \"Da und dort wird man Verschärfungen brauchen.\"", "Konkreter war die Unabhängige Lehrer*innenvertretung ÖLI-UG, die regionale Schulschließungen nach Ostern für zwei Wochen und Fernunterricht ohne mögliche Präsenzphasen fordert, bis die Sieben-Tage-Inzidenz auf das derzeitige Niveau Vorarlbergs gesunken sei.", "Der aktuelle Stand in den Schulen sieht so aus: Vorige Woche gab es bei 1,6 Millionen Corona-Schnelltests 1325 positive Resultate (1015 Schüler, 310 Lehr- und Verwaltungspersonal).", "In dieser Zahl noch nicht enthalten sind die erstmals durchgeführten Freitagstests, denn ab jetzt wird drei- statt zweimal wöchentlich getestet. 24 Schulen sind aktuell wegen Corona geschlossen.", "Nicht nur gegen Schulsperren und nicht für eine Verlängerung der Osterferien sind auch die Initiatoren des Bildungsvolksbegehrens 2011 rund um den Industriellen Hannes Androsch.", "Sie setzen (wie die Neos) auch auf häufigere und genauere Tests, sagte etwa der Autor und ehemalige Schuldirektor Niki Glattauer: \"Die Schule soll nach Ostern zumindest so wie jetzt weitergehen.\"", "Bei den laufenden Antigentests in den Schulen sieht auch der wissenschaftliche Leiter der PCR-Gurgelstudie in den Pflichtschulen, Mikrobiologe Michael Wagner von der Uni Wien, noch Luft nach oben:", "\"Wir müssen noch besser kommunizieren, wie man die Selbsttests einsetzt\", sagt er im STANDARD-Gespräch, zumal es Hinweise gebe, wonach nicht alle Schülerinnen und Schüler, zumal die jüngeren, die \"Nasenbohrertests\" immer richtig anwenden.  :", "Richtig heißt: Bei offenem Fenster vorher schnäuzen, dann testen, danach wirklich 15 Minuten auf das Ergebnis warten und es von Erwachsenen ablesen lassen, betont Wagner: \"Auch schwache Farbbanden auf dem Testkit können positiv sein, darum die volle Wirkzeit abwarten.", "In vielen Klassen lesen die Kinder die Tests selbst aus, auch das ist eine Fehlerquelle, die wir vermeiden müssen.\" Grundsätzlich gelte nach wie vor: So oft testen wie möglich, was aber auch eine Ressourcenfrage sei, sagt Wagner.", "Er schlägt vor, dass bei einem einzigen positiven Fall die gesamte Klasse am Folgetag und zwei bis drei Tage später noch einmal mittels PCR-Gurgeltests getestet werden solle, um wirklich alle Infizierten herauszufischen und Clusterbildungen zu vermeiden:", "\"Mit mobilen Testteams ist das auch am Land relativ kurzfristig umsetzbar.  : Natürlich hat eine generelle Schulsperre epidemiologisch immer einen großen Effekt, aber zu einem hohen Preis.", "Langfristig sollte man zumindest in Ballungszentren auf systematisches Gurgeln bereits zu Hause und nachfolgende PCR-Tests umsteigen, um Schulschließungen zu vermeiden.\" Der Leiter der Kinderklinik der Med-Uni Innsbruck, Thomas Müller, empfiehlt quasi einen epidemiologischen Doppelpass:", "\"Wir müssen die nächsten zwei Wochen nützen, um die Ergebnisse der ,Nasenbohrertests’ in den Schulen mit jenen der PCR-Gurgelstudie und dem allgemeinen Infektionsgeschehen in der Gesamtbevölkerung regional abgleichen.\"  :", "Er ist daher – \"auch wenn es mir in der Seele wehtut, aber man muss auch realistisch bleiben\" – für eine Verlängerung des Distance-Learning nach Ostermontag um vier Tage, \"aber regional unterschiedlich, weil wir derzeit ein Ost-West-Gefälle aufgrund der unterschiedlichen Verbreitung der britischen Virusvariante haben\".  ", "Diese \"Pause\" könnte wichtige Hinweise liefern, \"wo und wie wir nachjustieren müssen, weil wir erstmals sehen, was passiert, wenn der Handel offen ist und die Schulen zu sind. Nur Zeit zu schinden wie im Fußball geht sicher nicht.", "Wir brauchen eine Strategie für die Zeit nach Ostern.\" (Lisa Nimmervoll, 23.3.2021)" ],
  "articleContentTranslated" : [ "Two weeks plus a weekend or a total of 16 days is already a lot in normal times, but in the pandemic that would be an intervention period that could take a lot of pressure out of the corona saucepan.", "This break could be achieved by extending the Easter holidays by four school days after Easter Monday - and that should be used, had recently suggested complexity researcher Peter Klimek and epidemiologist Gerald Gartlehner.", "An idea that met with shared approval: The Federal Association of Parents' Associations in Middle and High Schools is against it and wants, at least regionally, to enable older pupils to return from shift work and attendance on five days.", "Compulsory school teachers' union chief Paul Kimberger (FCG), however, says: \"Here and there we will need tightening.\"", "More specific was the independent teachers' representation ÖLI-UG, which calls for regional school closings after Easter for two weeks and distance learning without possible presence phases until the seven-day incidence has fallen to the current level in Vorarlberg.", "The current status in the schools looks like this: Last week there were 1,325 positive results in 1.6 million corona rapid tests (1015 students, 310 teaching and administrative staff).", "This figure does not yet include the Friday tests, which were carried out for the first time, because from now on testing will be carried out three times a week instead of twice. 24 schools are currently closed due to Corona.", "The initiators of the educational referendum 2011 around the industrialist Hannes Androsch are not only against school closings and not in favor of an extension of the Easter holidays.", "They (like the Neos) also rely on more frequent and more precise tests, said the author and former school director Niki Glattauer: \"After Easter, school should at least continue as it is now.\"", "With the ongoing antigen tests in the schools, the scientific director of the PCR gurgling study in compulsory schools, microbiologist Michael Wagner from the University of Vienna, still sees room for improvement:", "\"We have to communicate even better how to use the self-tests\", he says in the STANDARD conversation, especially since there are indications that not all students, especially the younger ones, always use the \"nose drill tests\" correctly. :", "Correct means: blow your nose with the window open beforehand, then test, then really wait 15 minutes for the result and let adults read it, emphasizes Wagner: \"Even weak colored bands on the test kit can be positive, so wait for the full action time.", "In many classes, the children read out the tests themselves, which is also a source of error that we have to avoid. \"In principle, the following still applies: test as often as possible, but this is also a question of resources, says Wagner.", "He suggests that in the event of a single positive case, the entire class should be tested again on the following day and two to three days later using PCR gargle tests in order to really fish out all infected people and avoid cluster formation:", "\"With mobile test teams, this can also be implemented in the country at relatively short notice.: Of course, a general school closure always has a great epidemiological effect, but at a high price.", "In the long term, at least in metropolitan areas, one should switch to systematic gargling at home and subsequent PCR tests in order to avoid school closings. \"", "\"We must use the next two weeks to regionally compare the results of the 'nose drill tests' in schools with those of the PCR gargle study and the general infection rate in the general population.\" :", "It is therefore - \"even if it hurts my soul, but you also have to be realistic\" - for an extension of the distance learning after Easter Monday by four days, \"but regionally different because we currently have an east-west divide the different distribution of the British virus variant have \".", "This \"break\" could provide important information \"where and how we have to readjust, because we see for the first time what happens when the trade is open and the schools are closed. Only wasting time like in football is certainly not possible.", "We need a strategy for the time after Easter. \"(Lisa Nimmervoll, 23.3.2021)" ]
}