{
  "id" : "YO8QFnjf",
  "url" : "https://kurier.at/sport/fussball/oefb-star-david-alaba-gedachte-der-terroropfer-in-wien/401093799",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Alaba-Vater: David \"enttäuscht und verletzt\"",
  "articleTitleTranslated" : "Alaba father: David \"disappointed and hurt\"",
  "articleContent" : [ "Papa Alaba: David \"enttäuscht und verletzt\" Sein Vater George hatte am Dienstagabend im Rahmen der Lotterien Sporthilfe-Gala in Wien zu den Vertragsdiskussionen um seinen Sohn Stellung genommen.", "Der Bayern-Profi sei \"so enttäuscht und verletzt, weil so viele falsche Dinge in der Öffentlichkeit transportiert werden\", sagte Alaba senior der APA.  Die Bayern zogen vor eineinhalb Wochen ihr Vertragsangebot für den Verteidiger zurück.", "Parallel dazu berichteten deutsche Medien von dessen angeblich hohen Gehaltsforderungen, was Alaba den Ruf einbrachte, geldgierig zu sein.  Alabas Vater wies dies entschieden zurück und dementierte auch die Höhe der Summen, über die zuletzt spekuliert worden war.", "Er wünsche sich, dass die Debatte künftig nicht mehr in der Öffentlichkeit geführt werde, meinte George Alaba.  Dass sein Filius eventuell doch noch beim Champions-League-Sieger verlängern könnte, schloss der Vater ebensowenig aus wie einen Abschied aus München.", "\"Ich weiß nicht, wie es weitergehen wird.\"  Davids Leistungen auf dem Platz würden durch die jüngsten Turbulenzen auf jeden Fall nicht beeinflusst, beteuerte Alaba senior.", "\"Er ist mental stark und kann mit der Sache entspannt umgehen.\"  Alabas Kontrakt beim FC Bayern läuft mit Saisonende aus.  In den vergangenen Tagen war in britischen Medien über einen Jänner-Wechsel des ÖFB-Teamspielers zu Liverpool gemutmaßt worden.", "Allerdings berichtete die Sport Bild zuletzt, dass für die Bayern ein Verkauf des Wieners im Winter-Transferfenster nicht zur Debatte stehe und man Alaba notfalls im Sommer ablösefrei gehen lassen werde." ],
  "articleContentTranslated" : [ "Papa Alaba: David \"disappointed and injured\" His father George commented on the contract discussions about his son on Tuesday evening as part of the Lotteries Sporthilfe gala in Vienna.", "The Bayern professional was \"so disappointed and injured because so many wrong things are conveyed in public,\" said Alaba senior of the APA. Bayern withdrew their contract offer for the defender a week and a half ago.", "At the same time, German media reported on his allegedly high wage demands, which Alaba earned the reputation of being greedy. Alaba's father firmly denied this and also denied the sums that had recently been speculated about.", "George Alaba said he would like the debate no longer to be held in public. The father did not rule out that his filius could possibly extend the Champions League winner, nor did he say goodbye to Munich.", "\"I don't know how it will go on.\" David's performance on the pitch will definitely not be affected by the recent turmoil, Alaba senior assured.", "\"He is mentally strong and can handle the matter in a relaxed manner.\" Alaba's contract with FC Bayern expires at the end of the season. In the past few days, British media had suspected that the ÖFB team player would move to Liverpool in January.", "However, Sport Bild recently reported that selling the Viennese in the winter transfer window was out of the question for Bayern and that if necessary Alaba would be released in the summer for free." ]
}