{
  "id" : "yo9Sh7Jj",
  "url" : "https://kurier.at/chronik/oesterreich/verdacht-auf-britische-virus-mutation-in-17-faellen-in-tirol/401153400",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T10:59:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4867242/46-171312025.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Verdacht auf britische Virus-Mutation in 17 Fällen in Tirol",
  "articleTitleTranslated" : "Suspected British virus mutation in 17 cases in Tyrol",
  "articleContent" : [ "Bei den Betroffenen soll es sich zum Großteil um britische Staatsbürger handeln, die aufgrund einer Skiausbildung in Tirol waren. Nach den Anfang Jänner bestätigten Fällen der britischen Virus-Mutation am Flughafen Wien, gab es nun Verdachtsfälle in einem Wiener Pflegeheim.", "Ebenso in der Gemeinde Jochberg (Bezirk Kitzbühel) lag in 17 Fällen ein konkreter Verdacht auf die britische Mutation vor.  Eine Erstprüfung durch die AGES habe dies ergeben, teilte das Land Tirol am Dienstag in einer Aussendung mit.", "Mit einem endgültigen Ergebnis sei in einer Woche zu rechnen. Die Eckpunkte Ski-Weltcup-Rennen: Laut Land Tirol gibt es nach Rücksprache mit der Gesundheitsbehörde vor Ort „derzeit keine Diskussion darüber, dass die Rennen in Kitzbühel in Frage gestellt werden“.", "Einreise: Bei allen Betroffenen handelt es sich um EU-Staatsbürger, die sich zum Teil schon seit Oktober in Tirol aufhalten. Sie halten sich zu beruflichen Zwecken in Tirol im Rahmen einer SkilehrerInnen-Aus- bzw.", "Weiterbildung auf. Nach derzeitigem Stand „scheint die Einreise rechtens gewesen zu sein“ und zum jeweiligen Zeitpunkt keinen Covid-Bestimmungen widersprochen zu haben, heißt es vom Land. Alle Betroffenen hätten angegeben „aus beruflichen Gründen“ eingereist zu sein. ", "Die letzten Anreisenden sollen am 18.  Dezember in Tirol angekommen sein. \"Die Anreise erfolgte über den Land- und Luftweg\", erklärte Elmar Rizzoli, Leiter des Corona-Einsatzstabes des Landes und verwies darauf, dass kein Skiunterricht stattfand und damit kein Kontakt zu Schülern bestand.", "Zum Aufenthalt: Die Betroffenen sollen sich in Mitarbeiterunterkünften aufgehalten haben und „waren laut ihren Angaben unter sich“. Sie befanden sich zum Zwecke einer Skilehrerausbildung in Tirol. Zum Skifahren: Es ist davon auszugehen, dass die Betroffenen auch Skifahren waren.", "„Wir haben in Österreich aber ohnehin sehr strenge Regeln beim Skifahren“, heißt es dazu.", "Kontakte: Es sollen alle Kontakte in der Zeit des Aufenthalts erhoben werden und geklärt werden, wo sich die Betroffenen wann aufgehalten haben – also über das klassische Contacttracing hinaus, heißt es vom Land.", "Test-Appell Den Bürgern wird dringend empfohlen, einen PCR-Test durchführen zu lassen.", "\"Wir rufen die Jochberger Bevölkerung dringend dazu auf, dem Angebot einer kostenlosen PCR-Testung nachzukommen und zur Sicherheit den Covid-Status abklären zu lassen\", appellierte Gesundheitslandesrat Bernhard Tilg.", "Dies ordnete auch Gesundheitsminister Rudolf Anschober (Grüne) an. Außerdem wurde bei weiteren Personen aus den Bezirken Kufstein und Kitzbühel auffällige PCR-Profile festgestellt, hieß es. Zuvor waren bei PCR-Tests Auffälligkeiten festgestellt worden.", "Ab 22.  Dezember hatte Österreich ein Landeverbot für Flugzeuge aus Großbritannien verhängt. Die Bezirkshauptmannschaft Kitzbühel veranlasste laut Land schließlich am Samstag die Testung aller Skilehrer in drei Personalunterkünften.", "Screeningstraße bereits ab Dienstag  Auch wenn es sich derzeit noch um einen Anfangsverdacht handle, wolle man dennoch auf Nummer sicher gehen und keine Zeit verlieren. Die ersten leichten Symptome waren beim Großteil der Betroffenen am 3.", "Jänner verzeichnet worden, berichtete das Land. Es folgten die positiven Antigen-Testergebnisse und schließlich die Auffälligkeiten bei den PCR-Tests. Die rund 1.500 Einwohner Jochbergs können sich bereits am Dienstag an einer Screeningstraße auf das Virus testen lassen.", "Am Mittwoch können sie dann im örtlichen Kultursaal einen Abstrich machen lassen. Bürgermeister nicht besorgt  Die Sorge des Bürgermeisters von Jochberg, Günter Resch (FPÖ), dass es zu einer großen Ausbreitung im Ort kommt „ist nicht besonders groß“.", "Die Betroffenen seien bereits seit 2. Jänner in Quarantäne, die bald auslaufen würde. Ansonsten gibt es in der Gemeinde aktuell nur fünf weitere Fälle. Er hofft dennoch, dass die Beteiligung der Bürger an der Massentestung groß ist.", "Laut seinen Informationen waren die Betroffenen zur Ausbildung für die Skilehreranwärterprüfung hier. Die Ausbildungsteilnehmer waren offenbar in drei Skischul-Personalhäusern untergebracht und hätten dann in der Saison als Lehrer zum Einsatz kommen sollen, was aber nie passiert ist.", "Alle 17 Fälle waren in einem der drei Personalhäuser. Dornauer:", "\"Hoffe, dass wir kein zweites Ischgl erleben\" „Sollte sich bewahrheiten, dass durch Menschen aus Großbritannien die ersten Fälle der neuartigen Virus-Mutation nach Tirol eingeschleppt wurden, sind die Verantwortlichkeiten für diese erneute gesundheitliche Bedrohung der Tiroler Bevölkerung lückenlos zu klären“, zeigte sich Georg Dornauer, Landesparteivorsitzender und Klubobmann der neuen SPÖ Tirol, empört in einer Aussendung über die neuen Entwicklungen.   :", "„Für mich ist nicht nachvollziehbar, wieso eine Skilehrer-Aus- und Weiterbildung für Menschen aus Großbritannien ein dringender und unaufschiebbarer beruflicher Grund sein soll, während unser heimischer Handel und der Dienstleistungsbereich inklusive Skischulen geschlossen bleiben“, kritisiert Dornauer.  ", "\"Ich hoffe sehr, dass wir in Jochberg kein zweites Ischgl erleben.\"" ],
  "articleContentTranslated" : [ "Most of the people affected are said to be British citizens who were in Tyrol for ski training. After the confirmed cases of the British virus mutation at Vienna Airport at the beginning of January, there were now suspected cases in a Viennese nursing home.", "There was also a specific suspicion of the British mutation in 17 cases in the municipality of Jochberg (Kitzbühel district). An initial test by AGES revealed this, the state of Tyrol announced in a broadcast on Tuesday.", "A final result can be expected in a week. The cornerstones of the Ski World Cup races: According to the state of Tyrol, after consultation with the local health authority, “there is currently no discussion that the races in Kitzbühel will be questioned”.", "Entry: All those affected are EU citizens, some of whom have been in Tyrol since October. You stay in Tyrol for professional purposes as part of a ski instructor training or", "Continuing education. According to the current state of affairs, \"the entry seems to have been legal\" and to have not contradicted any Covid regulations at the time, according to the country. All those affected stated that they had entered the country “for professional reasons”.", "The last people to arrive should have arrived in Tyrol on December 18th. \"The journey was made by land and air,\" explained Elmar Rizzoli, head of the country's Corona task force and pointed out that there were no ski lessons and therefore no contact with students.", "Regarding the stay: The persons affected are said to have stayed in staff accommodation and \"were, according to their statements, among themselves\". They were in Tyrol for the purpose of training to be a ski instructor. Regarding skiing: It can be assumed that those affected were also skiing.", "\"In Austria we have very strict skiing rules anyway,\" it says.", "Contacts: All contacts during the time of stay should be recorded and it should be clarified where and when the affected persons stayed - beyond classic contact tracing, according to the country.", "Test appeal Citizens are strongly advised to have a PCR test carried out.", "\"We urgently call on the Jochberg population to comply with the offer of free PCR testing and to have the Covid status clarified for safety,\" appealed to Health Councilor Bernhard Tilg.", "Health Minister Rudolf Anschober (Greens) also ordered this. In addition, suspicious PCR profiles were found in other people from the Kufstein and Kitzbühel districts, it said. Previously, abnormalities had been found in PCR tests.", "As of December 22nd, Austria imposed a landing ban for aircraft from Great Britain. According to the state, the Kitzbühel district authority finally arranged for all ski instructors to be tested in three staff accommodation on Saturday.", "Screening street already from Tuesday Even if it is currently still an initial suspicion, one still wants to play it safe and not lose any time. Most of those affected had the first mild symptoms on", "Recorded January, the country reported. This was followed by the positive antigen test results and finally the abnormalities in the PCR tests. The approximately 1,500 residents of Jochberg can be tested for the virus on a screening street on Tuesday.", "On Wednesday they can then have a smear taken in the local culture hall. Mayor not worried The concern of the mayor of Jochberg, Günter Resch (FPÖ), that there will be a large spread in the place \"is not particularly large\".", "Those affected have been in quarantine since January 2, which would soon expire. Otherwise there are currently only five other cases in the municipality. Nevertheless, he hopes that the participation of the citizens in the mass testing will be high.", "According to his information, those affected were here for training for the ski instructor candidate test. The trainees were apparently housed in three ski school staff houses and should have been used as instructors during the season, but that never happened.", "All 17 cases were in one of the three staff houses. Dornauer:", "\"Hope we don't see a second Ischgl\" \"If it turns out that people from Great Britain brought the first cases of the new virus mutation to Tyrol, the responsibilities for this renewed health threat to the Tyrolean population must be fully clarified\", showed Georg Dornauer, state party chairman and club chairman of the new SPÖ Tirol, is outraged in a broadcast about the new developments. :", "\"For me it is incomprehensible why a ski instructor training and further education for people from Great Britain should be an urgent and urgent professional reason, while our domestic trade and the service area including ski schools remain closed\", criticizes Dornauer.", "\"I very much hope that we will not experience a second Ischgl in Jochberg.\"" ]
}