{
  "id" : "yOO4dBiS",
  "url" : "https://www.derstandard.at/story/2000125409117/usa-drohen-oesterreich-wegen-digitalsteuer-mit-strafzoellen?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-26T20:59:52Z[UTC]",
  "author" : "Theo Anders",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "USA drohen Österreich wegen Digitalsteuer mit Strafzöllen",
  "articleTitleTranslated" : "USA threatens Austria with punitive tariffs because of digital tax",
  "articleContent" : [ "Washington – Die US-Regierung droht Österreich und fünf weiteren Staaten mit Strafzöllen wegen ihrer Digitalsteuern. Dies geht aus einer am Freitagnachmittag (Ortszeit) von der US-Handelsbeauftragten Katherine Tai veröffentlichten Mitteilung hervor.", "Die Digitalsteuern von Österreich, Indien, Italien, Spanien, der Türkei und dem Vereinigten Königreich würden US-Unternehmen diskriminieren und belasten. Sie entsprächen zudem nicht internationalen Steuerprinzipien.", "Tai betonte, dass sich die USA weiterhin für einen \"internationalen Konsens\" über die betreffenden Steuerfragen im Rahmen der OECD engagierten. In der Zwischenzeit würde sich Washington aber seine Optionen offenhalten, \"einschließlich der Verhängung von Zöllen\".", "Gegen Brasilien, Tschechien, die EU und Indonesien würden die US-Untersuchungen eingestellt, da diese keine Digitalsteuern beschlossen hätten, hieß es weiter. Die Untersuchungen waren im vergangenen Juni, noch unter US-Präsident Donald Trump, eingeleitet worden. (APA, 26.3.2021)" ],
  "articleContentTranslated" : [ "Washington - The US government is threatening Austria and five other states with punitive tariffs because of their digital taxes. This comes from a notice published on Friday afternoon (local time) by the US Trade Representative Katherine Tai.", "The digital taxes of Austria, India, Italy, Spain, Turkey and the United Kingdom would discriminate against and burden US companies. They also do not comply with international tax principles.", "Tai stressed that the US continued to work for an \"international consensus\" on the relevant tax issues within the OECD. In the meantime, Washington would keep its options open, \"including the imposition of tariffs\".", "The US investigations against Brazil, the Czech Republic, the EU and Indonesia would be discontinued because they had not decided on digital taxes, it said. The investigations had been initiated last June, still under US President Donald Trump. (APA, March 26, 2021)" ]
}