{
  "id" : "yOxHTSfb",
  "url" : "https://kurier.at/kultur/medien/zib-legende-peter-fichna-ist-tot/401336694",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T15:24:25Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/5941062/fichnap_01.jpg",
  "imageCopyright" : "ORF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"ZiB\"-Legende Peter Fichna ist tot",
  "articleTitleTranslated" : "\"ZiB\" legend Peter Fichna is dead",
  "articleContent" : [ "\"ZiB\"-Legende Peter Fichna ist tot. Wie der ORF in einer Aussendung berichete, starb der langjährige Präsentator der „Zeit im Bild“, am 19.  März im 90.  Lebensjahr. Der gebürtige Zwettler, dessen Markenzeichen seine prägnante Stimme war, präsentierte von 1963 bis 1975 die „Zeit im Bild“.", "Für das Radio sprach er vor, nach und während seiner Fernsehkarriere unzählige Beiträge. Fichna moderierte Opernsendungen und das telefonische Wunschkonzert auf „Radio Niederösterreich“. Sein Wissen über Sprache und Dramaturgie gab er darüber hinaus als Unterrichtender weiter.", "In den Nullerjahren hatte Peter Fichna mit der Sendung „Vom Gebrauch der Dinge“, in der er technische Gebrauchsanweisungen vorlas, deren schlechte deutsche Übersetzung ebenso unsinnige wie lustige Wortschöpfungen hervorbrachte, ein TV-Comeback gefeiert.", "\"Peter Fichna war einer der ersten ORF-Stars und in seiner Erscheinung das, was man einen Grandseigneur nennt\", sagte ORF-Generaldirektor Alexander Wrabetz. \"Mit seiner unvergleichlichen Stimme war Fichna auch eine, wie man es heute ausdrücken würde, Marke der ORF-Information.\"" ],
  "articleContentTranslated" : [ "\"ZiB\" legend Peter Fichna is dead. As the ORF reported in a broadcast, the long-time presenter of \"Zeit im Bild\" died on March 19 at the age of 90. The native of Zwettler, whose trademark was his concise voice, presented “Zeit im Bild” from 1963 to 1975.", "Before, after and during his television career, he made countless contributions for the radio. Fichna moderated opera broadcasts and the telephone request concert on “Radio Niederösterreich”. He also passed on his knowledge of language and dramaturgy as a teacher.", "In the noughties, Peter Fichna celebrated a TV comeback with the program “Vom Usage der Dinge”, in which he read technical instructions for use, the poor German translation of which resulted in nonsensical and funny word creations.", "\"Peter Fichna was one of the first ORF stars and in his appearance what one calls a grand seigneur,\" said ORF General Director Alexander Wrabetz. \"With his incomparable voice, Fichna was also what one would say today, a brand of ORF-Information.\"" ]
}