{
  "id" : "YPb630S7",
  "url" : "https://kurier.at/kultur/buch/drei-vergessene-pollatschek-flesch-brunningen-carl-laszlo-zum-entdecken/401105628",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T16:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Drei Vergessene: Pollatschek, Flesch-Brunningen, Carl Laszlo - zum Entdecken",
  "articleTitleTranslated" : "Three forgotten: Pollatschek, Flesch-Brunningen, Carl Laszlo - to be discovered",
  "articleContent" : [ "Über die Pest des Antisemitismus, das Leben in Vernichtungslagern und London während des Kriegs Zum Beispiel Stefan Pollatschek, 1890 in Wien geboren, Jünger von Karl Kraus, Freund von Elias Canetti, 1942 nach Flucht vor den Nazis in England gestorben.", "(Pollatschek empfand es als Schande, die Niederlage Hitlers nicht zu erleben.)  Vergessen ist er.  Er schrieb „Die Pest“.  Der Roman erschien in Österreich erstmals 1948, als auch Albert Camus’ „Die Pest“ in der Übersetzung herauskam.", "Pollatschek lässt im Kaffeehaus und im AKH plaudern – Camus schreibt metaphysischer, symbolischer vom Ausnahmezustand an der algerischen Küste ... aber gemeint ist immer auch „die braune Pest“.", "Bei Camus steht der Widerstand im Vordergrund, bei Pollatschek der Antisemitismus, höchst infektiös: Als 1898 im AKH bei der Forschung mehrere Mitarbeiter an Pest erkrankten, unter ihnen der Arzt Hermann Franz Müller (Büste im Campus Altes AKH, Hof 9), hieß es bei Bürgermeister Lueger und seinen Leuten sofort: An der Pest seien die Juden schuld.", "„Meinst du denn wirklich, dass dieser Geist in unserer Zeit siegen kann? “ sagt ein Mediziner im Buch.  Mit der Zeit hat das nichts zutun.  Aber mit der Liebe.", "Ein Kollege hat die Antwort, die für vieles gilt: Am Tag, an dem man nicht mehr lieben kann, beginnt der Tod.  Er richtet es sich häuslich im Inneren des Menschen ein und beginnt zu fressen.", "Er frisst zuerst Herz und Hirn.  Die Theodor Kramer Gesellschaft in der Wiener Leopoldstadt hat „Die Pest“ jetzt neu aufgelegt.  Gegründet 1984, ruft sie Literatur der verfolgten Autorinnen und Autoren in Erinnerung.", "Und Hans Flesch-Brunningen zum Beispiel.  Geboren 1895 in Brünn, Jude, Adeliger, 21 Romane fünf Theaterstücke, nach der Flucht Redakteur der BBC in London, 1963 nach Wien zurückgekehrt, 1981 in Bad Ischl gestorben.", "Von ihm hat die Edition Atelier „Perlen und schwarze Tränen“, ebenfalls aus dem Jahr 1948 , neu aufgelegt.  Flesch-Brunningen war der zweite Ehemann Hilde Spiels, Wiener Weltbürgerin der Literatur – auch sie gerät langsam, wie sogar Karl Kraus, in Vergessenheit.", "Ihr Mann schrieb den österreichischen „Ulysses“.  (Er war mit Joyce bekannt.)  Ein – versteckter – Höhepunkt der Exilliteratur, mit Autobiografischem angereichert: Der Exil-Schriftsteller John Truck wandert durch London, die Ausgebombten schlafen in den U-Bahnschächten.", "Er kauft keine Schweinsniere wie Leopold Bloom (bei Joyce), sondern geht mit einer Frau essen, die unnahbar für ihn bleibt.  Ob er sie später umbringt – wer weiß es?", "Der Nebel, der die Stadt zu erdrosseln scheint, erzeugt Träume und Gespenster.  Und Carl Laszlo?  Der dritte Vergessene ... bzw. seine KZ-Erinnerungen „Ferien am Waldsee“ sind vergessen, sie wurden eigentlich nie zur Kenntnis genommen.", "Der DVB-Verlag (= das vergessene Buch) des Münchners Albert C.  Eibl lädt zur Entdeckung ein.  Carl Laszlo (Bild oben): Geboren in Pécs, ungarischer Jude, überlebte Auschwitz, überlebte Sachsenhausen, überlebte Buchenwald (45 Familienmitglieder wurden ermordet), danach Psychoanalytiker und Kunsthändler, gestorben in Basel.", "Er schrieb über Vernichtungslager wie jemand, den die Hölle nichts angeht.  Wie ein lebendiger Leichnam, der die Teufel beobachtet.  Ein Trick, um zu überleben: Ich gehöre da nicht dazu.", "Eine Szene, bezeichnend für „Ferien am Waldsee“: Laszlo sitzt am Abort und liest im einzigen geretteten Buch, Shakespeares „Romeo und Julia“ – mit Blick auf die Krematorien, wo Flammen aus den Schornsteinen schießen, und an der Rampe teilt Mengele ein, welche Neuankömmlinge sofort in die Gaskammern müssen.", "Stefan Pollatschek: „Die Pest“, 290 Seiten, Verlag der Theodor Kramer Gesellschaft, Nachwort von Alexander Emanuely, 21 Euro Hans Flesch-Brunningen: „Perlen und schwarze Tränen“ Herausgegeben von Evelyne Polt-Heinzl, Edition Atelier, 328 Seiten, 25 Euro Carl Laszlo: „Ferien am Waldsee“, Nachwort  Alexander von Schönburg,  DVB Verlag, 160 Seiten, 22 Euro Das Porträt oben zeigt Carl Laszlo und wurde 1969 von Christian Schad gezeichnet" ],
  "articleContentTranslated" : [ "About the plague of anti-Semitism, life in extermination camps and London during the war For example Stefan Pollatschek, born in Vienna in 1890, a disciple of Karl Kraus, friend of Elias Canetti, died in England in 1942 after fleeing from the Nazis.", "(Pollatschek felt it was a shame not to see Hitler's defeat.) He has been forgotten. He wrote \"The Plague\". The novel first appeared in Austria in 1948, when Albert Camus ’“ The Plague ”came out in translation.", "Pollatschek lets chat in the coffee house and in the AKH - Camus writes more metaphysically, more symbolically about the state of emergency on the Algerian coast ... but what is always meant is “the brown plague”.", "With Camus, resistance is in the foreground, with Pollatschek anti-Semitism, highly infectious: When several research workers at the AKH fell ill with the plague in 1898, including the doctor Hermann Franz Müller (bust in the old AKH campus, Hof 9), it was said Mayor Lueger and his people immediately: The Jews are to be blamed for the plague.", "“Do you really think that this spirit can triumph in our time? “Says a medic in the book. It has nothing to do with time. But with love.", "One colleague has the answer that applies to many things: The day you can no longer love, death begins. He sets himself up at home inside the person and begins to eat.", "It eats the heart and the brain first. The Theodor Kramer Society in Vienna's Leopoldstadt has now reissued “Die Pest”. Founded in 1984, it brings to mind the literature of the persecuted authors.", "And Hans Flesch-Brunningen, for example. Born in Brno in 1895, Jew, aristocrat, 21 novels, five plays, editor of the BBC in London after fleeing, returned to Vienna in 1963, died in Bad Ischl in 1981.", "The Atelier edition “Pearls and Black Tears”, also from 1948, was reissued by him. Flesch-Brunningen was the second husband of Hilde Spiel, a Viennese citizen of the world of literature - she too is slowly being forgotten, like even Karl Kraus.", "Her husband wrote the Austrian \"Ulysses\". (He was acquainted with Joyce.) A - hidden - high point of exile literature, enriched with autobiographical elements: the exiled writer John Truck wanders through London, the bombed out sleep in the tube shafts.", "He doesn't buy pork kidney like Leopold Bloom (from Joyce), but goes out to eat with a woman who remains aloof to him. If he'll kill her later - who knows?", "The fog that seems to choke the city creates dreams and ghosts. And Carl Laszlo? The third forgotten ... or his concentration camp memories “Ferien am Waldsee” are forgotten, they were never actually taken into account.", "The DVB-Verlag (= the forgotten book) by Albert C. Eibl from Munich invites you to discover. Carl Laszlo (picture above): Born in Pécs, Hungarian Jew, survived Auschwitz, survived Sachsenhausen, survived Buchenwald (45 family members were murdered), then psychoanalyst and art dealer, died in Basel.", "He wrote about extermination camps like someone hell is none of your business. Like a living corpse watching the devils. A trick to survive: I'm not one of them.", "A scene typical of “Ferien am Waldsee”: Laszlo sits in the toilet and reads in the only saved book, Shakespeare's “Romeo and Juliet” - with a view of the crematoria, where flames shoot out of the chimneys, and at the ramp Mengele divides which newcomers have to go to the gas chambers immediately.", "Stefan Pollatschek: \"Die Pest\", 290 pages, Verlag der Theodor Kramer Gesellschaft, epilogue by Alexander Emanuely, 21 euros Hans Flesch-Brunningen: \"Pearls and black tears\" Edited by Evelyne Polt-Heinzl, Edition Atelier, 328 pages, 25 euros Carl Laszlo: “Ferien am Waldsee”, epilogue Alexander von Schönburg, DVB Verlag, 160 pages, 22 euros The portrait above shows Carl Laszlo and was drawn in 1969 by Christian Schad" ]
}