{
  "id" : "ypctKiAf",
  "url" : "https://kurier.at/politik/inland/covid-impfstart-in-oesterreich-der-anfang-vom-sieg-gegen-die-pandemie/401140518",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T17:09:28Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4843047/46-173773530.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Covid-Impfstart in Österreich: \"Der Anfang vom Sieg gegen die Pandemie\"",
  "articleTitleTranslated" : "Covid vaccination start in Austria: \"The beginning of the victory against the pandemic\"",
  "articleContent" : [ "Kurz nach neun Uhr sonntagmorgens wurden an der Spezialambulanz für Impfungen, Reise- und Tropenmedizin der Medizinischen Universität Wien die ersten fünf Österreicher mit dem Pfizer BioNTech-Impfstoff immunisiert.", "Die Pensionistin (und Ur-Großmutter) Theresia Hofer war die erste Österreicherin, die am Sonntag gegen das Coronavirus geimpft wurde.", "Professorin Ursula Wiedermann-Schmidt, die Vorsitzende der österreichischen Impfkommission, injizierte der Dame und vier weiteren Patienten je eine Dosis des ersten in der EU zugelassenen Corona-Impfstoffs von Biontech/Pfizer.", "„Es hat gar nicht wehgetan“, sagte Frau Hofer. Und dass sie sich freue, bald wieder ein gewisses Maß an Normalität erleben und ihre Enkel und Urenkel sehen zu können.", "„Das ist ein historischer Tag“, würdigte Bundeskanzler Sebastian Kurz bei der anschließenden Pressekonferenz vor allem die wissenschaftliche Leistung, in so kurzer Zeit einen hochwirksamen Impfstoff zu entwickeln und zu produzieren.", "„Die Impfung ist der Anfang vom Sieg über die Pandemie“, sagte Kurz, das Vakzin sei ein „Gamechanger“. 10.000 Impfdosen für 5.000 Österreicher (zur vollen Wirksamkeit sind zwei Impfdosen innerhalb von drei Wochen nötig) wurden am Wochenende angeliefert und seit Sonntag verimpft.", "In die Breite geht das Impfprogramm mit den größeren Lieferungen aber erst nach dem Jahreswechsel. Dann werden zuerst die Hochrisikogruppen immunisiert, also Menschen über 80 mit einem Fokus auf Pflegeheimen.", "Danach ältere Menschen und Mitarbeiter der kritischen Infrastruktur, und erst in der dritten Phase alle anderen Österreicher, sofern sie das wollen. Kurz und Gesundheitsminister Anschober betonten einmal mehr, dass die Impfung freiwillig ist.", "Nach den ersten fünf medienöffentlichen Impfungen starteten weitere in allen Bundesländern – außer in Kärnten. Unumstritten war der Impftermin mit Kanzler und Gesundheitsminister ohnehin nicht.", "Während SPÖ-Chefin Pamela Rendi-Wagner den Impfstart via Twitter begrüßte („Beim Impfen geht's ums große Ganze. Jeder, der sich gegen Covid impfen lässt, hilft mit, die Pandemie zu stoppen ..“", ") und sich auch Neos-Gesundheitssprecher Gerald Loacker sehr freue, „dass am Sonntag die ersten Menschen in Österreich die Corona-Impfung erhalten haben“, fand FPÖ-Klubchef Herbert Kickl die Verabreichung der ersten Impfungen als neuen „Tiefpunkt“, Kanzler Kurz habe „eine Propaganda-Show in Ostblockmanier abgezogen“, wo „hochbetagte Risikopatienten als Statisten“ missbraucht worden seien.  “", "Pfizer/BioNTech will bis Ende März Impfdosen für knapp eine halbe Millionen Österreicher liefern, wie viele Dosen von Moderna wann kommen – der US-Hersteller dürfte für sein Vakzin Anfang Jänner grünes Licht von der EU-Behörde bekommen – ist noch nicht klar.", "Tolle Nachrichten kamen indes aus England, denn der Impfstoff von AstraZeneca könne einen „100-prozentigen Schutz“ gegen schwere Verlaufsformen einer Erkrankung mit Covid-19 bieten, sagt Unternehmenschef Pascal Soriot gegenüber der Sunday Times.", "Von dem Impfstoff stünden Österreich bis Ende 2021 bis zu 7,8 Millionen Dosen zu." ],
  "articleContentTranslated" : [ "Shortly after 9 a.m. on Sunday morning, the first five Austrians were immunized with the Pfizer BioNTech vaccine at the special outpatient department for vaccinations, travel and tropical medicine at the Medical University of Vienna.", "The pensioner (and great-grandmother) Theresia Hofer was the first Austrian to be vaccinated against the coronavirus on Sunday.", "Professor Ursula Wiedermann-Schmidt, the chairwoman of the Austrian vaccination commission, injected the lady and four other patients each with a dose of the first corona vaccine from Biontech / Pfizer approved in the EU.", "“It didn't hurt at all,” said Ms. Hofer. And that she is happy to soon experience a certain degree of normalcy again and to be able to see her grandchildren and great-grandchildren.", "\"This is a historic day,\" said Federal Chancellor Sebastian Kurz at the subsequent press conference, especially the scientific achievement of developing and producing a highly effective vaccine in such a short time.", "\"The vaccination is the beginning of the victory over the pandemic\", said Kurz, the vaccine is a \"game changer\". 10,000 vaccine doses for 5,000 Austrians (two vaccine doses are required within three weeks to be fully effective) were delivered over the weekend and vaccinated since Sunday.", "The vaccination program with the larger deliveries will only expand after the turn of the year. Then the high-risk groups are immunized first, i.e. people over 80 with a focus on nursing homes.", "Then older people and employees of the critical infrastructure, and only in the third phase all other Austrians, if they want that. Kurz and Health Minister Anschober emphasized once again that vaccination is voluntary.", "After the first five vaccinations in the media, others started in all federal states - except in Carinthia. The vaccination appointment with the Chancellor and Health Minister was not undisputed anyway.", "While SPÖ leader Pamela Rendi-Wagner welcomed the start of the vaccination via Twitter (\"Vaccination is about the big picture. Everyone who gets vaccinated against Covid helps to stop the pandemic ..\"", ") and Neos health spokesman Gerald Loacker is also very pleased \"that the first people in Austria received the corona vaccination on Sunday,\" said FPÖ club boss Herbert Kickl, who found the administration of the first vaccinations as a new \"low point\", while Chancellor Kurz said \" pulled off a propaganda show in Eastern Bloc style \", where\" very old risk patients were abused as extras \". \"", "Pfizer / BioNTech wants to deliver vaccine doses for almost half a million Austrians by the end of March, it is not yet clear how many doses of Moderna will come and when - the US manufacturer should get the green light for its vaccine from the EU authorities at the beginning of January.", "Great news came from England, however, because the AstraZeneca vaccine could offer \"100 percent protection\" against severe forms of disease with Covid-19, says company boss Pascal Soriot to the Sunday Times.", "Austria would be entitled to up to 7.8 million doses of the vaccine by the end of 2021." ]
}