{
  "id" : "yPIXHjTv",
  "url" : "https://kurier.at/wirtschaft/einkaufen-bald-nur-noch-mit-negativem-test/401330817",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T20:36:56Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4949284/46-175535221.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Einkaufen bald nur noch mit negativem Test",
  "articleTitleTranslated" : "Soon only shopping with a negative test",
  "articleContent" : [ "Was Gesundheitsminister Rudolf Anschober gemeinsam mit den drei Länderchefs am Mittwochabend verkündet hat, klingt für Handelsverbandschef Rainer Will nach einem „Albtraum“. Eine Osterruhe in Wien, Niederösterreich und dem Burgenland von 1. bis 6.", "April. Neben Friseuren und Masseuren müssen auch die Geschäfte geschlossen bleiben. Der  Handelsverband hat schon hochgerechnet, was das für seine Händler bedeutet: „Einen Umsatzentfall von rund einer halben Milliarde Euro“, sagt Will.", "Schließlich seien rund 10.000 Geschäfte in drei Bundesländern erneut von den behördlichen Schließungen  betroffen. Für viele kam der Lockdown überraschend, hatten Regierungsmitglieder doch erst Anfang der Woche betont, dass der Handel nicht der Treiber des Infektionsgeschehens ist.", "Zumindest konnte aus Sicht der Händler schlimmeres verhindert werden. Im Gespräch war schließlich auch ein erneuter Lockdown in Ostösterreich für zwei oder gar drei Wochen. Gesundheitsminister Rudolf Anschober hat am Mittwochabend bestätigt, was viele Händler schon befürchtet hatten.", "Es sind Zugangstests für Handelsgeschäfte geplant. Dafür bedarf es einer Novellierung des Covid-Gesetzes. Der Weg dafür soll heute, Donnerstag, im Nationalrat bzw. am kommenden Dienstag im Bundesrat freigegeben werden.", "Laut Minister Anschober sollen die Tests ab 7. April finalisiert werden. Die Aufregung in der Branche ist groß. „Wenn es Eingangstests im Handel geben soll, müssen sie für alle gelten. Auch für Supermärkte und Apotheken“, macht  Handelsobmann Rainer Trefelik klar.", "„Alles andere wäre wettbewerbsverzerrend.“ Zudem würden die Tests aus Trefeliks Sicht anderenfalls auch wenig Sinn machen. „Sonst würden sich ja wieder nur jene testen lassen, die dies ohnehin schon tun“", "Wenn man ohne negatives Testergebnis überhaupt nicht mehr einkaufen gehen kann, könnte das zumindest die Chance mit sich bringen, das Infektionsgeschehen zu drücken, versucht Trefelik der Idee etwas positives abzugewinnen.  “", "Für Händler, die hunderte Kunden am Tag haben, bedeutet das aber auch einen verstärkten Kontrollaufwand beim Eingang. Trefelik fordert im Gegenzug, dass die 20-Quadratmeter-Regel fällt.", "„Wenn alle getestet sind, ist diese ja nicht mehr notwendig.“ Günther Rossmanith, Mango-Händler auf der Mariahilfer Straße und Sprecher der Bekleidungshändler, veranschaulicht, was es bedeuten würde, wenn die Supermärkte und Drogerien einmal mehr von der Regelung ausgenommen bleiben.", "Man könne sich leicht ausmalen, wo ein Parfüm gekauft wird, wenn es im Drogeriemarkt ohne Test und im Parfümerie-Fachhandel nur nach Vorlage eines negativen PCR-Test zu haben ist. Für   Michael Heinz ist jeder Lockdown eine logistische Herausforderung.", "Seine Familie ist seit 1956 im Spielzeughandel tätig, betreibt aktuell elf Geschäfte. „Die Kurzfristigkeit der Maßnahmen ist für uns eine Herausforderung, schließlich müssen wir ja die Lieferungen abstimmen und Dienstpläne für die Mitarbeiter erstellen“, sagt der Fachhändler.", "Ostern ist neben Weihnachten die umsatzstärkste Zeit im Spielwarenhandel. „Was wir im Lockdown nicht verkaufen können, liegt dann auf Lager und muss von uns finanziert werden.“ Mit Nachziehkäufen könne er nicht rechnen, schließlich werden die Geschenke vor Ostern gekauft." ],
  "articleContentTranslated" : [ "What Health Minister Rudolf Anschober announced together with the three country leaders on Wednesday evening sounds like a \"nightmare\" to Rainer Will, head of the trade association. An Easter break in Vienna, Lower Austria and Burgenland from 1st to 6th", "April. In addition to hairdressers and masseurs, the shops must also remain closed. The trade association has already extrapolated what that means for its dealers: \"A loss of sales of around half a billion euros,\" says Will.", "After all, around 10,000 shops in three federal states are again affected by the official closings. The lockdown came as a surprise to many, as government members only emphasized at the beginning of the week that trade is not the driver of the infection.", "At least from the point of view of the dealers worse could be prevented. Finally, another lockdown in eastern Austria for two or even three weeks was also under discussion. Health Minister Rudolf Anschober confirmed on Wednesday evening what many traders had already feared.", "Access tests for commercial transactions are planned. This requires an amendment to the Covid Act. The way for this is to be cleared today, Thursday, in the National Council and next Tuesday in the Federal Council.", "According to Minister Anschober, the tests should be finalized from April 7th. There is great excitement in the industry. “If there are to be entrance tests in retail, they have to apply to everyone. Also for supermarkets and pharmacies ”, explains commercial chairman Rainer Trefelik.", "“Anything else would distort competition.” In addition, from Trefelik's point of view, the tests would otherwise make little sense. \"Otherwise only those who are already doing this would be tested again\"", "If you can't go shopping at all without a negative test result, that could at least bring the chance of suppressing the infection rate, Trefelik tries to gain something positive from the idea. \"", "For dealers who have hundreds of customers a day, this also means increased control overheads at the entrance. In return, Trefelik demands that the 20 square meter rule be dropped.", "\"When all have been tested, this is no longer necessary.\" Günther Rossmanith, Mango dealer on Mariahilfer Strasse and spokesman for the clothing retailer, illustrates what it would mean if the supermarkets and drugstores were once again exempt from the regulation.", "It is easy to imagine where a perfume is bought if it is available in the drugstore without a test and in specialist perfumery shops only after a negative PCR test has been submitted. For Michael Heinz every lockdown is a logistical challenge.", "His family has been in the toy trade since 1956 and currently runs eleven stores. \"The short-term nature of the measures is a challenge for us, after all we have to coordinate the deliveries and create duty rosters for the employees,\" says the specialist dealer.", "Along with Christmas, Easter is the time with the highest sales in the toy trade. “What we cannot sell in the lockdown is then in stock and has to be financed by us.” He cannot reckon with follow-up purchases, after all, the gifts are bought before Easter." ]
}