{
  "sourceCountry" : "austria",
  "articleTitle" : "Weniger Lehrlinge: Corona bremst Lehre aus",
  "targetLanguage" : "english",
  "articleContent" : [ "Heuer haben weniger Jugendliche eine Lehre begonnen.  Das liegt mitunter an der Corona-Pandemie.  Die Zahl der Lehrlinge ist heuer in der Coronakrise gesunken.", "In den ersten zehn Monaten des Jahres bis Ende Oktober haben österreichweit 31.438 Jugendliche eine Lehre begonnen, ein Minus von 8,9 Prozent gegenüber dem Stichtag im Vorjahr.", "Das geht aus Zahlen der Wirtschaftskammer hervor, die der APA vorliegen.  Besonders hoch war der Rückgang in Wien mit 14,5 Prozent sowie im Tourismus mit 26,2 Prozent.", "Paradoxerweise blieben im Tourismus dennoch viele Lehrstellen unbesetzt.  Weniger Schulabbrecher Der Rückgang ist nicht nur auf die Coronakrise zurückzuführen.", "Lehrlingsexperten der Wirtschaftskammer schätzen, dass gut die Hälfte des Minus coronabedingt ist.  Die Zahl der Lehrlinge sei schon in den Jahren davor gesunken, hieß es.", "Nach geburtenstarken Jahrgängen sei die Zahl der 15-Jährigen zuletzt rückläufig gewesen.  Dazu sei heuer ein Sondereffekt gekommen, der indirekt mit der Corona-Pandemie zusammenhängt.", "Viele Schüler durften heuer nämlich trotz Fünfer aufsteigen.  Damit habe es am Lehrlingsmarkt weniger Schulabbrecher gegeben.  Rechnet man die übertriebliche Lehre heraus, sind heuer 29.089 Jugendliche in ihren Lehrberuf gestartet, ein Rückgang um 8,0 Prozent.", "Generell zeigte sich der Lehrlingsmarkt bisher weitgehend stabil.  Aktuell absolvieren 102.187 Lehrlinge österreichweit in tausenden Unternehmen eine Lehre, das ist gegenüber dem Vorjahr ein Rückgang von nur 0,6 Prozent.", "Der Großteil der Firmen hat in der Krise seine Lehrlinge gehalten, allerdings auch weil diese erstmals auch in Kurzarbeit geschickt werden konnten.  Katastrophe ausgeblieben Aus Sicht der Wirtschaftskammer ist die befürchtete Katastrophe ausgeblieben.", "Insbesondere in der Sparte Gewerbe & Handwerk, wo fast die Hälfte der Lehrlinge ausgebildet wird, ging die Zahl der Lehranfänger mit einem Minus von 5,5 Prozent unterdurchschnittlich stark zurück.", "Auch der Handel erwies sich als stabilisierender Faktor mit einem Rückgang von nur 3,9 Prozent.  In der Industrie lag das Minus mit 12,3 Prozent über dem Schnitt, einen regelrechten Einbruch um mehr als ein Viertel gab es in der Freizeitwirtschaft.", "Trotz des großen Minus bei Lehranfängern in Berufen aus der Gastronomie und der Hotellerie, gibt es hier laut Wirtschaftskammer weiterhin deutlich mehr offene Lehrstellen als Suchende.", "Das dürfte einerseits damit zusammenhängen, dass die Lehrstellen vor allem im Westen Österreichs sind, die Bewerber aber im Ostösterreich zuhause sind.  Andererseits hat die Branche durch ihre Anfälligkeit gegenüber der Pandemie wohl auch an Attraktivität eingebüßt.", "Auch in bestimmten Industrieberufen war das Minus groß, etwa in der Luftfahrtechnik.  Auch beim Lehrberuf Veranstaltungstechnik und bei persönlichen Dienstleistungen gab es deutliche Rückgänge.", "\\\"Dass es Ende Oktober einen Überhang offener Lehrstellen gibt, beweist, dass die Unternehmen nach wie vor einen großen Bedarf haben\\\", schlussfolgert die Wirtschaftskammer.", "Der Rückgang der Lehranfänger sei zu einem guten Teil darauf zurückzuführen, dass viele offene Lehrstellen aus Mangel an geeigneten Bewerbern nicht besetzt werden können.", "Im Jahresdurchschnitt gab es in folgenden Berufen den größten Lehrstellenüberhang: Einzelhandel, Metalltechnik, Restaurantfachmann/ -frau, Koch/Köchin und Elektrotechnik.", "Normalerweise beginnen die meisten 15-Jährigen im September ihre Lehre.  Aufgrund der Coronapandemie und der im Frühjahr ausgefallenen Berufsorientierung an den Schulen kam es heuer zu Verzögerungen.", "\\\"Aus Deutschland und von Rückmeldungen heimischer Unternehmen wissen wir, dass heuer viele Lehrverträge 'auf dem letzten Drücker' abgeschlossen werden\\\", sagte WKÖ-Lehrlingsexperte Alfred Freundlinger." ],
  "id" : "YpLi0ksS",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/weniger-lehrlinge-corona-bremst-lehre-aus/401087529",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Fewer apprentices: Corona slows down apprenticeships",
  "articleContentTranslated" : [ "This year fewer young people started an apprenticeship. This is partly due to the corona pandemic. The number of apprentices fell this year in the corona crisis.", "In the first ten months of the year up to the end of October, 31,438 young people across Austria started an apprenticeship, a decrease of 8.9 percent compared to the reference date in the previous year.", "This emerges from figures from the Chamber of Commerce, which are available to the APA. The decline was particularly high in Vienna with 14.5 percent and in tourism with 26.2 percent.", "Paradoxically, however, many apprenticeships in tourism remained unfilled. Fewer school dropouts The decline is not only due to the corona crisis.", "Apprentice experts from the Chamber of Commerce estimate that a good half of the minus is corona-related. The number of apprentices had already decreased in the years before, it said.", "After baby boomers, the number of 15-year-olds has recently declined. In addition, there was a special effect this year that is indirectly related to the corona pandemic.", "Many students were allowed to advance this year despite being five. This means that there have been fewer school dropouts on the apprenticeship market. If you take out the exaggerated apprenticeship, 29,089 young people started their apprenticeship this year, a decrease of 8.0 percent.", "In general, the apprenticeship market has been largely stable so far. 102,187 apprentices are currently completing an apprenticeship in thousands of companies across Austria, a decrease of only 0.6 percent compared to the previous year.", "Most of the companies kept their apprentices during the crisis, but also because they could also be sent on short-time work for the first time. Disaster has not materialized From the perspective of the Chamber of Commerce, the feared disaster has not materialized.", "Particularly in the trade and handicrafts division, where almost half of the apprentices are trained, the number of new apprentices fell below average with a minus of 5.5 percent.", "Trade also proved to be a stabilizing factor with a decline of only 3.9 percent. In industry, the minus was 12.3 percent above average, and there was a real slump of more than a quarter in the leisure industry.", "Despite the large drop in apprenticeships in the gastronomy and hotel industries, there are still significantly more vacancies than seekers here, according to the Chamber of Commerce.", "On the one hand, this is probably due to the fact that the apprenticeships are mainly in western Austria, but the applicants are at home in eastern Austria. On the other hand, the industry has probably lost its attractiveness due to its vulnerability to the pandemic.", "The minus was also large in certain industrial professions, for example in aeronautical engineering. There were also significant declines in the event technology apprenticeship and personal services.", "\\ \"The fact that there was an overhang of vacant apprenticeships at the end of October shows that companies still have great demand, \\\" concludes the Chamber of Commerce.", "The decline in the number of new apprentices is largely due to the fact that many open apprenticeships cannot be filled due to a lack of suitable applicants.", "On average over the year, there was the greatest excess of apprenticeships in the following professions: retail trade, metal technology, restaurant specialist, cook and electrical engineering.", "Most 15-year-olds usually start their apprenticeship in September. Due to the corona pandemic and the lack of professional orientation at schools in the spring, there were delays this year.", "\\ \"We know from Germany and from feedback from local companies that this year many apprenticeship contracts will be concluded 'at the last minute',\" said WKÖ apprentice expert Alfred Freundlinger." ]
}