{
  "id" : "YPs4M8A5",
  "url" : "https://www.derstandard.at/story/2000125409914/nach-der-osterruhe-im-osten-wohl-doch-keine-zutrittstests-im?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T12:38:55Z[UTC]",
  "author" : "Theo Anders",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach der \"Osterruhe\" im Osten wohl doch keine Zutrittstests im Handel",
  "articleTitleTranslated" : "After the \"Easter rest\" in the east, there will probably be no access tests in retail",
  "articleContent" : [ "Wien – Nach dem kurzen Lockdown von 1. bis 6. April – vulgo \"Osterruhe\" – soll es im Osten Österreichs zwischen 7. und 10.  April im nicht-lebenswichtigen Handel Zutrittstests geben.", "Das haben jedenfalls die Regierung sowie die Landeshauptleute Johanna Mikl-Leitner (Niederösterreich, ÖVP), Michael Ludwig (Wien, SPÖ) und Hans-Peter Doskozil (Burgenland, SPÖ) nach dem Ostgipfel zu Beginn dieser Woche angekündigt.", "Wie schon bei den gescheiterten Plänen zum \"Freitesten\" aus dem dritten Lockdown im Jänner, könnte es bei einer Ankündigung bleiben.", "Für die Verordnung einer solchen Testpflicht für Kunden gibt es nach Ansicht des Gesundheitsministeriums von Rudolf Anschober (Grüne) momentan nämlich noch keine gesetzliche Grundlage.", "Die Novelle, die das ändern soll, wurde am Donnerstag im Nationalrat von den türkis-grünen Regierungsfraktionen beschlossen, braucht aber kommenden Dienstag noch eine Zustimmung im Bundesrat. Dort haben allerdings die Oppositionsparteien gemeinsam ein hauchdünnes Übergewicht von 31 zu 30 Stimmen.", "Sie können das Inkrafttreten der Novelle zwar nicht verhindern, aber immerhin um bis zu acht Wochen – und damit weit über den 7. April hinaus – verzögern. Die FPÖ ist bei Corona-Beschränkungen ohnedies auf Fundamentalopposition getrimmt.", "Die Neos könnten der Regierung mit ihrem einzigen Mandatar im Bundesrat zum Durchbruch verhelfen, das wird aber nicht passieren, wie der pinke Gesundheitssprecher Gerald Loacker im Gespräch mit dem STANDARD sagt.", "Das liegt vor allem daran, dass in der Novelle die Kriterien für die Verhängung von Ausgangsbeschränkungen aufgeweicht werden – ein Machtzuwachs für Anschober, den die Neos ablehnen.", "Doch auch den Zutrittstests im Handel kann Loacker wenig abgewinnen: \"Ich glaube nicht, dass man die Menschen so dazu bringen wird, sich mehr testen zu lassen. Bücher oder Kleidung kann man auch online bestellen.", "Viele werden ihre Einkäufe ins Internet verlagern, anstatt sich für den Handel testen zu gehen.\" Zutrittstests seien als Testanreiz dort sinnvoll, wo es um Erlebnisse geht, für die man nicht ins Internet ausweichen kann, meint Loacker und nennt etwa den Besuch eines Fußballstadions oder Theaters.", "Auch die SPÖ wird der Novelle im Bundesrat wegen diverser darin enthaltener Punkte nicht zustimmen.", "Am Grünen Pass – dem geplanten digitalen Ausweis, der immunen oder getesteten Personen eine Befreiung von Beschränkungen ermöglichen soll – stört die Sozialdemokraten etwa, dass Nicht-Geimpfte trotz mangelnder Impfangebote weniger Rechte hätten als Geimpfte.", "Mit einer Ausweitung der Zutrittstests könnte man sich zwar anfreunden – allerdings unter der Bedingung, dass auch die Wohnzimmertests dafür zugelassen werden.", "Ein entsprechender Antrag der SPÖ wurde im Nationalrat aber von der Türkis-Grün abgelehnt, daher sei es nun das Problem der Regierung, wenn die verkündeten Zutrittstests im Handel nicht verankert werden können, argumentiert man auf roter Seite.", "Zudem fordert Chefsozialdemokratin Pamela Rendi-Wagner ohnehin einen längeren Lockdown als die \"Osterruhe\" Anfang April. Angesichts der massiven Belastung der Intensivstationen halten auch zahlreiche Pandemie-Fachleute einen längeren Lockdown für unabdingbar.", "Eine Öffnung des Handels ab 7. April könnte demzufolge – mit oder ohne Tests – bald abgeblasen werden. Näheres wird man vielleicht schon nach dem neuerlichen Ost-Gipfel am Montag erfahren.", "Bleibt noch die rechtliche Frage, ob es die Novelle überhaupt braucht, um die Zutrittstests für den Handel zu verordnen.", "Verfassungsjurist Heinz Mayer ist der Auffassung, dass es schon auf Basis von Paragraf 3 des geltenden Covid-Maßnahmengesetzes möglich wäre, einen negativen Corona-Tests als Auflage für den Besuch von Betriebsstätten des Handels festzulegen.", "\"Man kann sich durchaus eine gesetzliche Präzisierung wünschen, aber prinzipiell ist das jetzt schon zulässig\", erklärt Mayer im Gespräch mit dem STANDARD. Verfassungsjurist Peter Bußjäger, Professor an der Uni Innsbruck, widerspricht.", "Er verweist auf einen Passus im Gesetz, wonach es \"zu einer länger andauernden Interaktion mit anderen Personen\" kommen muss, damit ein negativer Test verlangt werden kann – wie das jetzt schon bei Friseuren der Fall ist, die naturgemäß längeren Kundenkontakt haben.", "Bei Geschäften, in denen man alleine durchgeht und bloß an der Kassa engeren Kontakt hat, sei die genannte Anforderung hingegen nicht erfüllt. Es sei daher \"stark zu bezweifeln\", dass Zutrittstests für den Handel ohne Gesetzesänderung rechtskonform wären, sagt Bußjäger zum STANDARD.", "Da auch das Gesundheitsministerium – auf Anfrage am Samstag – bei dieser Auffassung bleibt, dürfte es durch die rot-blau-pinke Verzögerung im Bundesrat bis Juni keine Zutrittstests im Handel geben. (Theo Anders, 27.3. 2021)" ],
  "articleContentTranslated" : [ "Vienna - After the short lockdown from April 1st to 6th - commonly known as \"Easter rest\" - there should be access tests in non-vital retail trade in the east of Austria between April 7th and 10th.", "At least that's what the government and provincial governors Johanna Mikl-Leitner (Lower Austria, ÖVP), Michael Ludwig (Vienna, SPÖ) and Hans-Peter Doskozil (Burgenland, SPÖ) announced after the Eastern Summit earlier this week.", "As with the failed plans for the \"free test\" from the third lockdown in January, it could remain with an announcement.", "According to Rudolf Anschober's (Greens) Ministry of Health, there is currently no legal basis for prescribing such a test obligation for customers.", "The amendment that is supposed to change that was decided on Thursday in the National Council by the turquoise-green government factions, but needs approval in the Federal Council next Tuesday. There, however, the opposition parties together have a wafer-thin preponderance of 31 to 30 votes.", "You cannot prevent the amendment from coming into force, but you can delay it by up to eight weeks - well beyond April 7th. In any case, the FPÖ is trimmed for fundamental opposition in the case of corona restrictions.", "The Neos could help the government achieve a breakthrough with their only mandate in the Federal Council, but that will not happen, as the pink health spokesman Gerald Loacker says in an interview with STANDARD.", "This is mainly due to the fact that in the amendment the criteria for the imposition of exit restrictions have been softened - an increase in power for angler that the Neos reject.", "But Loacker also finds little in the way of access tests in retail: \"I don't think you can get people to be tested more in this way. You can also order books or clothing online.", "Many will move their purchases online instead of going to retail outlets to test themselves. \"Admission tests are useful as a test incentive wherever there are experiences for which one cannot go online, says Loacker and mentions, for example, visiting a football stadium or Theater.", "The SPÖ will also not approve the amendment in the Federal Council because of various points it contains.", "At the Green Pass - the planned digital ID that should enable immune or tested people to be exempted from restrictions - the Social Democrats are annoyed by the fact that non-vaccinated people have fewer rights than vaccinated people despite a lack of vaccination offers.", "One could make friends with an expansion of the access tests - but on the condition that the living room tests are also approved for it.", "A corresponding application by the SPÖ was rejected in the National Council by the Turquoise-Green, so it is now the government's problem if the announced access tests cannot be anchored in retail, argues on the red side.", "In addition, chief social democrat Pamela Rendi-Wagner is calling for a longer lockdown anyway than the \"Easter rest\" at the beginning of April. In view of the massive load on the intensive care units, numerous pandemic experts also consider a longer lockdown to be indispensable.", "An opening of trading from April 7th could therefore soon be called off - with or without tests. More details will perhaps be found out after the recent Eastern Summit on Monday.", "The legal question still remains as to whether the amendment is even needed to prescribe access tests for retailers.", "Constitutional lawyer Heinz Mayer is of the opinion that, on the basis of Section 3 of the current Covid Measures Act, it would be possible to specify a negative corona test as a condition for visiting retail establishments.", "\"One can certainly wish for a legal specification, but in principle this is already permissible\", explains Mayer in an interview with STANDARD. Constitutional lawyer Peter Bußjäger, professor at the University of Innsbruck, disagrees.", "He refers to a passage in the law according to which \"there must be a long-term interaction with other people\" so that a negative test can be required - as is already the case with hairdressers, who naturally have longer customer contact.", "In the case of shops in which you go through alone and only have closer contact at the cash desk, the aforementioned requirement is not met. It is therefore \"highly doubtful\" that access tests for retail would be legally compliant without a change in the law, says Bußjäger about the STANDARD.", "Since the Ministry of Health - on request on Saturday - remains of this opinion, there should be no access tests in stores until June due to the red-blue-pink delay in the Federal Council. (Theo Anders, March 27, 2021)" ]
}