{
  "articleContent" : [ "Der höchste bei den Verkehrsteilnehmern gemessene Alkoholwert betrug 0,94 mg/lt. Er wurde bei einem 26-jährigen Lenker aus dem Bezirk Jennersdorf festgestellt. Vier Angehaltene wiesen mehr als 0,8 Promille auf, einer über 0,5 Promille.", "Anzeigen nach dem Corona-Maßnahmengesetz gab es laut Polizei für drei Männer, die privat in einem Pkw auf der Burgenland Schnellstraße (S31) im Bezirk Mattersburg unterwegs gewesen waren. Ihr erklärtes Ziel: Ein Autokauf im Bezirk Oberpullendorf.", "Die drei Personen haben allerdings keinen gemeinsamen Wohnsitz und trugen während der Fahrt keinen Mundschutz. Ihr in Wien zugelassener Wagen hatte die Aufmerksamkeit von Polizisten erregt, weil der Lenker zuvor eine Zivilstreife mit überhöhter Geschwindigkeit überholt hatte.", "Ein weiterer Vorfall ohne Corona-Bezug wurde in Mattersburg verzeichnet. Ein Lenker war dort ohne Führerschein unterwegs, berichtete die Landespolizeidirektion Burgenland am Sonntag in einer Aussendung.", "In Jois (Bezirk Neusiedl am See) bretterte ein Kfz anstatt der erlaubten 50 km/h mit 97 km/h durch das Ortsgebiet. Der Fahrer wurde angezeigt, ihm droht außerdem der Entzug der Lenkerberechtigung." ],
  "articleContentTranslated" : [ "The highest alcohol value measured by road users was 0.94 mg / l. He was found in a 26-year-old driver from the Jennersdorf district. Four detainees had more than 0.8 per mille, one more than 0.5 per mille.", "According to the police, there were reports according to the Corona Measures Act for three men who had been privately in a car on the Burgenland expressway (S31) in the Mattersburg district. Your declared goal: To buy a car in the Oberpullendorf district.", "However, the three people do not have a common residence and did not wear a face mask while driving. Her car, registered in Vienna, had caught the attention of police officers because the driver had previously overtaken a civil patrol at excessive speed.", "Another incident not related to Corona was recorded in Mattersburg. A driver was driving there without a license, reported the Burgenland state police department in a broadcast on Sunday.", "In Jois (Neusiedl am See district), a vehicle raced through the local area at 97 km / h instead of the permitted 50 km / h. The driver was reported and he is also threatened with withdrawal of his driving license." ],
  "articleId" : "yQ2cBgkG",
  "articleTitle" : "Fünf Alkolenker bei Planquadrat im Burgenland erwischt",
  "articleTitleTranslated" : "Five alcoholic drivers caught at Planquadrat in Burgenland",
  "author" : "Lukas Kapeller",
  "category" : "CHRONICLE",
  "id" : "yQ2cBgkG",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "imageUrl" : "https://image.kurier.at/images/original/4806123/46-85292763.jpg",
  "publishedOn" : "2021-04-04T07:48:20Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/chronik/oesterreich/fuenf-alkolenker-bei-planquadrat-im-burgenland-erwischt/401340849"
}