{
  "id" : "YQ59IaBI",
  "url" : "https://ooe.orf.at/stories/3075406/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Angespannte Lage bei Intensivbetten",
  "articleTitleTranslated" : "Tense situation in intensive care beds",
  "articleContent" : [ "Die Lage in Oberösterreich bleibt sehr angespannt.  So wurden zuletzt 17 Todesfälle im Zusammenhang mit Covid-19 gemeldet.  Die Zahl der Neuinfektionen war am Dienstag mit 1.183 zwar etwas niedriger als zuletzt, in den Alters- und Pflegeheimen sind die Neuinfektionen aber wieder gestiegen.", "Insgesamt sind derzeit rund 13.000 Menschen in Oberösterreich infiziert, 900 davon liegen in einem Spital, 101 auf Intensivstationen.Bei Intensivbetten bereits aufgestockt Noch seien die Kapazitäten ausreichend, sagte am Dienstagabend der Koordinator für die Intensivbetten, der Intensivmediziner Jens Meier vom Kepler Uniklinikum in der ZIB2.", "Die Zahl der Intensivbetten sei um 50 aufgestockt worden, sagt er.  Und durch eine spezielle Koordination sollen Ungleichgewichte bei der regionalen Verteilung von Intensivbetten ausgeglichen werden.", "Es kommen aber 10 bis 15 Intensivpatienten jeden Tag dazu – lange werden auch die 50 zusätzlichen Betten nicht reichen.  Auf die Frage, was dann passiert, sagt Maier, dass noch einmal um 50 Betten aufgestockt werden könne.Kapazität reicht nur, wenn Fallzahlen nicht weiter steigen Wenn man von der bekannten 100/10/1 Regel ausgehe, dass bei 100 Erkrankten 10 Spitalspatienten und 1 Intensivpatient zu erwarten seien, dann könne man sich ausrechnen, dass bei etwa 1000 bis 1500 Neuinfektionen pro Tag rund 10 bis 15 Patienten auf Intensivbetten eingeliefert werden.", "Diese Patienten würden im Schnitt zehn bis vierzehn Tage auf den Intensivstationen bleiben.  Man könne daher berechnen, dass bei gleichbleibenden Fallzahlen mindestens 150 bis 200 Betten benötigt würden, um mit den Kapazitäten zurechtzukommen, so Maier.", "Sollten die Fallzahlen noch weiter steigen, so sei die Kapazitätsleistung der Spitäler erreicht.Derzeit noch keine Triage nötig Wenn das passiere, würde immer weniger Personal immer mehr Patienten versorgen müssen und deshalb die Versorgungsqualität leiden, sagt der Intensivmediziner.", "Derzeit sei eine Triage – also eine Situation, in der zwei verschiedene Patienten um die gleiche Behandlung konkurrieren und der Arzt entscheiden muss, welcher Patient die Behandlung zuerst bekommt – noch nicht nötig.", "Und dadurch dass man in Kauf nehme, mehr Patienten mit weniger Personal zu versorgen, will man diese Triage so lange wie möglich vermeiden, sagt Maier.  Wenn die Fallzahlen nicht mehr ansteigen, werde man mit den vorhandenen Kapazitäten bis Ende November jedenfalls über die Runden kommen.", "Sollten sie aber weiter steigen, so könne eine Verschärfung der Lage nicht mehr ausgeschlossen werden, sagt Intensivmediziner Jens Meier.  Intensivbettenkoordinator Meier zur Situation in den Spitälern Jens Meier, Vorstand der Intensivmedizin am Universitätsklinikum Linz und Intensivbettenkoordinator des Landes Oberösterreich, erklärt, wie sich die Situation in den Spitälern in den nächsten Tagen entwickeln könnte.", "Niederösterreich bietet Intensivbetten an Inzwischen hat Niederösterreich angeboten, Intensivpatienten aus Oberösterreich, wenn erforderlich, zu übernehmen.  Dort ist die Lage in den Spitälern noch nicht so angespannt wie in Oberösterreich.", "Auch der Handel reagiert auf den bestehenden Lockdown mit Ausgangsbeschränkungen.  Alle Geschäfte schließen ab heute bereits um 19 Uhr.  Eine entsprechende Verordnung des Gesundheitsministeriums reagiert damit auf die Forderung des Handels.", "Und apropos Ausgangsbeschränkungen: die gelten ja immer nur 10 Tage – und werden heute voraussichtlich für weitere 10 Tage beschlossen." ],
  "articleContentTranslated" : [ "The situation in Upper Austria remains very tense. For example, 17 deaths related to Covid-19 were recently reported. The number of new infections was slightly lower on Tuesday at 1,183 than last, but the number of new infections in old people's and nursing homes has risen again.", "A total of around 13,000 people are currently infected in Upper Austria, 900 of them are in a hospital, 101 in intensive care units. The capacity for intensive care beds has already been increased, said the intensive care bed coordinator, intensive care doctor Jens Meier from the Kepler University Hospital in the ZIB2, on Tuesday evening .", "The number of intensive care beds has been increased by 50, he says. And through special coordination, imbalances in the regional distribution of intensive care beds are to be balanced out.", "But there are 10 to 15 intensive care patients every day - the 50 additional beds will not be enough for long. When asked what happens then, Maier says that another 50 beds could be increased. Capacity is only sufficient if the number of cases does not continue to rise If one assumes the well-known 100/10/1 rule that for 100 patients 10 hospital patients and 1 intensive care patient are to be expected, then it can be calculated that with around 1000 to 1500 new infections per day around 10 to 15 patients are admitted to intensive care beds.", "These patients would spend an average of ten to fourteen days in intensive care units. One can therefore calculate that with the same number of cases at least 150 to 200 beds would be required to cope with the capacities, says Maier.", "If the number of cases continues to rise, the hospitals will have reached their capacity. Currently no triage necessary.", "Currently, triage - i.e. a situation in which two different patients compete for the same treatment and the doctor has to decide which patient will receive the treatment first - is not yet necessary.", "And by accepting to care for more patients with fewer staff, you want to avoid this triage for as long as possible, says Maier. If the number of cases no longer increases, the existing capacities will in any case be able to make ends meet by the end of November.", "But if they continue to rise, a worsening of the situation can no longer be ruled out, says intensive care physician Jens Meier. Intensive care bed coordinator Meier on the situation in the hospitals Jens Meier, head of intensive care medicine at the University Hospital Linz and intensive care bed coordinator of the state of Upper Austria, explains how the situation in the hospitals could develop in the next few days.", "Lower Austria offers intensive care beds In the meantime, Lower Austria has offered to take on intensive care patients from Upper Austria, if necessary. There the situation in the hospitals is not as tense as in Upper Austria.", "The trade is also reacting to the existing lockdown with exit restrictions. Starting today, all shops will close at 7 p.m. A corresponding regulation by the Ministry of Health is responding to the demands of the trade.", "And speaking of exit restrictions: they only apply for 10 days - and are expected to be decided today for a further 10 days." ]
}