{
  "id" : "Yq8rB9cB",
  "url" : "https://sport.orf.at/stories/3069913/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-27T18:35:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Pertl verpasst Parallel-Podest knapp",
  "articleTitleTranslated" : "Pertl just missed the parallel podium",
  "articleContent" : [ "Pinturault setzte sich in zwei Läufen gegen den amtierenden Weltmeister im Riesentorlauf um insgesamt elf Hundertstelsekunden durch.", "Für den 29-Jährigen war es der insgesamt 30.  Erfolg im Weltcup und der zweite in einem Parallelrennen nach Moskau 2012.  Wertet man das City-Event in der russischen Hauptstadt als eigene Disziplin, ist Pinturault nun der erste Skiläufer, der Rennen in sechs verschiedenen Disziplinen gewonnen hat.", "Platz drei ging an den Deutschen Alexander Schmid, der sich im „kleinen Finale“ gegen den besten Österreicher Pertl durchsetzte.", "Letztgenanntem fehlten im zweiten Saisonbewerb nach dem Riesentorlauf in Sölden nach zwei Läufen insgesamt 0,58 Sekunden auf seinen zweiten Stockerlplatz nach jenem im Slalom von Chamonix heuer im Februar.", "Der Kärntner, der im Semifinale Kristoffersen unterlegen war, war bereits in der Qualifikation als Vierter bester Österreicher gewesen. „Ich bin trotzdem sehr zufrieden, es ist richtig gut gegangen. Es ist zwar schade, wenn man die Chance auf das große Finale und einen Platz auf dem Podium hat.", "Aber Henrik ist einer der Stärksten. Es ist keine Schande, gegen so einen zu verlieren“, sagte der 24-Jährige im ORF-Interview nach dem zweitbesten Weltcup-Ergebnis seiner Karriere. Pinturault triumphiert Der Franzose hält im Duell der Favoriten Henrik Kristoffersen auf Distanz.", "Hirschbühl schlägt Weltcup-Titelverteidiger Mit Christian Hirschbühl überstand noch ein zweiter ÖSV-Läufer das Achtelfinale. Der Vorarlberger Lokalmatador landete schließlich auf dem achten Platz.", "Seinen einzigen Sieg in einem Duell feierte Hirschbühl, der im Viertelfinale am späteren Dritten Schmid gescheitert war, aber in der ersten Runde ausgerechnet gegen den norwegischen Titelverteidiger im Gesamtweltcup Aleksander Aamodt Kilde.", "Der ebenfalls für die Entscheidung der besten 16 qualifizierte Dominik Raschner schied im Achtelfinale aus, belegte aber in der Endabrechnung als Neunter ebenfalls noch einen Top-Ten-Platz.", "Hirschbühl boxt Kilde raus Der Vorarlberger nutzt einen Fehler des Weltcup-Titelverteidigers und dreht das Duell zu seinen Gunsten um.", "Zu den Ausgeschiedenen in der Qualifikation zählten auch die beiden Speed-Asse Matthias Mayer und Vincent Kriechmayr, die es im Gegensatz zu Fabio Gstrein (19.), Roland Leitinger (20.) und Michael Matt (30.) nicht in die Top 30 und damit Punkteränge schafften.", "Aus internationaler Sicht überraschte, dass auch der Norweger Lucas Braathen, der den Saisonauftakt in Sölden gewonnen hatte, als 18. am Abend nicht mehr dabei war.Pinturault sieht keinen Rekord In der Entscheidung kam es in der Zürser Flexenarena – einen Tag nach dem Sieg von Petra Vlhova im Damen-Bewerb – zum „Gigantenduell“ zwischen Pinturault und Kristoffersen, in dem der Franzose auf dem blauen Kurs zunächst einen Vorsprung von 0,16 Sekunden herausfuhr.  ", "In der Rückrunde ließ der 29-Jährige dann nichts mehr anbrennen.", "„Es war ein gutes Rennen von mir, und ich habe gutes Skifahren gezeigt“, sagte Pinturault, der nun in Slalom, Riesentorlauf, Super-G, Alpiner Kombination, im neuen nunmehr Parallel (PAR) genannten Bewerb und eben im City-Event gewonnen hat.", "Von einer sporthistorischen Bestmarke wollte Pinturault, der nun im Gesamtweltcup führt, nichts wissen. „Ich hatte etwas Glück mit diesen sechs Disziplinen. Für mich sind City-Events und Parallel das Gleiche“, sagte der Franzose.", "Er sei aber sowieso nicht wegen der Zahlen hier: „Sondern um zu attackieren und Spaß zu haben.“ Die nächste Chance dazu hat der 29-Jährige am 5. und 6. Dezember bei zwei von Val d’Isere ins italienische Santa Caterina verlegten Riesentorläufen.", "Lob gab es für das neue Parallel-Format von beiden Finalisten. „Dieses jetzt ist schon viel besser als das vorher. Die Leistung zählt nun mehr als Glück“, befand Pinturault.", "„Das ist ein guter Schritt in Richtung Zukunft.“ Ähnlich sah es Kristoffersen, der sich aber weiterhin mehr sportliche Challenge statt Show wünscht, was auf den engen Parallelhängen aber schwer möglich ist.", "Der Norweger deutete an, deshalb bei der WM auf einen Parallel-Start zu verzichten. „Aber Chapeau für Lech, gut gemacht“, lobte auch er.Parallel-Weltcup in Zürs/Lech" ],
  "articleContentTranslated" : [ "Pinturault prevailed in two runs against the reigning world champion in giant slalom by a total of eleven hundredths of a second.", "For the 29-year-old, it was the 30th success in the World Cup and the second in a parallel race to Moscow in 2012. If you consider the city event in the Russian capital as a separate discipline, Pinturault is now the first skier to compete in six different races Has won disciplines.", "Third place went to the German Alexander Schmid, who prevailed against the best Austrian Pertl in the “small final”.", "The latter was missing in the second season competition after the giant slalom in Sölden after two runs a total of 0.58 seconds to his second podium after the one in the slalom in Chamonix this year in February.", "The Carinthian, who was defeated by Kristoffersen in the semi-finals, had already been the best Austrian in qualifying as fourth. “I'm still very satisfied, it went really well. It's a shame if you have the chance of the grand finale and a place on the podium.", "But Henrik is one of the strongest. There's no shame in losing to someone like that, \"said the 24-year-old in an interview with ORF after the second best World Cup result of his career. Pinturault triumphs The French keep their distance in the duel between favorites Henrik Kristoffersen.", "Hirschbühl beats defending champion of the World Cup With Christian Hirschbühl, a second ÖSV runner survived the round of 16. The local hero from Vorarlberg ended up in eighth place.", "Hirschbühl celebrated his only victory in a duel, who failed in the quarter-finals against Schmid, who would later be third, but in the first round against the Norwegian defending champion in the overall World Cup, Aleksander Aamodt Kilde.", "Dominik Raschner, who was also qualified for the decision of the best 16, was eliminated in the round of 16, but also finished in the top ten in ninth place.", "Hirschbühl knocks out Kilde The Vorarlberg takes advantage of a mistake made by the World Cup defending champion and turns the duel around in his favor.", "The two speed aces Matthias Mayer and Vincent Kriechmayr, who, in contrast to Fabio Gstrein (19th), Roland Leitinger (20th) and Michael Matt (30th), did not make it into the top 30 and were also among those eliminated in the qualification with it created points.", "From an international point of view, it was surprising that the Norwegian Lucas Braathen, who won the season opener in Sölden, was no longer there in the evening as 18th. Pinurault sees no record The decision came in the Zürs Flexenarena - one day after the victory of Petra Vlhova in the women’s competition - to the “gigantic duel” between Pinturault and Kristoffersen, in which the Frenchman initially had a lead of 0.16 seconds on the blue course.", "In the second half of the season, the 29-year-old didn't let anything go wrong.", "\"It was a good race of mine and I showed good skiing,\" said Pinturault, who has now won the slalom, giant slalom, super-G, alpine combination, the new competition now called Parallel (PAR) and the city event Has.", "Pinturault, who is now leading in the overall World Cup, did not want to know anything about a record in sports history. “I was a little lucky with these six disciplines. For me, city events and parallel are the same, ”said the Frenchman.", "But he is not here because of the numbers anyway: “But to attack and have fun.” The 29-year-old has the next chance to do so on December 5th and 6th in two giant slalom runs from Val d'Isere to Santa Caterina, Italy .", "There was praise for the new parallel format from both finalists. “This one is now much better than before. Performance now counts more than luck, ”said Pinturault.", "“This is a good step towards the future.” Kristoffersen saw it similarly, but he still wants more sporting challenges instead of shows, which is difficult to do on the narrow parallel slopes.", "The Norwegian indicated that he would therefore forego a parallel start at the World Cup. \"But chapeau for Lech, well done,\" he also praised. Parallel World Cup in Zürs / Lech" ]
}