{
  "id" : "YqCei8En",
  "url" : "https://kurier.at/politik/inland/tanner-ruestet-die-panzer-auf/401186614",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T12:07:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4934665/46-3640898.jpg",
  "imageCopyright" : "Fremd/Deutsch Gerhard",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tanner rüstet die Panzer auf",
  "articleTitleTranslated" : "Tanner is upgrading the tanks",
  "articleContent" : [ "Leopard- und Ulan-Panzer werden nach langer Vernachlässigung modernisiert. Das österreichische Bundesheer arbeitet weiter daran, Investitionsrückstände der vergangenen Jahrzehnte aufzuarbeiten. Neben den bereits im Budget 2021 abgebildeten je 25 Mio.", "Euro für ABC-Abwehr, Sanitätsdienst, Terrorbekämpfung, Katastrophenschutz und Drohnenabwehr soll künftig auch wieder Geld in die seit den späten 1990er-Jahren vernachlässigten Leopard- und Ulan-Panzer gesteckt werden, hieß es in einer Pressekonferenz von Verteidigungsministerin Klaudia Tanner (ÖVP) am Freitag.  ", "Wie Generalstabschef Robert Brieger ausführte, gibt es den Auftrag der Ministerin, den Sachstand aufzuarbeiten und die Modernisierung dieser Truppe unverzüglich einzuleiten.", "Zielsetzung sei eine Lebensdauerverlängerung bis 2040.  Dies geschehe, betonte Brieger, durchaus im Einklang mit dem Regierungsprogramm, denn dort sei die Stärkung der Brigaden als eine Zielsetzung ausgewiesen.", "Wie viel Geld in welchem Zeitraum fließen soll, ließ der Generalstabschef offen. Klar sei, dass die Sanierung nur schrittweise erfolgen könne und der Investitionsstau nicht kurzfristig abgebaut werden könne.", "Es solle aber \"zeitnah\" erste Maßnahmen geben. Weltweit würden gepanzerte Kräfte wieder verstärkt, begründete Brieger das Vorhaben. Man rüste etwa für \"Urban Warfare\", also den Kampf in Städten, und hybride Einsatzszenarien auf.", "Die mechanisierte Truppe sei der Träger des Kampfes der verbundenen Waffen. Vor allem die Modernisierung des Ulan soll österreichischen Unternehmen Wertschöpfung bringen, beim Leopard wird ebenfalls nach österreichischen Partnern gesucht.", "Generalmajor Bruno Hofbauer lieferte Details zu den anderen Investitionsvorhaben. So soll die Ausrüstung der Soldaten auf den neuesten technischen Stand gebracht werden, aber auch jene der Sanität und der ABC-Abwehr.", "Gekauft werden etwa 60.000 neue Schutzmasken, \"weil irgendwann wird der beste Gummi porös\". Auch bereits bekannte Anschaffungen wie die neuen Hubschrauber oder \"Pandur\"-Transportfahrzeuge führte er an.", "Nichts Neues gab es von Tanner, was die aktive Luftraumüberwachung betrifft. Diese sei mit den Eurofightern gesichert, nachdem die 50 Jahre alten Saab 105-Flieger ausgemustert wurden.", "Erneut verwies sie auf noch anhängige Gerichtsverfahren mit dem Eurofighter-Hersteller Airbus und auf das Interesse Indonesien an den Jets. Bald werde es einen Vorortbesuch geben, \"dann wird man sehen, ob es eine Möglichkeit gibt, zu einem Abschluss zu kommen\".", "Was nach den Eurofightern kommen wird, ließ Tanner offen. Wie in anderen Ländern stelle sich die Frage der Finanzierbarkeit der aktiven Luftraumüberwachung.", "Deshalb beschäftige man sich - im Rahmen der verfassungsrechtlichen Möglichkeiten - auch mit der Frage, inwieweit es zu einer intensivierten grenzüberschreitenden Zusammenarbeit kommen könnte." ],
  "articleContentTranslated" : [ "Leopard and Ulan tanks are being modernized after long neglect. The Austrian Armed Forces continue to work on the investment backlog of the past decades. In addition to the 25 million each already shown in the 2021 budget", "In a press conference by Defense Minister Klaudia Tanner (ÖVP) on Friday, money is to be put back into the Leopard and Ulan tanks that have been neglected since the late 1990s .", "As Chief of Staff Robert Brieger explained, the minister has been given the task of reviewing the situation and initiating the modernization of this force immediately.", "The aim is to extend the service life by 2040. This is happening, Brieger emphasized, in line with the government program, because there the strengthening of the brigades is shown as an objective.", "The Chief of Staff left open how much money should flow in which period. It is clear that the renovation can only take place gradually and that the investment backlog cannot be reduced in the short term.", "However, the first measures should be taken \"promptly\". Armored forces would be reinforced worldwide, Brieger justified the project. You are preparing for \"Urban Warfare\", that is, fighting in cities, and hybrid deployment scenarios.", "The mechanized force is the carrier of the combined arms fight. Above all, the modernization of the Ulan should bring added value to Austrian companies, and Austrian partners are also being sought for the Leopard.", "Major General Bruno Hofbauer provided details on the other investment projects. The equipment of the soldiers is to be brought up to date, but also that of the medical and NBC defense.", "Around 60,000 new protective masks are bought, \"because at some point the best rubber becomes porous\". He also mentioned well-known acquisitions such as the new helicopters or \"Pandur\" transport vehicles.", "There was nothing new from Tanner in terms of active air surveillance. This was secured with the Eurofighters after the 50-year-old Saab 105 planes were retired.", "She again referred to pending legal proceedings with the Eurofighter manufacturer Airbus and to Indonesia's interest in the jets. Soon there will be an on-site visit, \"then we will see whether there is a possibility of getting a degree\".", "What will come after the Eurofighters, Tanner left open. As in other countries, the question of the financial viability of active airspace surveillance arises.", "Therefore, within the framework of the constitutional possibilities, one is also dealing with the question of the extent to which there could be intensified cross-border cooperation." ]
}