{
  "id" : "yQq9sdPV",
  "url" : "https://kurier.at/chronik/oesterreich/trendwende-im-kampf-gegen-corona-was-uns-die-infektionszahlen-sagen/401108088",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T12:13:18Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Trendwende im Kampf gegen Corona: Was uns die Infektionszahlen sagen",
  "articleTitleTranslated" : "Trend reversal in the fight against Corona: What the infection numbers tell us",
  "articleContent" : [ "Nachdem es am Montag noch unter 4.000 neue Infektionen gab, ist die Zahl am Dienstag wieder etwas höher.  Doch ein Trend zeichnet sich ab. 4.377 neue positive PCR-Tests gab es von Montag auf Dienstag in Österreich.", "Das sind zwar etwas mehr Neuinfektionen im Vergleich zum Sonntag, aber wenn man sich die Zahl der Neuinfektionen in den vergangenen zwei Wochen ansieht, so ist ein deutlicher Trend erkennbar.", "Am Dienstag der Vorwoche gab es in Österreich 5.984 neue Infektionen.  Die Woche zuvor, also nach einer Woche Lockdown light, waren es 6.120 Neuinfektionen.   Disclaimer: Bei der Grafik gibt es auf der X-Achse zwei verschiedene Dimensionen.", "Links ist die Zahl der Todesfälle, rechts die Zahl der Neuinfektionen.  Innerhalb von 14 Tagen hat sich die Zahl der neuen positiven PCR-Tests also um fast 2.000 verringert.", "Auch Simulationsforscher Niki Popper von der TU Wien bestätigt diesen Trend im ORF: \"Was man sieht, ist, wir werden in dieser Woche einen noch stärkeren Abfall bei den neu getesteten Personen sehen.\" - mehr dazu siehe Video Positive Nachrichten Positive Nachrichten gibt es auch für die Intensivstationen.", "Geht es nach Popper, so ist der Höhepunkt der Auslastung auf den österreichischen Intensivstationen in dieser Woche erreicht: \"Was wir anhand der Zahlen sehen, ist, dass wir diese Woche den Höhepunkt auf den Intensivstationen erreichen werden und dann geht es bergab.\"", "Sieht man sich den Kurvenverlauf (Grafik oben) bei den Neuinfektionen, Patienten auf den Intensivstationen und auch Todesfällen an, so erkennt man eine starke Ähnlichkeit zum Frühjahr.", "Auch hier war die Auslastung auf den Intensivstationen sowie die Zahl der Todesfälle einige Tage zeitversetzt zu den Neuinfektionen.  Am heutigen Dienstag gab es zwar mit 118 Corona-Toten den bisherigen Höchstwert seit Beginn der Pandemie, aber diese Zahl untermauert den Trend, den man aus dem Frühjahr kennt.", "Massentests als Hilfsmaßnahme Zwar kann man Anhand des Infektionsgeschehens aus dem Frühjahr einige Rückschlüsse auf die aktuelle Situation ziehen, wo es allerdings schwierig wird, ist, wenn es um die geeigneten Maßnahmen zur Lockerung geht.", "\"Die Erfahrungsberichte aus dem Frühjahr sind nur wenig hilfreich, denn wenn es kalt ist, dann sind die Menschen zu Hause und treffen sich auch zu Hause\", erklärt Simulationsforscher Popper.", "Im Frühjahr hatte man den Vorteil, dass es immer wärmer und nicht kälter wird.  Um allerdings dennoch Lockerungen machen zu können und die Kontrolle über das Infektionsgeschehen nicht zu verlieren, ist auch Popper der Meinung, dass die angekündigten Massentests hilfreich sein werden: \"Man versucht jetzt, anders als im Frühjahr, in die Fläche zu gehen und bestimmte Personengruppen zu testen.", "Und wenn man das macht, dann kann man da auch den Druck im Infektionsgeschehen rausholen.\"  Impfung Doch auch Popper sagt, dass man sich daran gewöhnen wird müssen, dass bestimmte Maßnahmen bis zum Frühjahr aufrecht erhalten werden bleiben.", "\"Je besser wir uns an die halten, umso niedriger können wir die Werte halten.\"  Auch die geplante Corona-Impfung, die ab Jänner in Österreich verfügbar sein soll, wird der Zahl der Neuinfektion positiv zuträglich sein." ],
  "articleContentTranslated" : [ "After there were less than 4,000 new infections on Monday, the number is slightly higher again on Tuesday. But a trend is emerging. There were 4,377 new positive PCR tests from Monday to Tuesday in Austria.", "This is a little more new infections compared to Sunday, but if you look at the number of new infections in the past two weeks, you can see a clear trend.", "On Tuesday of the previous week there were 5,984 new infections in Austria. The week before, after a week of Lockdown Light, there were 6,120 new infections. Disclaimer: There are two different dimensions on the X-axis for graphics.", "On the left is the number of deaths, on the right the number of new infections. So within 14 days, the number of new positive PCR tests has decreased by almost 2,000.", "Simulation researcher Niki Popper from the Vienna University of Technology also confirms this trend on ORF: \"What you see is that we will see an even greater drop in the newly tested people this week.\" - For more information see video Positive News There is also positive news for the intensive care units.", "If Popper has his way, the peak of utilization in the Austrian intensive care units has been reached this week: \"What we can see from the numbers is that we will reach the peak in the intensive care units this week and then things will go downhill.\"", "If you look at the course of the curve (graphic above) for new infections, patients in intensive care units and also deaths, you can see a strong similarity to spring.", "Here, too, the workload in the intensive care units and the number of deaths were a few days later than the new infections. Today, Tuesday, there was 118 corona deaths, the highest level since the beginning of the pandemic, but this number underpins the trend that we know from spring.", "Mass tests as an aid measure It is true that some conclusions can be drawn about the current situation based on the infection events from the spring, but where it is difficult is when it comes to the appropriate measures to loosen up.", "\"The experience reports from the spring are of little help, because when it is cold people are at home and also meet at home,\" explains simulation researcher Popper.", "In spring you had the advantage that it was getting warmer and not colder. However, in order to be able to relax and not lose control of the infection process, Popper is also of the opinion that the announced mass tests will be helpful: \"Now, unlike in spring, you are trying to go out into the open and target certain groups of people testing.", "And if you do that, you can also get the pressure out of the infection process. \"Vaccination But Popper also says that you will have to get used to the fact that certain measures are maintained until spring.", "\"The better we stick to them, the lower we can keep the values.\" The planned corona vaccination, which should be available in Austria from January, will also have a positive effect on the number of new infections." ]
}