{
  "id" : "YqRZ22wi",
  "url" : "https://www.derstandard.at/story/2000125137534/nehammers-asyl-versprecher-186-statt-5-000-unbegleitete-minderjaehrige?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T18:54:06Z[UTC]",
  "author" : "Irene Brickner, Walter Müller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nehammers Asyl-\"Versprecher\": 186 statt 5.000 unbegleitete Minderjährige",
  "articleTitleTranslated" : "Nehammer's asylum \"slip of the tongue\": 186 instead of 5,000 unaccompanied minors",
  "articleContent" : [ "Das Archiv, so sagte einst der verstorbene \"ZiB 2\"-Moderator Robert Hochner, sei die Rache der Journalisten an den Politikern.", "Zwar nicht gegenüber der schreibenden Zunft, sondern gegenüber den Neos als Oppositionspartei sowie Flüchtlingshelferinnen und -helfern musste nun Innenminister Karl Nehammer (ÖVP) zugeben, dass bei seinen Angaben über Kinder, die um Asyl ansuchen, einiges nicht gestimmt hat – wie ein Blick ins Archiv des Ministeriums enthüllte.  ", "Als vor Weihnachten letztes Jahres Bilder des völlig desolaten Flüchtlingslagers auf der griechischen Insel Lesbos um die Welt gingen, als sich hunderte Österreicherinnen und Österreicher bereiterklärten, Kinder aufzunehmen, kam die ÖVP mit ihrem strikten Nein zu einer Versorgung von Kindern in Österreich schwer unter Druck.  ", "Auch in der ÖVP wurde zunehmend Unverständnis über die harte Linie des Kanzlers Sebastian Kurz laut.", "Nehammer rückte aus, verteidigte die Linie der ÖVP und sagte in ein ORF-Mikrofon: \"Ich muss darauf hinweisen, dass Österreich allein in diesem Jahr 5.000, ich wiederhole die Zahl, 5.000, unbegleiteten minderjährigen Flüchtlingen Schutz gewährt hat.\"", "Wenig später sprang auch ÖVP-Integrationsministerin Susanne Raab bei: \"Eines möchte ich noch sagen, weil das kommt immer zu kurz. Man tut gerade so, als dass Österreich hier im Land nichts leistet. Wir haben 5.000 unbegleitete Minderjährige nur in diesem Jahr in Österreich aufgenommen.\"", "Die Neos wollten es genau wissen und stellten eine diesbezügliche parlamentarische Anfrage an den Innenminister. Die jetzt vorliegende Beantwortung hat es in sich: Im Jahr 2020 wurde zwar 5.730 Minderjährigen in Österreich rechtskräftig ein Schutzstatus zuerkannt.", "Davon waren allerdings 5.544 begleitete Minderjährige, kamen also mit Mutter oder Vater, anderen Angehörigen oder im Rahmen der Familienzusammenführung ins Land.", "Weit mehr als 3.000 Kinder wurden in Österreich geboren, sind also schon länger im Land – was etwa in den USA dazu führen würde, dass sie automatisch die US-Staatsbürgerschaft erhalten. 700 von ihnen kamen im Rahmen der Familienzusammenführung nach Österreich;", "Anträge von Asyl- und subsidiär Schutzberechtigten, ihre engsten Angehörigen nachzuholen, gab es im Jahr 2020 übrigens 1.300.  ; Unbegleitet hingegen kamen im Jahr 2020 nur 186 unter 18-Jährige nach Österreich und stellten hier einen Asylantrag.", "Neos-Abgeordnete Stefanie Krisper, die die Anfrage eingebracht hatte, spricht von einer \"zutiefst unseriösen, moralisch verwerflichen\" Politik, wenn die ÖVP mit nachweislich falschen Zahlen hantiert\".", "Mit der \"Zahlentrickserei\" habe die ÖVP vor Weihnachten versucht, \"sich als christlich-soziale Partei zu inszenieren\". Der Vizeklubchef der SPÖ, Jörg Leichtfried, meint jetzt nach Vorliegen der tatsächlichen Zahlen: \"Das geht gar nicht.", "Es ist halt so, wenn die Show beendet wird, sieht man, dass darunter keine Substanz ist. Da hilft auch die Unwahrheit nicht.\" \"Höchst überrascht\" über das Ausmaß der Zahlenabweichung zwischen den Politikeraussagen und der Realität ist auch Herbert Langthaler von der österreichischen Asylkoordination.", "Ihn ärgert darüber hinaus der Umstand, dass es des langwierigen Prozederes einer parlamentarischen Anfrage bedarf, um derartige Diskrepanzen aufzuklären. Hier zieht Langthaler eine Linie zu einem Vorhaben, das bis dato nicht mit dem Asylthema in Verbindung gebracht wurde: das Transparenzgesetz.", "Gerade im Flüchtlingswesen würden eifrig Daten erhoben, doch das Innen- und andere Ministerien würden sie vielfach unter Verschluss halten, sagt Langthaler.", "So wisse man etwa aus Tirol, dass es dort in der Grundversorgung klaren Aufschluss darüber gebe, wie lange jeder und jede Asylsuchende bereits im Verfahren stehe. Herausgegeben würden diese Daten im Rahmen der offiziellen Asylstatistiken aber nicht:", "\"Hier begnügt man sich seit Jahr und Tag mit der durchschnittlichen Verfahrensdauer von sechs Monaten\" – mit dem Vorteil für die Verantwortungsträger, dass die Öffentlichkeit nichts über Ausreißer nach oben wisse.  :", "Tatsächlich dauerten manche Schutzverfahren viele Jahre lang. Innenminister Karl Nehammer zeigte sich am Mittwoch eher kleinlaut und ließ über sein Büro lediglich verlauten, er habe sich damals \"versprochen\".", "Er habe nicht unbegleitete Minderjährige gemeint, sondern allgemein 5.000 \"Minderjährige\". Das sei wenig später in einer APA-Meldung korrekt dargestellt worden. Es seien \"zu keinem Zeitpunkt falsche Zahlen genannt worden\".", "Zudem liege Österreich bei den Asylanträgen unbegleiteter Minderjähriger sogar an zweiter Stelle in der EU. Es sei natürlich ein Fehler passiert, gibt man auch im Büro der Integrationsministerin Susanne Raab zu.", "\"Fakt ist, dass Österreich im letzten Jahr 5.730 Minderjährigen Schutz gewährt hat. Bei der Bezeichnung 'unbegleitete Minderjährige' sei es eben \"zu einem Versprecher\" gekommen\". (Irene Brickner, Walter Müller, 17.3.2021) Kommentar von Michael Völker Umgang mit Flüchtlingen: Verlogene Politik" ],
  "articleContentTranslated" : [ "The archive, as the late \"ZiB 2\" presenter Robert Hochner once said, was the journalists' revenge on the politicians.", "Not to the writing guild, but to the Neos as the opposition party and refugee helpers, Interior Minister Karl Nehammer (ÖVP) had to admit that some of his statements about children applying for asylum were not correct - like a look at the archive of the Ministry revealed.", "When pictures of the completely desolate refugee camp on the Greek island of Lesbos went around the world before Christmas last year, when hundreds of Austrians agreed to take in children, the ÖVP came under heavy pressure with its strict no to caring for children in Austria.", "Also in the ÖVP there was increasing lack of understanding about the tough line of Chancellor Sebastian Kurz.", "Nehammer moved out, defended the line of the ÖVP and said into an ORF microphone: \"I have to point out that Austria has granted protection to 5,000, I repeat the number, 5,000, unaccompanied minor refugees this year alone.\"", "A little later, ÖVP integration minister Susanne Raab also jumped in: \"I would like to say one more thing, because it always comes up short. People pretend that Austria is doing nothing here in the country. We have 5,000 unaccompanied minors in Austria this year only recorded. \"", "The Neos wanted to know exactly and put a parliamentary question on the matter to the Minister of the Interior. The answer now at hand is tough: In 2020, 5,730 minors were legally granted protection status in Austria.", "Of these, however, 5,544 were accompanied minors, i.e. they came to the country with their mother or father, other relatives or as part of family reunification.", "Well over 3,000 children were born in Austria, so they have been in the country for a long time - which in the USA, for example, would mean that they automatically receive US citizenship. 700 of them came to Austria as part of family reunification;", "Incidentally, in 2020 there were 1,300 applications from persons entitled to asylum or subsidiary protection to bring their closest relatives to join them. ; On the other hand, only 186 under 18 year olds came to Austria unaccompanied in 2020 and applied for asylum there.", "Neos MP Stefanie Krisper, who introduced the question, speaks of a \"deeply dubious, morally reprehensible\" policy when the ÖVP is handling verifiably wrong numbers.", "Before Christmas, the ÖVP tried to \"present itself as a Christian-social party\" with the \"number trickery\". The SPÖ's vice-club boss, Jörg Leichtfried, now says after the actual figures are available: \"That doesn't work at all.", "The way it is, when the show ends, you can see that there is no substance underneath. Even untruths don't help. \"Herbert Langthaler from the Austrian asylum coordination office is also\" extremely surprised \"by the extent of the discrepancy between the figures of the politicians' statements and reality.", "He is also annoyed by the fact that the lengthy procedure requires a parliamentary question to clear up such discrepancies. Here Langthaler draws a line to a project that has not yet been associated with the asylum issue: the Transparency Act.", "Especially in the refugee sector, data is eagerly collected, but the interior and other ministries often keep them under lock and key, says Langthaler.", "For example, one knows from Tyrol that there is clear information in the basic service there about how long each and every asylum seeker has been in the process. However, these data would not be released within the framework of the official asylum statistics:", "\"Here one has been content with the average duration of proceedings of six months for years now\" - with the advantage for those responsible that the public does not know anything about outliers upwards. :", "In fact, some protection procedures lasted for many years. Interior Minister Karl Nehammer was rather meek on Wednesday and only let it be known through his office that he had \"made a promise\" at the time.", "He did not mean unaccompanied minors, but generally 5,000 \"minors\". A little later, this was correctly presented in an APA report. \"At no point in time were wrong numbers given\".", "In addition, Austria ranks second in the EU for asylum applications from unaccompanied minors. Of course, a mistake happened, they also admit in the office of Integration Minister Susanne Raab.", "\"The fact is that Austria granted protection to 5,730 minors last year. When using the term 'unaccompanied minors' there was\" a slip of the tongue \". (Irene Brickner, Walter Müller, March 17, 2021) Commentary by Michael Völker Dealing with refugees: mendacious politics" ]
}