{
  "id" : "YqVeIqUS",
  "url" : "https://kurier.at/sport/fussball/fussball-salzburg-star-szoboszlai-landet-auf-as-titelseite-bald-bei-real/401096745",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T11:53:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Salzburgs Szoboszlai landet auf \"AS\"-Titelseite - und bald bei Real?",
  "articleTitleTranslated" : "Salzburg's Szoboszlai lands on the \"AS\" front page - and soon at Real?",
  "articleContent" : [ "Am Donnerstagabend machte sich Dominik Szoboszlai in seiner ungarischen Heimat unsterblich.  In der Nachspielzeit des Play-off-Finales gegen Island schoss der Salzburg-Profi Ungarn zur Fußball-EM.", "\"Es waren vier Isländer vor mir, zum Glück hat Könyves einen genommen und ich dachte mir, bei 20 Metern schieß ich.  Es hat funktioniert\", schilderte Szoboszlai seinen Antritt von der Mittellinie, der in der 92.", "Minute mit dem 2:1-Siegestreffer belohnt wurde.  In der Puskas-Arena konnten neben Ungarns Spielern und Betreuern zumindest einige Feuerwehrleute, Sanitäter und Ordner ihr Glück kaum fassen.", "Szoboszlais Wunsch für die Endrunde war ein naheliegender: \"Ich hoffe wirklich, dass wir dann vor einem vollen Haus spielen können.\"  In der Gruppe mit Weltmeister Frankreich, Ex-Weltmeister Deutschland und dem regierenden Europameister Portugal dürfen die Ungarn im kommenden Juni gegen die Franzosen und Iberer in Budapest antreten.", "Auf die Deutschen treffen sie in München.  \"Mein Traum als Kind war es immer, einmal gegen Ronaldo zu spielen.  Das geht jetzt in Erfüllung\", sagte Szoboszlai, dessen Einsatz nach den vermeintlich positiven Corona-Tests bei Salzburg zu Wochenbeginn noch mehr als unsicher gewesen. ", "Szoboszlai könnte bald nicht nur gegen Cristiano Ronaldo spielen, sondern womöglich auch in seine Fußstapfen treten.  Allerdings nicht in Turin, sondern an seiner alten Wirkungsstätte in Madrid.", "Die große spanische Sportzeitung AS widmete Dominik Szoboszlai einen Tag nach dessen Heldentat in Budapest sogar die Titelseite.  \"Real Madrid beobachtet den 20-jährigen Mittelfeldspieler von Salzburg.", "Sein Markwert wird auf 25 Millionen geschätzt.  Gestern schoss er Ungarn zur EM\", heißt es neben dem großen Bild des Offensivmannes im Salzburg-Trikot.   Real soll allerdings in Sachen Szoboszlai weit vorausdenken.", "Vorstellbar ist, dass der begnadete in naher Zukunft zuerst bei einem deutschen Klub landet.  Es ist mehr als ein Gerücht, dass dieser RB Leipzig heißen dürfte.", "Anschließend soll er - ebenso wie sein ehemaliger Salzburger Mannschaftskollege Erling Haaland - nach Madrid gelockt werden.  U" ],
  "articleContentTranslated" : [ "Dominik Szoboszlai made himself immortal in his Hungarian homeland on Thursday evening. In the stoppage time of the play-off final against Iceland, the Salzburg professional shot Hungary to the European Football Championship.", "\"There were four Icelanders in front of me, luckily Könyves took one and I thought to myself, I would shoot at 20 meters. It worked,\" said Szoboszlai, describing his start from the center line, the 92", "Minute was rewarded with the 2-1 winning goal. In the Puskas Arena, in addition to Hungary's players and supervisors, at least some fire fighters, paramedics and stewards could hardly believe their luck.", "Szoboszlai's wish for the finals was an obvious one: \"I really hope we can play in front of a full house.\" In the group with world champion France, ex-world champion Germany and the reigning European champion Portugal, the Hungarians will be able to compete against the French and Iberians in Budapest next June.", "They meet the Germans in Munich. \"My dream as a child was always to play against Ronaldo once. That will now come true,\" said Szoboszlai, who was still more than uncertain after the supposedly positive Corona tests at Salzburg at the beginning of the week.", "Szoboszlai could soon not only play against Cristiano Ronaldo, but also possibly follow in his footsteps. Not in Turin, however, but at his old place of work in Madrid.", "The big Spanish sports newspaper AS even dedicated the front page to Dominik Szoboszlai one day after his heroic deed in Budapest. \"Real Madrid are watching the 20-year-old Salzburg midfielder.", "Its market value is estimated at 25 million. He shot Hungary to the European Championship yesterday, \"says the big picture of the offensive man in the Salzburg jersey. Real should, however, think far ahead when it comes to Szoboszlai.", "It is conceivable that the gifted person will first end up with a German club in the near future. It is more than a rumor that this should be called RB Leipzig.", "Then he - like his former Salzburg teammate Erling Haaland - will be lured to Madrid. U" ]
}