{
  "id" : "yqYKGgwC",
  "url" : "https://kurier.at/kultur/simon-schwarz-und-patricia-aulitzky-in-das-glueck-ist-ein-vogerl/401130453",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T05:00:10Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4822944/46-173570359.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Für Simon Schwarz und Patricia Aulitzky ist das Glück ein Vogerl",
  "articleTitleTranslated" : "For Simon Schwarz and Patricia Aulitzky, happiness is a bird",
  "articleContent" : [ "Gedreht wurde \"Das Glück ist ein Vogerl\" unter anderem in Salzburg: Simon Schwarz als Franz und Patricia Aulitzky als Linn. „Das Glück ist ein Vogerl“ ist eine Komödie mit Tiefgang – es geht um Liebe und Abschied.", "Heute Abend in ORF2. Es läuft nicht. Der Franz (Simon Schwarz) ist in seinem Leben zwei-, dreimal falsch abgebogen. Was lange Zeit irgendwie gut ging, entpuppt sich nun als Sackgasse.", "Aus dieser kommt der Franz nicht mehr so einfach raus: Die Ehe mit Linn (Patricia Aulitzky) hat sich totgelaufen und die Tochter macht das, was Pubertierende eben oft so machen: Sie nervt.", "Viel lieber wäre der Franz ein umjubelter Gitarrist einer Rockband – er träumt vom Stagediven, also vom Sprung von der Konzertbühne auf die Menge darunter. Aber stattdessen muss er sich als Musiklehrer mit seinen untalentierten Schülern herumärgern.", "Das Glück is liab, ... Der Franz steckt in einer ordentlichen Midlife-Crisis. Dazu mischt sich noch der vorweihnachtliche Stress. Und ein Unfall: Franz ist Zeuge, wie Egon (Nikolaus Paryla) auf der Straße tödlich verunglückt.", "Fortan wird er von Egon als Geist verfolgt – nur für Franz sichtbar. Dessen Alltag gerät dadurch komplett aus den Fugen. So weit, so die Ausgangslage von „Das Glück ist ein Vogerl“, einer Komödie, die Unterhaltung mit Tiefgang bietet.", "Regie führte Catalina Molina, die heuer zum ersten Mal mit einer ROMY ausgezeichnete wurde – und zwar für ihren herausragenden zweiten Salzburger Landkrimi mit dem Titel „Das dunkle Paradies“.", "Der dritte Teil hätte eigentlich heuer gedreht werden sollen, aber er wurde coronabedingt auf Februar 2021 verschoben. „Eigentlich hätte ich heuer drei Filme gemacht, schlussendlich ist es einer geworden“, sagt die Regisseurin dem KURIER.", "Und dieser eine Film heißt „Das Glück ist ein Vogerl“ und ist heute, Mittwoch, um 20.15 Uhr in ORF2 zu sehen. Angepriesen wird er als Komödie, aber wer sich darunter Schenkelklopfer und eine Aneinanderreihung von billigen Haha-Momenten erwartet, wird enttäuscht werden.", "Catalina Molina: „Es ist immer schwierig, wenn man einem Film einen Genre-Stempel aufdrückt, denn damit entstehen Erwartungshaltungen, die dann vielleicht nicht eingelöst werden.", "Der Roman liest sich eher wie ein Märchen für Erwachsene mit komischen Momenten, die einem zum Schmunzeln bringen, weil man die Figuren trotz ihrer Schwächen liebenswert findet.", "Diese Geschichte von Ingrid Kaltenegger wollten wir auch genau so erzählen.“ ... aber scheu © Bild: ORF / Stefanie Leo Es ist die Geschichte von einem Ehepaar, das Probleme hat: Der Franz und seine Frau Linn sind an einem Punkt ihres Lebens angelangt, an dem sie sich fragen: War's das jetzt?!", "Die Liebe ist zwar noch da, aber die Träume sind irgendwo auf der Strecke verloren gegangen. „Franz’ Wunsch ist es, auf der Bühne zu stehen. Er fühlt sich zu wenig geliebt und nicht wahrgenommen. Er hat das Gefühl, dass er sein Potenzial nicht voll ausgeschöpft hat.", "Es geht um Selbstverwirklichung. Mit diesem Thema können sich die meisten Menschen identifizieren. Denn jeder von uns hat Momente, in denen er zweifelt, sich fragt, ob und wie er sein Leben anders hätte gestalten können“, sagt die 36-jährige Regisseurin.", "Und dann ist ja noch der Geist Egon, der Franz in den Wahnsinn treibt und seine Frau dazu, ihn zu verlassen.", "Aber da es der Geist eigentlich nur gut meint, bietet er Franz einen Deal an: Er soll ihm helfen, Mali (Waltraut Haas), seine eigene große Liebe, die er vor vielen Jahrzehnten im Stich gelassen hatte, aus dem Koma aufzuwecken.", "Im Gegenzug will er Franz unterstützen, seine Ehe mit Linn zu retten. Mit feinsinnigem Humor erzählt „Das Glück ist ein Vogerl“ von der Versöhnung mit der eigenen Vergangenheit und geplatzten Träumen sowie vom Finden und Wiederfinden der Liebe.", "„Es geht ums Akzeptieren. Ums Annehmen. Um das Glück-in-kleinen-Dingen-Finden. In Wirklichkeit entscheidet man selber, ob man glücklich ist, ob man mit dem, was man hat, zufrieden ist“, ist Catalina Molina überzeugt.", "Franz (Simon Schwarz, re.) ist der Einzige, der Egon (Nikolaus Paryla), den Geist, sieht. Waltraut Haas (im Bett) hat eine Gastrolle. © Bild: ORF / Stefanie Leo Die Geschichte Plötzlich hat Franz  einen Geist an seiner Seite: Egon.", "Beide können sich das nicht erklären, bis sie feststellen, dass nur sie sich gegenseitig dabei helfen können, die Liebe der jeweiligen und fast verlorenen Herzensdame zurückzugewinnen.", "Besetzung und Regie Die ORF/BR-Koproduktion „Das Glück ist ein Vogerl“ beruht auf dem gleichnamigen Roman von  Ingrid Kaltenegger. Regie führte die junge Wahlwienerin Catalina Molina (36), die für ihren Salzburger Landkrimi  „Das dunkle Paradies“ heuer mit einer ROMY ausgezeichnet wurde.", "Es spielen u. a. Simon Schwarz, Nikolaus Paryla, Patricia Aulitzky und Maria Hofstätter. Waltraut Haas hat eine Gastrolle. Regisseurin Catalina Molina lässt einen schmunzeln. © Bild: KURIER/Romar Ferry" ],
  "articleContentTranslated" : [ "\"Das Glück ist ein Vogerl\" was filmed in Salzburg, among others: Simon Schwarz as Franz and Patricia Aulitzky as Linn. \"Das Glück ist ein Vogerl\" is a comedy with depth - it's about love and parting.", "Tonight on ORF2. It does not work. Franz (Simon Schwarz) took two or three wrong turns in his life. What was somehow going well for a long time is now turning out to be a dead end.", "Franz can no longer get out of this so easily: The marriage with Linn (Patricia Aulitzky) has run out of steam and the daughter does what pubescent people often do: she annoys.", "Franz would much rather be an acclaimed guitarist in a rock band - he dreams of stage diving, that is, of jumping from the concert stage to the crowd below. But instead, as a music teacher, he has to deal with his untalented students.", "Happiness is liab ... Franz is in a proper midlife crisis. In addition, the pre-Christmas stress mixes in. And an accident: Franz witnesses Egon (Nikolaus Paryla) having a fatal accident on the street.", "From then on he is pursued by Egon as a ghost - only visible to Franz. His everyday life is completely out of joint. So far, that's the starting point of “Das Glück ist ein Vogerl”, a comedy that offers entertainment with depth.", "The director was Catalina Molina, who was awarded a ROMY for the first time this year - for her outstanding second Salzburg country thriller entitled “The Dark Paradise”.", "The third part should actually have been shot this year, but it was postponed to February 2021 due to the corona. “Actually I would have made three films this year, but in the end it turned out to be one,” the director tells the KURIER.", "And this one film is called “Das Glück ist ein Vogerl” and can be seen today, Wednesday, at 8.15 p.m. on ORF2. It is touted as a comedy, but if you expect thigh knockers and a string of cheap haha moments, you will be disappointed.", "Catalina Molina: “It's always difficult when you put a genre stamp on a film, because it creates expectations that may not be fulfilled.", "The novel reads more like a fairy tale for adults with comical moments that make you smile because you find the characters lovable despite their weaknesses.", "We wanted to tell this story by Ingrid Kaltenegger exactly like that. “... but shy © Image: ORF / Stefanie Leo It is the story of a married couple who have problems: Franz and his wife Linn have reached a point in their lives that makes you wonder: Is that it now ?!", "Love is still there, but dreams got lost somewhere along the way. \"Franz’ wish is to be on stage. He feels too little loved and not noticed. He feels that he has not reached his full potential.", "It's about self-actualization. Most people can identify with this topic. Because each of us has moments in which he doubts, asks himself whether and how he could have shaped his life differently, ”says the 36-year-old director.", "And then there is the ghost Egon who drives Franz crazy and his wife to leave him.", "But since the ghost really only means well, he offers Franz a deal: He should help him wake Mali (Waltraut Haas), his own great love, whom he abandoned decades ago, out of a coma.", "In return, he wants to support Franz in saving his marriage to Linn. With a subtle sense of humor, “Das Glück ist ein Vogerl” tells of reconciliation with one's own past and broken dreams, as well as of finding and rediscovering love.", "“It's about accepting. To accept. To find happiness in little things. In reality, you decide for yourself whether you are happy, whether you are satisfied with what you have ”, Catalina Molina is convinced.", "Franz (Simon Schwarz, right) is the only one who sees Egon (Nikolaus Paryla), the ghost. Waltraut Haas (in bed) has a guest role. © Image: ORF / Stefanie Leo The story Suddenly Franz has a ghost at his side: Egon.", "Neither of them can explain this until they realize that only they can help each other to win back the love of the respective and almost lost lady of the heart.", "Cast and direction The ORF / BR co-production “Das Glück ist ein Vogerl” is based on the novel of the same name by Ingrid Kaltenegger. It was directed by the young Viennese by choice Catalina Molina (36), who was awarded a ROMY this year for her Salzburg country thriller “Das dunkle Paradies”.", "Play it u. a. Simon Schwarz, Nikolaus Paryla, Patricia Aulitzky and Maria Hofstätter. Waltraut Haas has a guest role. Director Catalina Molina makes you smile. © Image: KURIER / Romar Ferry" ]
}