{
  "id" : "yrlA5uSn",
  "url" : "https://wien.orf.at/stories/3080767/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-15T16:31:51Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/14/crops/w=1280/785720_opener_273614_protest_abschiebungen_rossauer_laende_52226_00_02_14_11.jpg?s=58b9d36f9cee920f3be589e86e293be292eec9fb",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anti-Abschiebungsdemo führte zu Stau",
  "articleTitleTranslated" : "Anti-deportation demonstration led to traffic jams",
  "articleContent" : [ "Die nicht angemeldete Demonstration habe von 13 bis 16 Uhr gedauert und sei danach „für aufgelöst erklärt“ worden, sagte ein Sprecher der Wiener Polizei. 21 Personen seien von der Fahrbahn weggetragen worden.", "Zwei Personen, die auf Lichtmasten hinaufgeklettert waren, seien von WEGA-Beamten abgeseilt worden. Die Demonstranten hätten sich kooperativ verhalten, es habe keine Verletzten und keine strafrechtlichen Anzeigen gegeben.", "Sie würden aber alle wegen Verstoßes gegen das Versammlungsgesetz angezeigt, weil die Demo nicht angemeldet war.", "Fotostrecke mit 6 Bildern Wie die Radio-Wien-Verkehrsredaktion berichtete, reichte der Stau von der Rossauer Lände am Alsergrund über die Nordbrücke bis auf die Donauuferautobahn (A22) zurück. Laut Polizei hatten 23 Personen das Polizeianhaltezentrum an der Rossauer Lände blockiert.", "Der Stau löste sich am Nachmittag nur langsam auf, zudem gab es eine Kolonnenbildung in Richtung des Währinger Gürtels und auf der Alserbachstraße. Auch die Friedensbrücke sei weit über zwei Stunden gesperrt gewesen.Abschiebungen fanden statt Der Protest konnte die Abschiebungen nicht verhindern.", "Zehn Personen seien wie geplant zum Flughafen Wien-Schwechat gebracht worden, um von dort nach Afghanistan abgeschoben zu werden, bestätigte die Polizei.", "Nach Darstellung der Gegner der Abschiebungen werden die Personen, die vor politischer oder religiöser Verfolgung aus dem Land geflohen seien, damit in Lebensgefahr gebracht.", "Anti-Abschiebungsdemo führte zu Stau Eine Sitzblockade gegen die Abschiebung von abgelehnten Asylbewerbern nach Afghanistan hat am Dienstagnachmittag zu einem drei Kilometer langen Stau auf einer der wichtigsten Verkehrsadern Wiens geführt.", "Die Sicherheitslage in Afghanistan ist äußerst fragil. Zwar sind derzeit Friedensgespräche zwischen der afghanischen Regierung und den radikal-islamischen Taliban im Gange, doch kommt es laufend zu gewaltsamen Zwischenfällen.", "Viele davon werden auch von der IS-Miliz verübt, die versucht, in das durch den geplanten US-Abzug entstehende Sicherheitsvakuum vorzustoßen. Erst am Dienstag kam der Vizegouverneur von Kabul, Mahbubullah Mohebi, bei einem Bombenanschlag in der afghanischen Hauptstadt ums Leben." ],
  "articleContentTranslated" : [ "The unregistered demonstration lasted from 1 pm to 4 pm and was then \"declared dissolved\", said a spokesman for the Vienna police. 21 people were carried off the road.", "Two people who had climbed up on light poles had been roped down by WEGA officials. The demonstrators behaved cooperatively, there were no injuries and no criminal charges.", "But they would all be reported for violating the assembly law because the demo was not registered.", "Photo gallery with 6 pictures As the Radio-Wien-Verkehrsredaktion reported, the traffic jam reached back from the Rossauer Lände on Alsergrund over the north bridge to the Donauuferautobahn (A22). According to the police, 23 people had blocked the police detention center on Rossauer Lände.", "The traffic jam resolved only slowly in the afternoon, and there was also a formation of columns in the direction of the Währinger belt and on Alserbachstrasse. The Friedensbrücke was also closed for well over two hours. Deportations took place The protest could not prevent the deportations.", "The police confirmed that ten people had been brought to Vienna-Schwechat airport to be deported from there to Afghanistan.", "According to the representation of the opponents of the deportations, the people who fled political or religious persecution from the country are put in mortal danger.", "Anti-deportation demonstration led to traffic jams On Tuesday afternoon, a sit-in against the deportation of rejected asylum seekers to Afghanistan led to a three-kilometer traffic jam on one of Vienna's most important arteries.", "The security situation in Afghanistan is extremely fragile. Although peace talks are currently underway between the Afghan government and the radical Islamic Taliban, violent incidents are ongoing.", "Many of these are also perpetrated by the IS militia, which is trying to break into the security vacuum created by the planned US withdrawal. The lieutenant governor of Kabul, Mahbubullah Mohebi, was only killed in a bomb attack in the Afghan capital on Tuesday." ]
}