{
  "id" : "yRuOox73",
  "url" : "https://kurier.at/politik/inland/politik-von-innen/lebensgefaehrte-von-brigitte-bierlein-verstorben/401331015",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T07:20:59Z[UTC]",
  "author" : "martina.salomon@kurier.at (Martina Salomon)",
  "imageUrl" : "https://image.kurier.at/images/original/5924736/46-176611884.jpg",
  "imageCopyright" : "Deutsch Gerhard",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lebensgefährte von Brigitte Bierlein verstorben",
  "articleTitleTranslated" : "Brigitte Bierlein’s partner died",
  "articleContent" : [ "Der langjährige Lebensgefährte von Brigitte Bierlein, Ernest Maurer, ist überraschend gestorben. Das bestätigte die Familie dem KURIER.", "Der im Gegensatz zu Bierlein selten in der Öffentlichkeit anzutreffende pensionierte Richter galt oft als „Haider-Intimus“, was allerdings nicht der Wahrheit entsprach.", "Er war Medienrichter in einem von Haider angestrengten Zivilprozess, hatte außerhalb der Gerichtsverhandlungen aber keinen Kontakt mit ihm. Der überaus korrekte Beamte gehörte keiner Partei an. Seine Justizkarriere begann schon unter Christian Broda.", "Fachleute bescheinigten ihm, dass jedes seiner Urteile einer wissenschaftlichen Arbeit gleiche. Er war eine Richterpersönlichkeit mit Ecken und Kanten, eine starke unangepasste Stimme in der Justiz, für seine Urteile oft kritisiert.", "Sie entsprachen nicht dem politischen Mainstream. Vor allem seine Urteile als Medienrichter waren oft sehr umstritten." ],
  "articleContentTranslated" : [ "Brigitte Bierlein’s long-time partner, Ernest Maurer, died unexpectedly. The family confirmed this to the COURIER.", "In contrast to Bierlein, the retired judge, rarely seen in public, was often considered a “Haider-Intimus”, which, however, was not true.", "He was a media judge in a civil case brought by Haider, but had no contact with him outside of the court hearings. The extremely correct officer did not belong to any party. His legal career began under Christian Broda.", "Experts attested that each of his judgments was equivalent to a scientific paper. He was a judge personality with rough edges, a strong unadjusted voice in the judiciary, and often criticized for his judgments.", "They did not correspond to the political mainstream. In particular, his judgments as a media judge were often very controversial." ]
}