{
  "id" : "YRUxL091",
  "url" : "https://wien.orf.at/stories/3075554/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "IT-Problem verursacht CoV-Rekordwerte",
  "articleTitleTranslated" : "IT problem causes CoV record values",
  "articleContent" : [ "Am Mittwoch wurde ein absoluter Rekordwert an Neuinfektionen gemeldet.  Binnen 24 Stunden wurden 1.427 Fälle registriert.  Auch die Zahl der Spitalspatienten stieg stark, konkret auf 658.", "Laut Hacker kam es wegen technischer Probleme zu Verzögerungen bei den Meldungen.  Durch die Nachmeldungen sind die Coronavirus-Infektionszahlen nun deutlich höher als in den vergangenen Tagen, argumentierte Hacker und forderte Gesundheitsminister Rudolf Anschober (Grüne) auf, „seine Datenbank in Ordnung zu bringen“.", "Denn die Zahlen und Daten sind Grundlage für das Covid-19-Dashbord der Agentur für Gesundheit und Ernährungssicherheit (AGES), das die Entwicklung der Pandemie verfolgt.Ministerium bestätigt Verzögerungen Hacker zeigte sich überaus verärgert.", "„Wir haben eine schriftliche Stellungnahme vom Chef der AGES, dass die Datenbank eigentlich ausgelegt ist, um 7.000 Salmonellenfälle im Jahr zu dokumentieren.  Und mit dem Ding wollen wir eine Covid-Pandemie dokumentieren.", "Das kann nicht funktionieren“, kritisierte er.  Probleme bei CoV-Meldesystem In Sachen Coronavirus fehlt in der Woche der Entscheidung offenbar die Entscheidungsgrundlage: Weil das elektronische Meldesystem überlastet war, konnten Labore ihre Zahlen teilweise nicht eingeben.", "Das Gesundheitsministerium bestätigte Verzögerungen bei der Eingabe.  Am Mittwochnachmittag gab es dazu eine Krisensitzung mit den Laborbetreibern.  In einer Pressemitteilung hieß es: „Die hohe Serverauslastung stellt keine Gefahr für das System dar – ganz im Gegenteil, das EMS ist durch laufende Wartung und Erweiterung gut dafür gerüstet.“ Meldungen gingen keinesfalls verloren, hieß es weiter.", "Aktuell gebe es keine Verzögerungen.Wirtschaftsstadtrat für striktere Maßnahmen im Handel Im Hinblick auf die steigenden Coronavirus-Zahlen forderte Wirtschaftsstadtrat Peter Hanke (SPÖ) am Mittwoch striktere Sicherheitsmaßnahmen in den Geschäften.", "Damit solle gewährleistet sein, dass die Geschäfte weiterhin offen haben dürfen.  Besonders wichtig sei es etwa, die Quadratmeteranzahl richtig einzuhalten: „Pro Kundin und Kunde sind zehn Quadratmeter ein guter Richtwert, der vernünftig ist“, so Hanke.", "Er wünscht sich mehr Personal, das sich um die Einhaltung der Richtlinien kümmert, etwa im Eingangsbereich.  „Da sollte man mit zusätzlichem Security-Personal oder eigenem Personal dafür Sorge tragen, dass hier korrekt mit dem Thema umgegangen wird.“ Die Vorverlegung der Sperrstunde auf 19.00 Uhr für den gesamten Handel ist für den Wirtschaftsstadtrat ein vergleichsweise geringes Übel." ],
  "articleContentTranslated" : [ "An absolute record number of new infections was reported on Wednesday. 1,427 cases were registered within 24 hours. The number of hospital patients also rose sharply, specifically to 658.", "According to Hacker, there were delays in reporting due to technical problems. Due to the late reports, the coronavirus infection numbers are now significantly higher than in the past few days, argued Hacker and called on Health Minister Rudolf Anschober (Greens) to \"get his database in order\".", "Because the numbers and data are the basis for the Covid-19 dashboard of the Agency for Health and Food Safety (AGES), which is tracking the development of the pandemic. Ministry confirms delays Hacker was extremely angry.", "“We have a written statement from the head of AGES that the database is actually designed to document 7,000 salmonella cases a year. And with this thing we want to document a Covid pandemic.", "That can't work, ”he criticized. Problems with the CoV reporting system When it comes to the coronavirus, the decision-making week was apparently lacking: Because the electronic reporting system was overloaded, laboratories were sometimes unable to enter their numbers.", "The Ministry of Health confirmed delays in the filing. There was a crisis meeting with the laboratory operators on Wednesday afternoon. In a press release it said: “The high server load does not pose a threat to the system - on the contrary, the EMS is well equipped for it through ongoing maintenance and expansion.” Reports were by no means lost, it said.", "There are currently no delays. City councilor for stricter measures in retail In view of the rising coronavirus numbers, City Councilor for Economic Affairs Peter Hanke (SPÖ) called for stricter security measures in the shops on Wednesday.", "This should ensure that the shops can continue to be open. It is particularly important, for example, to correctly adhere to the number of square meters: \"Per customer, ten square meters is a good guideline that is reasonable,\" says Hanke.", "He would like more staff to ensure compliance with the guidelines, for example in the entrance area. \"You should use additional security staff or your own staff to ensure that the issue is dealt with correctly here.\" Bringing the curfew to 7:00 p.m. for all trade is a comparatively minor evil for the City Councilor for Economic Affairs." ]
}