{
  "id" : "yrZRCdHf",
  "url" : "https://kurier.at/politik/inland/corona-an-schulen-so-stark-verbreitet-wie-in-gesamtbevoelkerung/401148363",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T17:54:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4693584/46-167790193.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona an Schulen so stark verbreitet wie in Gesamtbevölkerung",
  "articleTitleTranslated" : "Corona is as widespread in schools as it is in the general population",
  "articleContent" : [ "Rund 1,5 Prozent positive Ergebnisse erbrachte die zweite Runde der SARS-CoV-2-Monitoringstudie an Schulen in Österreich. Damit war zum Testzeitpunkt Mitte November die Prävalenz unter Schülern und Lehrern um mehr als das dreifache höher als in der ersten Runde (bis 22.  Oktober).", "Der Wert habe eine \"ähnliche Größenordnung\", wie es ihn zu diesem Zeitpunkt in der Gesamtbevölkerung gab, so die Studienautoren, die nun auch Fragezeichen zu den neuen Virus-Varianten orten.", "An Volksschulen, Mittelschulen und AHS-Unterstufen wird von Forschern der Medizinischen Universitäten Graz und Innsbruck, der Uni Linz und der Uni Wien mittels Gurgeltests das ganze Schuljahr über die Häufigkeit aktiver Corona-Infektionen bei Schülern und Lehrern in ganz Österreich erhoben.", "Geplant sind insgesamt zehn Durchläufe mit den jeweils selben Teilnehmern über das gesamte Schuljahr hinweg. In der ersten Runde wurden im Zeitraum von 28.  September bis 22.  Oktober 40 von über 10.000 Teilnehmern positiv getestet (Prävalenz: 0,39 Prozent).", "Die zweite Erhebung lief nur von 10. bis 16.  November, da sie vom 17. an vom neuerlichen Lockdown mit umfassenden Schulschließungen gestoppt wurde.", "Bis dahin wurden aber immerhin in fünf Bundesländern (Niederösterreich, Burgenland, Oberösterreich, Vorarlberg und Wien) 3.745 Schüler und Lehrer getestet, von denen sich 53 als Träger des SARS-CoV-2-Virus entpuppten, erklärte das Team um den wissenschaftlichen Koordinator der Studie, den Mikrobiologen Michael Wagner von der Uni Wien, vor Journalisten.  ", "Das ergebe eine Prävalenz von 1,44 Prozent, wobei die Schwankungsbreite (95 Prozent Konfidenzintervall) von 1,06 bis 1,9 Prozent reicht.", "Lege man die Ergebnisse der ebenfalls vom Bildungsministerium mitinitiierten Prävalenzstudie von Statistik Austria mit dem fast identen Erhebungszeitpunkt (12. bis 14.  November) auf das Design der Schulstudie um, komme man auf einen Vergleichswert von 2,12 Prozent in der Gesamtbevölkerung über 16 Jahre.  ", "Aufgrund der etwas geringeren Sensitivität durch das Zusammenfassen von bis zu zehn Proben in \"Pools\" und anderer Faktoren unterschätze das Schulmonitoring \"ganz bewusst Prävalenz ein Stück weit\", sagte Wagner, der die beiden Werte in etwa auf vergleichbarem Niveau sieht.", "Dass es durch Methodik oder Studiendesign bedeutsame Verzerrungen geben könnte, glaubt auch der Generalsekretär im Bildungsministerium, Martin Netzer, nicht.", "Brennpunktschulen sind eher Corona-Hotspots  Die Drei- bis Vervierfachung des Wertes aus der ersten Runde hob Peter Willeit von der Medizinischen Universität Innsbruck hervor.", "Während etwa das Alter der Kinder oder der Pädagogen, deren Geschlecht oder die Schulform keinen Einfluss auf den Anteil Covid-19-Positiver hatte, ging eine höhere 7-Tages-Inzidenz in einer Region auch mit einem etwas erhöhten Positiv-Anteil an dortigen Schulen einher.", "Wie schon bei der ersten derartigen Erhebung war das auch an Schulen mit vielen Kindern aus sozial benachteiligten Familien so.", "An Standorten mit höherer sozialer Benachteiligung wurde eine in etwa doppelt so hohe Wahrscheinlichkeit ermittelt, auf einen unerkannten Infektionsfall zu stoßen, erklärte der Epidemiologe.", "Hier zeige sich, dass die Studie neben der Abschätzung der Dunkelziffer nicht nur dabei helfe, solche oft asymptomatische Fälle an Schulen zu identifizieren, sondern auch \"zu verstehen, wo Fälle gehäufter auftreten\".", "Das soziale Umfeld sei mitentscheidend, wenn etwa ein Kind aus einer Familie mit Eltern in prekäreren Dienstverhältnissen eher auch mit milden Symptomen in die Schule geschickt wird, so Willeit.", "Gerade über sozial benachteiligte Schulstandorte, die naturgemäß oft in größeren Ballungsräumen liegen, müsse man sich auch im Zusammenhang mit der Covid-Krise Gedanken machen, erklärte Netzer.", "Dieses \"ganz wichtige Monitoring\" zeige in welchen Bereichen es ein erhöhtes Risiko gibt und wie in etwa der Virus-Eintrag in und aus Schulen vonstattengeht. Man wisse etwa, dass in vielen Elternhaushalten wenig Sensibilität auf das Thema \"Covid-19\" gelegt wird.", "Es stelle sich daher die Frage, ob an stärker gefährdeten Schulen nicht insgesamt verdichtet getestet werden muss. Derartige Überlegungen würden vermutlich zukünftig umgesetzt werden, sagte Netzer: \"Wir müssen hier mehr Testmöglichkeiten schaffen.\"", "Man hoffe hier auch sehr auf neue Testmethoden, bei denen die Abstriche weniger tief im Nasenraum entnommen werden müssen, und den verstärkten Einsatz von Gurgeltests. Wagner wünschte sich insgesamt einen \"pragmatischeren Umgang\" mit dem Thema Testen.", "Denn auf dem Gebiet sei \"technisch schon viel möglich\", aber rechtlich vieles nicht einfach. \"Kinder werden systematisch zu wenig getestet in den meisten Ländern\", so der Molekularbiologe.", "Nächster Durchlauf ab 18.  Jänner geplant Der nächste Durchlauf der Gurgelstudie ist ab 18.  Jänner geplant - vorausgesetzt der Präsenzunterricht beginnt dann tatsächlich wieder.", "Netzer geht davon aus, dass die Rückkehr an die Schulen am 18.  Jänner erfolgen kann, vorausgesetzt die Infektionszahlen erlauben dies. Dazu stünden aber in den kommenden Tagen noch politische Entscheidungen an.", "Die dritte Studien-Runde wird fix um die Analyse des gefundenen Viren-Erbguts erweitert, so die Studienleiter, die ihre noch nicht von Fachkollegen überprüfte Auswertung am Mittwoch auf der Plattform \"medRxiv\" hochgeladen haben und auch ein Ergebnis-Dashboard für künftige Erhebungen ankündigten.", "Gerade im Schulbereich sei es besonders wichtig, zu wissen, welche Varianten dort kursieren.", "Erste Daten aus Großbritannien zu der dort aufgetauchten Virusvariante würden etwa darauf hinweisen, dass Kinder und jüngere Menschen damit leichter infiziert werden könnten, so Wagner: \"Mit den neuen Varianten wird man mehr auf Schulen schauen müssen.\"", "Das sieht auch Netzer so, der aber von der pauschalen Weiterführung von breiten Schulschließungen im Angesicht der britischen Virenvariante nichts hält.", "Man habe hier eine komplexen Güterabwägung zu bewerkstelligen und brauche eine genauere Beobachtung der diesbezüglichen Situation in Kooperation mit der AGES und dem Gesundheitsministerium.", "Nach den ersten Nachweisen der Variante in Österreich sollte man nicht gleich über das Schließen von Schulen diskutieren, weil darunter auch Kinder waren, so der Generalsekretär im Bildungsministerium." ],
  "articleContentTranslated" : [ "The second round of the SARS-CoV-2 monitoring study in schools in Austria produced around 1.5 percent positive results. This means that at the time of the test in mid-November, the prevalence among students and teachers was more than three times higher than in the first round (until October 22).", "According to the authors of the study, who are now also locating question marks about the new virus variants, the value is \"similar in magnitude\" to that of the general population at the time.", "At elementary schools, secondary schools and lower secondary schools, researchers from the Medical Universities of Graz and Innsbruck, the University of Linz and the University of Vienna use gurgle tests throughout the school year to determine the frequency of active corona infections among students and teachers throughout Austria.", "A total of ten runs with the same participants are planned over the entire school year. In the first round, 40 of over 10,000 participants tested positive from September 28 to October 22 (prevalence: 0.39 percent).", "The second survey only ran from November 10th to 16th, as it was stopped by the recent lockdown with extensive school closings on the 17th.", "By then, however, at least 3,745 students and teachers had been tested in five federal states (Lower Austria, Burgenland, Upper Austria, Vorarlberg and Vienna), 53 of whom turned out to be carriers of the SARS-CoV-2 virus, explained the team around the scientific coordinator of the study , the microbiologist Michael Wagner from the University of Vienna, in front of journalists.", "This results in a prevalence of 1.44 percent, with the range of fluctuation (95 percent confidence interval) ranging from 1.06 to 1.9 percent.", "If the results of Statistics Austria's prevalence study, which was also co-initiated by the Ministry of Education, are applied to the design of the school study with the almost identical survey time (November 12-14), the result is a comparative value of 2.12 percent in the total population over 16 years.", "Due to the somewhat lower sensitivity due to the grouping of up to ten samples in \"pools\" and other factors, the school monitoring system \"deliberately underestimated the prevalence to a certain extent,\" said Wagner, who sees the two values as roughly comparable.", "The Secretary General in the Ministry of Education, Martin Netzer, does not believe that there could be significant distortions due to methodology or study design.", "Focus schools are more like corona hotspots Peter Willeit from the Medical University of Innsbruck emphasized the three to four times the value from the first round.", "While the age of the children or the educators, their gender or the type of school had no influence on the proportion of Covid 19 positives, a higher 7-day incidence in one region was also associated with a slightly higher proportion of positive in schools there .", "As with the first such survey, this was also the case in schools with many children from socially disadvantaged families.", "The epidemiologist explained that at locations with a higher level of social disadvantage, roughly twice as high a probability of encountering an undetected case of infection was determined.", "This shows that, in addition to estimating the number of unreported cases, the study not only helps to identify such often asymptomatic cases in schools, but also \"to understand where cases occur more frequently\".", "The social environment is also decisive if, for example, a child from a family with parents in precarious employment is sent to school with mild symptoms, according to Willeit.", "Particularly socially disadvantaged school locations, which are naturally often located in larger metropolitan areas, should also be considered in connection with the Covid crisis, explained Netzer.", "This \"very important monitoring\" shows in which areas there is an increased risk and how the virus enters and leaves schools. It is known, for example, that in many parental households there is little sensitivity to the subject of \"Covid-19\".", "The question therefore arises whether it is not necessary to test more densely in schools that are more at risk. Such considerations would probably be implemented in the future, Netzer said: \"We have to create more test options here.\"", "There is also great hope here for new test methods in which the smears do not have to be taken deeper in the nasal cavity, and the increased use of gargle tests. Overall, Wagner wanted a \"more pragmatic approach\" to the subject of testing.", "Because in the field \"a lot is technically possible\", but legally a lot is not easy. \"In most countries, children are systematically not tested enough,\" says the molecular biologist.", "Next run planned from January 18th The next run of the Gurgelstudie is planned from January 18th - provided the classroom teaching actually starts again.", "Netzer assumes that the return to schools can take place on January 18, provided that the number of infections allows this. However, there are still political decisions to be made in the coming days.", "The third round of the study will be expanded to include the analysis of the virus genome found, according to the study directors, who uploaded their evaluation to the \"medRxiv\" platform on Wednesday and announced a results dashboard for future surveys.", "In the school sector in particular, it is particularly important to know which variants are circulating there.", "Initial data from Great Britain on the virus variant that appeared there would indicate that children and younger people could be more easily infected with it, says Wagner: \"With the new variants, we will have to look more closely at schools.\"", "Netzer also sees it that way, but he does not believe in the general continuation of broad school closings in view of the British virus variant.", "A complex weighing of interests has to be carried out here and a more precise observation of the relevant situation is required in cooperation with AGES and the Ministry of Health.", "After the first evidence of the variant in Austria, one should not immediately discuss closing schools because there were children among them, according to the Secretary General in the Ministry of Education." ]
}