{
  "id" : "ysbbxza1",
  "url" : "https://wien.orf.at/stories/3081514/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-19T09:58:11Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/24/83/crops/w=1280/614329_opener_200683_aua3.jpg?s=7276ef567474c14b0d320fbac1c8290fa3b8e417",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "AUA-Chef: Werden Staatsgeld zurückzahlen",
  "articleTitleTranslated" : "AUA boss: Will repay state money",
  "articleContent" : [ "Die AUA und ihre Mutter Lufthansa wurden – wie so gut wie alle Airlines – staatlich gerettet. Hoensbroech geht zwar weiter „fest davon aus“, die Staatsgelder (300 Mio. Euro Kredit, 300 Mio. Euro Garantien für Bankkredite) zurückzuzahlen.", "Er spricht gegenüber dem „Kurier“ aber auch grundsätzlich übers Thema Insolvenz und davon, dass man heuer gelernt habe, nichts auszuschließen. „Wir haben ja damals einen Businessplan erstellt, der der wohl bestgeprüfte der Republik ist“, so der AUA-Manager.", "„Auch wenn es anders läuft, als wir uns vorgenommen haben, weil die zweite Welle in dieser Dimension nicht erwartet war, sind wir im Korridor, den wir uns vorgenommen haben.“ Bis zum Sommer rechne man damit, dass sich die Krise abschwächt.", "„Es gibt immer einen Plan B.“ „Als Unternehmen geht man zunächst immer von einem Fortbestand aus. Aber es gibt immer einen Plan B. Wenn man sieht, dass dieser nicht gesichert ist, gibt es vom Gesetzgeber vorgesehene Wege, die alle im insolvenzrechtlichen Kontext stehen“, sagt Hoensbroech der Zeitung.", "„Das sind Wege die wir nur notfalls gehen müssen, wenn wir dazu gezwungen wären, aber sicher nicht wollen. Ich glaube, wir haben in diesem Jahr gelernt, dass es klug ist, grundsätzlich nichts auszuschließen, weil manchmal sehr unwahrscheinliche Dinge eintreten können“", "Überlegungen der Lufthansa, ihre Tochter AUA zu verkaufen, gebe es nicht – auch wenn die AUA „nicht zu den Rendite-Perlen des Konzerns“ gehöre.  “", "Laut „Kurier“ fliegt die AUA derzeit nur auf „zehn Prozent ihrer normalen Auslastung“ und hat in den ersten drei Quartalen 340 Millionen Euro Verlust angehäuft." ],
  "articleContentTranslated" : [ "The AUA and its mother Lufthansa - like almost all airlines - were saved by the state. Hoensbroech continues to \"firmly assume\" that it will repay the state funds (EUR 300 million loan, EUR 300 million guarantees for bank loans).", "He also speaks to the “Kurier” about insolvency and the fact that this year you have learned not to rule out anything. \"Back then we created a business plan that is probably the best-reviewed in the republic,\" said the AUA manager.", "“Even if things are going differently than we planned, because the second wave in this dimension was not expected, we are in the corridor that we have set ourselves.” The crisis is expected to weaken by summer.", "“There is always a plan B.” “As a company, one always assumes that it will continue to exist. But there is always a plan B. If you see that this is not secured, there are ways provided by the legislator, all of which are in the context of insolvency law, ”says Hoensbroech of the newspaper.", "“These are paths that we only have to take if we were forced to, but certainly do not want to. I think we learned this year that it is wise not to rule anything out because sometimes very unlikely things can happen \"", "Lufthansa is not considering selling its subsidiary AUA - even if AUA is \"not one of the group's pearls of return\". \"", "According to \"Kurier\", the AUA is currently only flying at \"ten percent of its normal capacity\" and has accumulated a loss of 340 million euros in the first three quarters." ]
}