{
  "id" : "YSeVNCK8",
  "url" : "https://kurier.at/chronik/oesterreich/deutschland-draengt-impfstoff-vor-weihnachten-zulassen-who-auch-nach-impfung-masken-tragen/401129730",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T09:38:27Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4821453/46-173551944.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "2.628 Neuinfektionen in Ö; Neue Mutation in Großbritannien aufgetaucht",
  "articleTitleTranslated" : "2,628 new infections in Austria; New mutation appeared in the UK",
  "articleContent" : [ "Die Zahl der in Vorarlberg aktiv mit dem Coronavirus Infizierten ist am Montag um 36 auf 1.996 gesunken. 82 Neuinfektionen standen 115 Genesungen gegenüber. Drei weitere Erkrankte starben am oder mit dem Coronavirus, die Zahl der Todesopfer in Vorarlberg stieg damit auf 187 an.", "Die Situation in den Krankenhäusern des Landes blieb weiter stabil. Von den landesweit 64 Intensivbetten waren 18 - eines weniger als zuletzt - von Corona-Patienten belegt. Damit waren am Dienstagvormittag noch 23 Intensivbetten für alle Patientengruppen verfügbar.", "Insgesamt wurden in den Spitälern unverändert 108 Corona-Erkrankte stationär betreut. Nur geringfügig verändert hat sich auch die Zahl der infizierten Krankenhaus-Mitarbeiter (85) und jene der Mitarbeiter (23), die sich als Kontaktpersonen in Quarantäne befanden.", "Mit Stand Montagabend gab es elf Vorarlberger Kommunen mit über 50 aktiv Infizierten. In drei Gemeinden lag die Zahl der Fälle über 100, nämlich in den Städten Dornbirn (285), Feldkirch (186) und Bregenz (160).", "Sechs der 96 Vorarlberger Kommunen waren frei vom Coronavirus." ],
  "articleContentTranslated" : [ "The number of people actively infected with the coronavirus in Vorarlberg fell by 36 to 1,996 on Monday. 82 new infections were compared to 115 recoveries. Three other sick people died from or with the corona virus, the death toll in Vorarlberg rose to 187.", "The situation in the country's hospitals remained stable. Of the 64 intensive care beds nationwide, 18 - one less than last - were occupied by corona patients. This meant that 23 intensive care beds were still available for all patient groups on Tuesday morning.", "A total of 108 corona patients remained inpatient care in the hospitals. The number of infected hospital employees (85) and those of employees (23) who were in quarantine as contact persons also changed only slightly.", "As of Monday evening, there were eleven Vorarlberg municipalities with over 50 actively infected. In three municipalities, the number of cases was over 100, namely in the cities of Dornbirn (285), Feldkirch (186) and Bregenz (160).", "Six of the 96 Vorarlberg municipalities were free from the corona virus." ]
}