{
  "id" : "yspRAPFK",
  "url" : "https://kurier.at/kultur/scala-in-mailand-corona-cluster-mit-50-infizierten/401097573",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T10:28:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Scala in Mailand: Corona-Cluster mit 50 Infizierten",
  "articleTitleTranslated" : "Scala in Milan: Corona cluster with 50 infected",
  "articleContent" : [ "An der seit zwei Wochen geschlossenen Mailänder Scala ist ein Coronavirus-Infektionsherd ausgebrochen. 50 Mitglieder des Chors, des Orchesters bzw. des allgemeinen Personals wurden positiv auf das Coronavirus getestet, teilten die Gewerkschaften des Theaters in einer Presseaussendung mit.", "Die Mitarbeiter des prestigereichen Opernhauses, das seit kurzem vom ehemaligen Staatsoperndirektor Dominique Meyer geleitet wird, sind derzeit auf „Kurzarbeit Null“ - sie arbeiten also nicht.", "Wegen des Teil-Lockdowns in der Lombardei und in anderen Regionen Italiens musste die Scala-Saisoneröffnung am 7.  Dezember, ein Highlight der Mailänder Kulturszene am Tag des Heiligen Ambrosius, des Schutzpatrons Mailands, durch einen Galaabend ohne Zuschauer ersetzt werden.", "Dieser wird von der RAI übertragen.  Mehr Details zum Plan wird der Aufsichtsrat am 23.  November bekannt geben.  Geplant war die Eröffnungspremiere mit „Lucia di Lammermoor“.", "Das Mailänder Theater hat auch den Beginn der neuen Saison vom 14.  Dezember auf Februar verschoben.  Das philharmonische Orchester des Theaters hat alle Konzerte abgesagt." ],
  "articleContentTranslated" : [ "A coronavirus infection has broken out at La Scala, which has been closed for two weeks. 50 members of the choir, the orchestra and the general staff tested positive for the corona virus, the theater unions said in a press release.", "The employees of the prestigious opera house, which has recently been run by the former State Opera Director Dominique Meyer, are currently on “short-time work zero” - so they are not working.", "Due to the partial lockdown in Lombardy and other regions of Italy, the Scala season opening on December 7th, a highlight of the Milanese cultural scene on the day of St. Ambrose, the patron saint of Milan, had to be replaced by a gala evening without spectators.", "This is transmitted by the RAI. The Supervisory Board will announce more details about the plan on November 23. The opening premiere was planned with “Lucia di Lammermoor”.", "The Milan theater has also postponed the start of the new season from December 14th to February. The theater's philharmonic orchestra has canceled all concerts." ]
}