{
  "id" : "yt25zIho",
  "url" : "https://www.derstandard.at/story/2000125300538/palmers-zahlt-nach-maskenskandal-geld-zurueck-hygiene-austria-nicht?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T17:37:23Z[UTC]",
  "author" : "von Anna Thalhammer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Palmers zahlt nach Maskenskandal Geld zurück, Hygiene Austria nicht",
  "articleTitleTranslated" : "Palmers pays back money after the mask scandal, Hygiene Austria does not",
  "articleContent" : [ "Im Skandal um aus China importierte Masken zahlt der Modekonzern Palmers Kunden ihr Geld für gekaufte FFP2-Masken von Hygiene Austria zurück, berichtete help.orf.at am Dienstag. Palmers hatte Hygiene Austria gemeinsam mit dem Faserkonzern Lenzing gegründet.", "Kunden, die die Masken direkt im Onlineshop von Hygiene Austria gekauft haben, haben allerdings weiterhin das Nachsehen. Laut Arbeiterkammer verweigert Hygiene Austria nach wie vor die Rücknahme der Masken.", "Wer seine Masken direkt bei Palmers in einer Filiale oder im Palmers-Onlineshop gekauft hat und sie nach Bekanntwerden der Tatsache, dass zum Teil in China produziert wurde, nun nicht mehr verwenden möchte, könne diese zurückgeben und bekomme sein Geld erstattet, gab die Arbeiterkammer (AK) Wien gegenüber der Konsumentenschutzredaktion des ORF bekannt.  ", "Zuvor hatte Palmers die Rücknahme der Masken verweigert, mit der Begründung, das 30-tägige Umtauschrecht sei bereits abgelaufen. Im Dezember kosteten die Masken noch 4,99 Euro pro Stück, aktuell sind es auf palmers-shop.com 2,99 Euro.", "\"Nach unserer Intervention hat der Palmers-Kundendienst zugesichert, dass auf Wunsch das Geld erstattet wird. Diese kundenfreundliche Regelung begrüßen wird\", so Gabriele Zgubic, Leiterin der Abteilung Konsumentenschutz der AK Wien.", "\"Die Hygiene Austria, mit der die AK noch in Verhandlungen steht, ist ebenso aufgefordert, eine kundenfreundliche Lösung für betroffene KonsumentInnen anzubieten.\" Auch viele Supermärkte haben bereits Geld für Masken von Hygiene Austria erstattet.", "Die Handelsketten hatten die FFP2-Masken nach Bekanntwerden des Imports aus China aus den Regalen genommen. Die Hygiene Austria hat sowohl auf der Homepage als auch beim Verkauf die Masken mit \"made in Austria\" beworben.", "Palmers Partner Lenzing wusste nach eigenen Angaben nichts von den in China zugekauften Masken. Gegen Hygiene Austria wird wegen schweren gewerbsmäßigen Betrugs und Schwarzarbeit ermittelt. (APA, 23.3.2021)" ],
  "articleContentTranslated" : [ "In the scandal surrounding masks imported from China, the fashion group Palmer pays customers back their money for FFP2 masks bought from Hygiene Austria, reported help.orf.at on Tuesday. Palmers founded Hygiene Austria together with the fiber group Lenzing.", "However, customers who bought the masks directly in the Hygiene Austria online shop are still at a disadvantage. According to the Chamber of Labor, Hygiene Austria still refuses to take back the masks.", "If you bought your masks directly from Palmers in a branch or in the Palmers online shop and no longer want to use them after it became known that some of the masks were produced in China, you can return them and get your money reimbursed, said the Chamber of Labor ( AK) Vienna known to the consumer protection editorial office of the ORF.", "Palmers had previously refused to take back the masks on the grounds that the 30-day exchange right had already expired. In December the masks still cost 4.99 euros each; at palmers-shop.com it is currently 2.99 euros.", "\"After our intervention, Palmers customer service assured that the money would be reimbursed upon request. This customer-friendly arrangement will be welcomed,\" said Gabriele Zgubic, head of the consumer protection department at AK Vienna.", "\"Hygiene Austria, with which the AK is still in negotiations, is also called upon to offer a customer-friendly solution for affected consumers.\" Many supermarkets have already reimbursed money for Hygiene Austria masks.", "The retail chains took the FFP2 masks off their shelves after the import from China became known. Hygiene Austria advertised the masks as \"made in Austria\" both on their homepage and when selling them.", "Palmer's partner Lenzing said he knew nothing about the masks bought in China. Hygiene Austria is being investigated for serious commercial fraud and illegal work. (APA, March 23, 2021)" ]
}