{
  "id" : "Yt6TjtTJ",
  "url" : "https://kurier.at/kultur/medien/andreas-gabaliers-weihnachtsshow-fuer-presserat-ist-kurier-kritik-zulaessig/401204779",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T10:06:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4973605/46-148722287.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gabaliers Weihnachtsshow: Für Presserat ist KURIER-Kritik \"zulässig\"",
  "articleTitleTranslated" : "Gabalier's Christmas show: KURIER criticism is \"permissible\" for the press council",
  "articleContent" : [ "Ein Leser hat den Österreichischen Presserat eingeschaltet. Der hat sich nun geäußert - und hält die \"harsche und teils polemische\" Kritik für \"medienethisch zulässig\". \"Im Rahmen einer Kunstkritik werden künstlerische Darbietungen subjektiv bewertet\", hält der Presserat fest.", "\"Nach der Entscheidungspraxis des Presserats ist die Meinungsfreiheit bei Kritiken, die von den eigenen Empfindungen und Wertungen der Journalistin oder des Journalisten geprägt sind, weit auszulegen.\"", "Daher darf \"ein Autor auch solche Meinungen über einen Sänger vertreten, die nicht alle teilen oder die sogar schockieren. Der Autor setzt die polemischen Formulierungen zu den Darbietungen Gabaliers vor allem in Bezug zu den Originalversionen der Lieder.", "Die scharfe negative Kritik ist daher nicht vollkommen unsachlich angelegt.\" Darüber hinaus hält der Senat fest, dass es sich \"bei Andreas Gabalier um einen Sänger handelt, der über einen hohen Bekanntheitsgrad verfügt und am öffentlichen Leben teilnimmt\".", "Er genieße daher \"grundsätzlich weniger Persönlichkeitsschutz als eine Privatperson. Zudem ist Gabalier selbst dafür bekannt, bei seinen öffentlichen Auftritten auch polarisierende oder ruppige Formulierungen zu verwenden.", "Nach Ansicht des Senats spricht auch dieser Aspekt dafür, dass er ein höheres Maß an Toleranz gegenüber einer auch scharfen Kritik aufbringen muss.\"" ],
  "articleContentTranslated" : [ "A reader turned on the Austrian Press Council. He has now expressed himself - and considers the \"harsh and sometimes polemical\" criticism to be \"media-ethically permissible\". \"In the context of an art criticism, artistic performances are assessed subjectively,\" notes the press council.", "\"According to the decision-making practice of the Press Council, freedom of opinion in the case of criticisms that are shaped by the journalist's own feelings and assessments must be interpreted broadly.\"", "Therefore, \"an author may also represent opinions about a singer that are not shared by everyone or that are even shocking. The author relates the polemical formulations of Gabalier's performances primarily to the original versions of the songs.", "The sharp negative criticism is therefore not entirely irrelevant. \"In addition, the Senate notes that\" Andreas Gabalier is a singer who is well known and takes part in public life \".", "He therefore \"basically enjoys less privacy protection than a private person. In addition, Gabalier himself is known for using polarizing or rude formulations in his public appearances.", "In the opinion of the Senate, this aspect also suggests that it has to show a higher degree of tolerance for even harsh criticism. \"" ]
}