{
  "id" : "YtL0Y61h",
  "url" : "https://kurier.at/wissen/gesundheit/impfung-eu-soll-astra-zeneca-produktion-in-indien-ueberpruefen/401203552",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T10:13:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4941466/46-175738856.jpg",
  "imageCopyright" : "EPA/KATIA CHRISTODOULOU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Impfung: EU soll Astra-Zeneca-Produktion in Indien überprüfen",
  "articleTitleTranslated" : "Vaccination: EU to review Astra Zeneca production in India",
  "articleContent" : [ "Die Europäische Arzneimittelbehörde EMA nimmt einem Insider zufolge in einem Audit-Verfahren die Produktionsstätte des Serum Institut of India unter die Lupe. Der weltgrößte Impfstoffproduzent stellt das Covid-19-Vakzin von AstraZeneca für zahlreiche Länder mit niedrigem und mittleren Einkommen her.", "Der genaue Grund der Prüfung war laut dem Insider bisher nicht bekannt. Eine Auditierung der Produktionsstätte durch die EMA würde den Export des Impfstoffs in die EU erlauben.", "Seit einer Woche Evaluierung AstraZeneca, das Serum Institut (SII), die EMA und die Europäische Kommission wollten sich dazu nicht äußern. Sprecher der EMA und der Kommission bestätigten aber, dass die EU-Arzneimittelbehörde die Produktionsstätte für den Export des Impfstoffs genehmigen müsste.", "Ein entsprechender Antrag dafür müsse bei der Behörde gestellt werden. Dem Insider zufolge evaluiert die EMA die Serum-Anlage seit einer Woche und könnte die Überprüfung im März abschließen.", "Indien hat das Unternehmen angewiesen, vorrangig für den heimischen Bedarf zu produzieren, wie dessen Chef kürzlich bei Twitter schrieb. Zu den Abnehmern des SII zählen Länder wie Brasilien und Bangladesch, aber auch Kanada.", "Auch die britische Arzneimittelbehörde auditiert die Produktionsprozesse bei SII, um den Weg für Exporte in das Vereinigte Königreich frei zu machen. Zwischen AstraZeneca und der EU war zu Jahresbeginn ein Streit wegen Lieferproblemen des Pharmakonzerns entbrannt.", "Vorstandschef Pascal Soriot hatte Ende vergangener Woche erklärt, er hoffe, die Erwartungen für das zweite Quartal erfüllen zu können. Der britisch-schwedische Konzern arbeite rund um die Uhr daran, mehr liefern zu können.", "Vertraglich zugesagt sind der EU für den Zeitraum 180 Millionen Dosen. Soriot sagte, das Unternehmen werde die Produktion im zweiten Quartal mit Fabriken außerhalb der EU steigern, die keine Produktionsprobleme hätten, auch in den USA.", "SII erwähnte er dabei nicht. Ein hochrangiger EU-Beamter, der an Gesprächen mit AstraZeneca beteiligt war, hatte der Nachrichtenagentur Reuters aber zuvor gesagt, dass SII ein potenzieller Lieferant sein könnte." ],
  "articleContentTranslated" : [ "According to an insider, the European Medicines Agency (EMA) is examining the production facility of the Serum Institute of India in an audit process. The world's largest vaccine manufacturer makes AstraZeneca's Covid-19 vaccine for numerous low and middle income countries.", "According to the insider, the exact reason for the test was not yet known. An audit of the production facility by the EMA would allow the vaccine to be exported to the EU.", "For a week of evaluation AstraZeneca, the Serum Institute (SII), the EMA and the European Commission did not want to comment. However, spokesmen for the EMA and the Commission confirmed that the EU Medicines Agency would have to approve the production facility for exporting the vaccine.", "A corresponding application must be submitted to the authority. According to the insider, the EMA has been evaluating the serum facility for a week and could complete the review in March.", "India has instructed the company to primarily produce for domestic needs, as its boss recently wrote on Twitter. SII customers include countries such as Brazil and Bangladesh, but also Canada.", "The UK Medicines Agency is also auditing the production processes at SII to clear the way for exports to the UK. A dispute broke out between AstraZeneca and the EU at the beginning of the year over delivery problems at the pharmaceutical company.", "CEO Pascal Soriot said at the end of last week that he hoped to meet expectations for the second quarter. The British-Swedish group is working around the clock to be able to deliver more.", "The EU has contractually promised 180 million cans for the period. Soriot said the company will ramp up production in the second quarter with factories outside the EU that have no production problems, including in the US.", "He did not mention SII. A senior EU official involved in talks with AstraZeneca had previously told Reuters that SII could be a potential supplier." ]
}