{
  "id" : "yTnrIjGk",
  "url" : "https://kaernten.orf.at/stories/3080993/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-16T16:39:45Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/13/39/crops/w=1280/515078_opener_173839_action-adult-affection-eldery-339620.jpg?s=92d7ad6ba44de506fcb5d6399a00db119196d88c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Verschärfung für Besuche in Pflegeheimen",
  "articleTitleTranslated" : "Tightening for visits to nursing homes",
  "articleContent" : [ "Besucherinnen und Besucher von Alten- und Pflegeheimen müssen eine FFP2-Maske tragen und ein aktuelles negatives CoV-Testergebnis haben.", "Nach der Videokonferenz mit Minister Rudolf Anschober kritisierte die Kärntner Gesundheits- und Sozialreferentin Beate Prettner (SPÖ) das als „praxisferne Verordnung“ des Ministeriums.", "Es sei aber keine Diskussion mehr möglich gewesen, „wir wurden vor vollendete Tatsachen gestellt“, sagte Prettner.Ab Freitag Schutzmasken für Mitarbeiter vorgeschrieben Prettner befürchtet, dass nun viele Bewohner über Weihnachten das Heim verlassen und dass dadurch das Infektionsrisiko steigt.", "„Es wäre viel vernünftiger gewesen, mit einer Weihnachts-Sonderregelung Besuche in den Pflegeheimen zu vereinfachen, statt sie de facto fast zu verunmöglichen“, kritisiert Prettner. Wer länger als 24 Stunden aus einem Heim wegbleibt, muss bei der Rückkehr allerdings getestet werden.", "Um vor Infektionen in Alters- und Pflegeheimen zu schützen, ist außerdem ab 18.  Dezember, also ab kommenden Freitag, das Tragen von FFP2-Schutzmasken für alle Mitarbeiterinnen und Mitarbeiter in Alters und Pflegeheimen vorgeschrieben.", "Per Verordnung vom Bund vorgeschrieben ist auch, dass die Mitarbeiterinnen und Mitarbeiter sich zweimal pro Woche testen lassen müssen.", "Derzeit ist noch ein Test pro Woche verpflichtend vorgeschrieben.Land wird kostenlosen FFP2-Masken für Besucher liefern Das Land Kärnten entlaste die Pflegeheime bereits mit einem kostenlosen Besuchermanagement und stelle Hilfs- und Unterstützungspersonal zur Verfügung.", "Das Land wird die Heime nun auch mit kostenlosen FFP2-Masken für Besucher beliefern. Ebenso wird den Pflegeheimen die entsprechende Anzahl von Antigentests für Besucher zur Verfügung gestellt." ],
  "articleContentTranslated" : [ "Visitors to retirement and nursing homes must wear an FFP2 mask and have a current negative CoV test result.", "After the video conference with Minister Rudolf Anschober, the Carinthian health and social affairs officer Beate Prettner (SPÖ) criticized the ministry's “impractical regulation”.", "However, it was no longer possible to discuss, “we were presented with a fait accompli,” said Prettner. Protective masks will be mandatory for employees from Friday. Prettner fears that many residents will now leave the home over Christmas and that this will increase the risk of infection.", "\"It would have been much more sensible to make visits to nursing homes easier with a special Christmas arrangement instead of making them almost impossible in fact,\" criticizes Prettner. However, anyone who stays away from a home for more than 24 hours must be tested on return.", "In order to protect against infections in retirement and nursing homes, the wearing of FFP2 protective masks will also be mandatory for all employees in retirement and nursing homes from December 18, i.e. from next Friday.", "A federal ordinance also stipulates that employees must be tested twice a week.", "One test per week is currently compulsory. State will supply free FFP2 masks for visitors The State of Carinthia is already relieving the nursing homes with a free visitor management system and providing help and support staff.", "The country will now also supply the homes with free FFP2 masks for visitors. The corresponding number of antigen tests for visitors will also be made available to the nursing homes." ]
}