{
  "id" : "yTq680x9",
  "url" : "https://burgenland.orf.at/stories/3081255/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-17T17:38:55Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/24/crops/w=1280/788247_opener_274524_201217_bh-lid-musikwunschtag-00.00.08.jpg?s=75be383bf4fdf04f88170f1c8e37e725fcb3b339",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Fast 12.000 Euro für „Licht ins Dunkel“",
  "articleTitleTranslated" : "Almost 12,000 euros for \"Licht ins Dunkel\"",
  "articleContent" : [ "Von Frank Sinatra über Wolfgang Ambros bis zu den Zillertaler Schürzenjägern: Den ganzen Tag über erfüllte Radio Burgenland am Donnestag wieder Musikwünsche zugunsten von „Licht ins Dunkel“.", "Die Wünsche waren zahlreich und die Spenderinnen und Spender spendabel: Der ORF Burgenland bedankt sich für fast 12.000 Euro. „Ich bin überwältigt. Wir konnten an beiden Wunschtagen zusammen dank unserer Hörerinnen und Hörer rund 25.000 Euro sammeln.", "Von Herzen ein großes Dankeschön. Dieses Spendenergebnis ist nicht selbstverständlich in einem schwierigen Jahr wie diesem“, freute sich Melanie Balaskovics, „Licht ins Dunkel“-Koordinatorin für das Burgenland, Donnerstagabend.", "Zur Summe dazu kommen auch die Spenden von den Wünschen aus den Wunschsendungen auf Radio Burgenland „Ich wünsch dir was“, die den gesamten Dezember zu Gunsten von „Licht ins Dunkel“ laufen.", "Verdoppelt: Die etwas andere Weintritt-Benefizgala Musik genießen und Gutes tun – das ist seit vielen Jahren auch das Motto der Weintritt-Benefizgala für „Licht ins Dunkel“ im Haydnsaal von Schloss Esterhazy.", "Heuer ist aber alles anders. „Es ist so, dass die Leute auf unser Konto spenden, und wir verdoppeln dann die Spenden, die bei uns eingelangt sind. Wir helfen gerne anderen, denen es nicht so gut geht wie uns.", "Das ist in den letzten Jahren immer unser Ziel gewesen, und das soll auch in Zukunft unser Ziel sein“, so der „Licht ins Dunkel“- Großspender Werner Weintritt.", "Musikwünsche zugunsten von „Licht ins Dunkel“ Ob Georg Danzer, Rod Stewart, Rainhard Fendrich oder Helene Fischer – wünschen Sie sich am „Radio Burgenland Musikwunschtag für Licht ins Dunkel“ Ihr persönliches Lieblingslied gegen eine Spende.", "Zum Dank für die hoffentlich zahlreichen Spenden findet das Benefizkonzert zwar ohne Saal-Publikum, aber dafür als TV-Übertragung am Heiligen Abend in ORF 2 statt. Mit dabei sind wieder die grandiosen Musiker der Familie Janoska und ein stimmgewaltiger Weihnachtsengel: Natalia Ushakova." ],
  "articleContentTranslated" : [ "From Frank Sinatra to Wolfgang Ambros to the Zillertal Schürzenjäger: On Thursday, Radio Burgenland again fulfilled musical wishes in favor of “Licht ins Dunkel”.", "The wishes were numerous and the donors generous: ORF Burgenland thanks for almost 12,000 euros. \"I am overwhelmed. Thanks to our listeners, we were able to collect around 25,000 euros on both of the desired days.", "A big thank you from the bottom of my heart. This donation result cannot be taken for granted in a difficult year like this, ”said Melanie Balaskovics,“ Licht ins Dunkel ”coordinator for Burgenland, on Thursday evening.", "In addition to this, there are also donations from the wishes from the desired programs on Radio Burgenland “I wish you something”, which run throughout December for the benefit of “Licht ins Dunkel”.", "Doubled: The somewhat different Weintritt benefit gala Enjoy music and do good - that has also been the motto of the Weintritt benefit gala for “Licht ins Dunkel” in the Haydn Hall of Esterhazy Palace for many years.", "But this year everything is different. “The thing is, people donate to our account, and we then double the donations that we have received. We like to help others who are not doing as well as we are.", "That has always been our goal in recent years, and that should also be our goal in the future, ”says the“ Licht ins Dunkel ”- major donor Werner Weintritt.", "Music wishes in favor of “Licht ins Dunkel” Whether Georg Danzer, Rod Stewart, Rainhard Fendrich or Helene Fischer - wish for your personal favorite song for a donation on the “Radio Burgenland Music Day for Licht ins Dunkel”.", "To thank you for the hopefully numerous donations, the benefit concert will take place without an audience in the hall, but as a TV broadcast on Christmas Eve on ORF 2. The great musicians of the Janoska family and a powerful Christmas angel: Natalia Ushakova will be there again." ]
}