{
  "id" : "yTZgYtwo",
  "url" : "https://kurier.at/politik/inland/anschober-werden-mehr-impfen-indem-wir-abstand-zwischen-impfstichen-ausweiten/401330496",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T15:03:24Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/5923680/46-176566460.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober: Werden mehr impfen, indem wir Abstand zwischen Impfstichen ausweiten",
  "articleTitleTranslated" : "Anschober: Will vaccinate more by increasing the distance between vaccination stings",
  "articleContent" : [ "Im Rahmen einer Dringlichen Anfrage von Neos kündigte Gesundheitsminister Rudolf Anschober im Nationalrat eine Impfbeschleunigung an.", "Das Nationale Impfgremium habe vorgeschlagen, den zeitlichen Abstand zwischen den zwei Impfdurchgängen mit mRNA-Impfstoffen von derzeit vier auf sechs Wochen ausweiten. Damit können mehr Menschen geimpft werden.", "Derzeit sind zwei Impfstoffe mit dieser Technologie zugelassen: Biontech/Pfizer und Moderna. Er werde dem Rat der Experten Folge leisten, sagt Anschober. Die Schutzwirkung beginnt ab Tag 22 nach der ersten Dosis.", "Derzeit bereits vereinbarte Impftermine für die zweite Dosis werden aber nicht  verschoben. Bundeskanzler Sebastian Kurz sagte in einer Aussendung: „Durch die größeren Impfintervalle können wir in den nächsten Wochen noch mehr Personen mit einer ersten Impfung gegen Corona versorgen“", "Die derzeitige epidemiologische Situation erfordere, dass möglichst schnell möglichst viele Menschen in Österreich gegen COVID-19 geimpft werden.  “ Dabei soll der COVID-19-Impfplan des Gesundheitsministeriums eingehalten werden.", "\"Gegebenenfalls übrige Impfdosen sollen raschest möglich verimpft werden, auch wenn dies in Einzelfällen bedeutet, dass Impfstoffe an Menschen verimpft werden, die nicht in die zum jeweiligen Zeitpunkt zu impfende Zielgruppe fallen\", heißt es in der Regierungsaussendung.", "Ein Verwurf von Impfstoffen müsse in jedem Fall und unbedingt vermieden werden. Impfdosen sollen auch dann verimpft werden, wenn in Einzelfällen keine zweite Dosis von der betroffenen Impfstelle bereitgestellt werden kann.", "Es werde daran gearbeitet, dass Zweitdosen für einmal geimpfte Personen in einem angemessenen Impfabstand auch an anderen Impfstellen gewährleistet werden können.", "Es sei zwar noch nicht ganz geklärt, ob geimpfte Personen trotz Impfung eine Infektion weitertragen können, aber man könne ausgehen, dass sie zumindest \"keine entscheidende Rolle\" beim Infektionsgeschehen einnehmen.", "Das gleiche gilt für Covid-Genesene. Die Regierung wird nun Geimpfte und Genesene bei der Kontaktverfolgung gleichstellen. In dem Text heißt es: „Geimpfte Kontaktpersonen können in folgendem Zeitfenster als Kontaktperson der Kategorie II eingestuft werden: Ab dem 22.  Tag nach der 1.", "Dosis bis 6 Monate nach der 2. Dosis. Die 2. Dosis muss dabei in Abhängigkeit von Impfstoff und Fachinformation erfolgen, um eine dauerhafte Schutzwirkung zu gewährleisten.", "Die betroffenen Personen sollen angewiesen werden, Infektions-Schutzmaßnahmen strikt einzuhalten und zusätzlich eine FFP2-Maske außerhalb des privaten Wohnbereichs zu tragen . “" ],
  "articleContentTranslated" : [ "As part of an urgent request from Neos, Health Minister Rudolf Anschober announced an acceleration in vaccination in the National Council.", "The National Vaccination Board suggested that the time interval between the two rounds of vaccination with mRNA vaccines be extended from the current four to six weeks. This will allow more people to be vaccinated.", "Two vaccines with this technology are currently approved: Biontech / Pfizer and Moderna. He will follow the advice of the experts, says Anschober. The protective effect begins on day 22 after the first dose.", "However, vaccination dates for the second dose that have already been agreed will not be postponed. Federal Chancellor Sebastian Kurz said in a broadcast: \"Due to the longer vaccination intervals, we will be able to provide even more people with a first vaccination against Corona in the next few weeks\"", "The current epidemiological situation requires that as many people as possible in Austria be vaccinated against COVID-19 as quickly as possible. “The COVID-19 vaccination plan of the Ministry of Health should be adhered to.", "\"Any remaining vaccine doses should be vaccinated as soon as possible, even if this means in individual cases that vaccines are vaccinated on people who do not fall into the target group to be vaccinated at the time,\" says the government broadcast.", "Discarding vaccines must be avoided in any case and at all costs. Vaccination doses should also be vaccinated if, in individual cases, the affected vaccination center cannot provide a second dose.", "Work is being done to ensure that second doses for people who have been vaccinated once can also be guaranteed at other vaccination sites at an appropriate vaccination interval.", "It is not entirely clear whether vaccinated people can continue to carry an infection despite being vaccinated, but it can be assumed that they at least \"do not play a decisive role\" in the infection process.", "The same applies to those who have recovered from Covid. The government will now put vaccinated and convalescents on an equal footing in tracing contacts. The text says: “Vaccinated contact persons can be classified as category II contact persons in the following time frame: From the 22nd day after the 1st.", "Dose up to 6 months after the 2nd dose. The second dose has to be done depending on the vaccine and information for healthcare professionals in order to guarantee a lasting protective effect.", "The persons affected should be instructed to strictly adhere to infection protection measures and also to wear an FFP2 mask outside of the private living area. \"" ]
}