{
  "id" : "yU5jIWX3",
  "url" : "https://kurier.at/kultur/18-millionen-euro-fuer-expressionisten-dame-auktion-in-wien/401108613",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T19:15:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "1,8 Millionen Euro für Expressionisten-Dame: Auktion in Wien",
  "articleTitleTranslated" : "1.8 million euros for expressionist lady: auction in Vienna",
  "articleContent" : [ "Mehr als 1,8 Millionen Euro für ein Beispiel expressionistischer Porträtkunst mit psychologischem Tiefblick: Die \"Dame in Rot mit blauem Hintergrund\" von Chaim Soutine, einem der bedeutendsten Vertreter der Ecole de Paris, wechselte im Dorotheum am Dienstag bei der Auktion Klassische Moderne den Besitzer, wie das Dorotheum berichtete.", "Für Gustav Klimts Entwurf des Dionysos-Altars, eine Ölskizze für seine im Wiener Burgtheater ausgeführte Deckenmalerei, setzte sich ein Bieter am Telefon mit 475.064 Euro durch.", "\"Piazza d'Italia\", ein für das Werk von Giorgio de Chirico, Protagonist der Pittura metafisica, typisches Motiv wurde für 271.700 Euro weitergereicht.  Die 1950 entstandene Tintenzeichnung eines Mädchenkopfes von Henri Matisse war einem Interessenten 251.402 Euro wert.", "Der Abend brachte dem Aktionshaus zufolge auch \"ein sensationelles Ergebnis\" von 164.422 Euro für einen Wiener Secessionisten: Das um 1900 von Max Kurzweil gemalte, die Frau des Künstlers am Ufer eines Teiches darstellende Großformat gilt als eines seiner Hauptwerke.", "Großen Zuspruch gab es für weitere Beispiele österreichischer Kunst, hier vor allem bei Gerhild Diesner, für deren \"Landschaft in Blau\" (Gardasee) ein Bieter aus Übersee 87.800 Euro bewilligte - ein Weltrekordpreis für eine Arbeit der Tiroler Künsterin, meldete das Dorotheum." ],
  "articleContentTranslated" : [ "More than 1.8 million euros for an example of expressionist portrait art with deep psychological perspectives: The \"Lady in Red with a Blue Background\" by Chaim Soutine, one of the most important representatives of the Ecole de Paris, changed hands at the Dorotheum on Tuesday at the Classical Modern auction as reported by Dorotheum.", "For Gustav Klimt's design of the Dionysus Altar, an oil sketch for his ceiling painting in Vienna's Burgtheater, a bidder on the phone won with 475,064 euros.", "\"Piazza d'Italia\", a motif typical of the work of Giorgio de Chirico, protagonist of the Pittura metafisica, was passed on for 271,700 euros. The 1950 ink drawing of a girl's head by Henri Matisse was worth 251,402 euros to an interested party.", "According to the action house, the evening also brought \"a sensational result\" of 164,422 euros for a Viennese Secessionist: the large format painted by Max Kurzweil around 1900 and depicting the artist's wife on the bank of a pond is considered one of his main works.", "The Dorotheum reported that other examples of Austrian art were very well received, especially by Gerhild Diesner, for whose \"Landscape in Blue\" (Lake Garda) an overseas bidder approved 87,800 euros - a world record price for a work by the Tyrolean artist." ]
}