{
  "id" : "YUfIH4Of",
  "url" : "https://kurier.at/kultur/medien/verbotene-liebe-schauspieler-thomas-gumpert-tot/401149188",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T14:04:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Verbotene Liebe\"-Schauspieler Thomas Gumpert tot",
  "articleTitleTranslated" : "\"Forbidden Love\" actor Thomas Gumpert dead",
  "articleContent" : [ "Der aus der Fernsehserie \"Verbotene Liebe\" bekannte Schauspieler Thomas Gumpert ist tot. Er sei am Donnerstagmorgen \"nach kurzer schwerer Krankheit\" gestorben, teilte seine Agentur mit. Zuvor hatte die \"Bild\"-Zeitung berichtet.", "Zuschauer kennen Gumpert vor allem in der Rolle des Johannes Graf von Lahnstein, die er von 2003 bis 2008 in der ARD-Vorabendserie \"Verbotene Liebe\" spielte. Im Anschluss war er in mehr als 120 Folgen der ZDF-Telenovela \"Alisa - Folge deinem Herzen\" zu sehen.", "Er hatte auch viele Gastauftritte, etwa bei der RTL-Reihe \"Alarm für Cobra 11 - Die Autobahnpolizei\", dem ZDF-Krimi \"Ein starkes Team\" oder beim ARD-\"Polizeiruf 110\".", "Zudem stand Gumpert bei renommierten Theatern auf der Bühne, etwa bei der Berliner Schaubühne und beim Ernst Deutsch Theater in Hamburg. Gumpert wurde 68 Jahre alt. Er lebte zuletzt in Berlin." ],
  "articleContentTranslated" : [ "The actor Thomas Gumpert, known from the television series \"Forbidden Love\", is dead. His agency said he died on Thursday morning \"after a brief serious illness\". The \"Bild\" newspaper had previously reported.", "Viewers know Gumpert above all in the role of Johannes Graf von Lahnstein, which he played from 2003 to 2008 in the ARD early evening series \"Verbotene Liebe\". He was then seen in more than 120 episodes of the ZDF telenovela \"Alisa - Follow your heart\".", "He also had many guest appearances, for example on the RTL series \"Alarm für Cobra 11 - Die Autobahnpolizei\", the ZDF crime thriller \"Ein starkes Team\" or the ARD \"Polizeiruf 110\".", "In addition, Gumpert has appeared at renowned theaters, such as the Berlin Schaubühne and the Ernst Deutsch Theater in Hamburg. Gumpert was 68 years old. He last lived in Berlin." ]
}