{
  "id" : "YUzbQTxa",
  "url" : "https://sport.orf.at/stories/3071194/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-28T21:18:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kärntner Derby geht klar an KAC",
  "articleTitleTranslated" : "Carinthian Derby goes clearly to KAC",
  "articleContent" : [ "Im 332.  Kärntner Derby brachte Rok Ticar (18.) den KAC in einem ausgeglichenen Startdrittel in Führung. Die Klagenfurter dominierten danach das Mitteldrittel und sorgten mit je einem Treffer in Unter- und Überzahl für die Entscheidung.", "Nach einem missglückten Ausflug von VSV-Torhüter Kristers Gudlevskis traf Thomas Hundertpfund bei seinem Comeback zum 2:0 (26.), Matt Fraser legte das 3:0 nach (29.). Der VSV hatte einige gute Chancen, konnte KAC-Torhüter Sebastian Dahm aber nicht bezwingen.", "Die Vienna Capitals gewannen auch das dritte Hauptstadtduell mit den Bratislava Capitals. Dank des 3:2-Erfolgs, dem ersten Sieg nach zuletzt fünf Niederlagen, behaupteten die Wiener Rang drei vor dem KAC.", "Salzburg pirschte sich mit einem 4:1-Erfolg gegen die Dornbirn Bulldogs bis auf einen Punkt an die fünftplatzierten Vorarlberger heran.", "Nach 0:1-Rückstand durch Andy Yogan (4.) schossen Routinier Rick Schofield (26., 31. /PP) und der erst 16-jährige Deutsche Julian Lutz mit seinen ersten Ligatreffern (8., 40.) die Bullen zum Sieg.", "Bozen bezwingt Innsbruck knapp Bozen gewann am Montag das Tiroler Derby bei den TWK Innsbrucker Haien mit 3:2 und führt die Tabelle weiter vor dem punktegleichen Fehervar an. Die Ungarn besiegten in Linz die Steinbach Black Wings mit 2:0.", "Bozen gewann auch das dritte Duell gegen Innsbruck, diesmal aber knapp. Den Südtirolern gelang zehn Sekunden vor der zweiten Pause der Ausgleich zum 2:2, dank des Treffers von Brett Findlay in der 50.  Minute gehen sie als Nummer eins ins letzte Spiel dieses Jahres.", "Fehervar blieb aber mit dem neunten Sieg hintereinander, ihrer bisher längsten Siegesserie in der Liga, an Bozen dran. Zwei Tore zu Beginn des Schlussdrittels brachten drei Punkte gegen die Black Wings in deren zweitem Spiel unter dem neuen Cheftrainer Dan Ceman.", "Bet-at-home ICE Hockey LeagueVSV – KAC 0:4 (0:1 0:2 0:1) Tore: Ticar (18.), Hundertpfund (26. /SH), Fraser (29. /PP), Gregorc (46.) Strafminuten: 8 bzw. 8Linz – Fehervar 0:2 (0:0 0:0 0:2) Tore: Bartalis (41.), Kahkonen (43.)", "Strafminuten: 6 bzw. 8Capitals – Bratislava 3:2 (0:0 1:1 1:1) Tore: Richter (2.), Wall (24.), Nissner (51.) bzw. Bubela (40. /PP), Ahl (53.) Strafminuten: 2 bzw. 2Innsbruck – Bozen 2:3 (0:0 2:2 0:1) Tore: Ciampini (27.", "/PP), Kromp (33.) bzw. Gazley (25. /PP), Pitschieler (40.), Findlay (50.) Strafminuten: 8 bzw. 10Salzburg – Dornbirn 4:1 (1:1 3:0 0:0) Tore: Lutz (8.,40.), Schofield (26.,31. /PP) bzw. Yogan (4. /PP) Strafminuten: 8 bzw. 10" ],
  "articleContentTranslated" : [ "In the 332nd Carinthian Derby, Rok Ticar (18th) put the KAC in the lead in a balanced third. The Klagenfurt team then dominated the middle third and made the decision with one hit each.", "After a failed excursion by VSV goalkeeper Kristers Gudlevskis, Thomas Hundertpfund scored on his comeback to make it 2-0 (26th), Matt Fraser made it 3-0 (29th). The VSV had some good chances, but could not beat KAC goalkeeper Sebastian Dahm.", "The Vienna Capitals also won the third capital city duel with the Bratislava Capitals. Thanks to the 3-2 success, the first victory after the last five defeats, the Viennese maintained third place ahead of the KAC.", "With a 4-1 win against the Dornbirn Bulldogs, Salzburg stalked the fifth-placed Vorarlbergers within one point.", "After a 0-1 deficit by Andy Yogan (4th), veteran Rick Schofield (26th, 31st / PP) and the only 16-year-old German Julian Lutz shot the Bulls to victory with his first league hits (8th, 40th) .", "Bolzano narrowly defeats Innsbruck Bolzano won the Tyrolean derby at TWK Innsbrucker Haien 3-2 on Monday and continues to lead the table ahead of Fehervar tied on points. The Hungarians defeated the Steinbach Black Wings 2-0 in Linz.", "Bozen also won the third duel against Innsbruck, but this time by a narrow margin. The South Tyroleans equalized to 2-2 ten seconds before the second break, thanks to Brett Findlay's goal in the 50th minute they are number one in the last game of the year.", "But Fehervar stayed with Bolzano with their ninth win in a row, their longest winning streak in the league to date. Two goals at the beginning of the final third brought three points against the Black Wings in their second game under the new head coach Dan Ceman.", "Bet-at-home ICE Hockey LeagueVSV - KAC 0: 4 (0: 1 0: 2 0: 1) Goals: Ticar (18th), Hundertpfund (26th / SH), Fraser (29th / PP), Gregorc ( 46.) Penalty minutes: 8 or 8 Linz - Fehervar 0: 2 (0: 0 0: 0 0: 2) Goals: Bartalis (41.), Kahkonen (43.)", "Penalty minutes: 6 or 8Capitals - Bratislava 3: 2 (0: 0 1: 1 1: 1) Goals: Richter (2nd), Wall (24th), Nissner (51st) and Bubela (40th / PP) , Ahl (53.) Penalty minutes: 2 or 2 Innsbruck - Bozen 2: 3 (0: 0 2: 2 0: 1) Goals: Ciampini (27.", "/ PP), Kromp (33rd) or Gazley (25th / PP), Pitschieler (40th), Findlay (50th) Penalty minutes: 8 and 10 respectively Salzburg - Dornbirn 4: 1 (1: 1 3: 0 0: 0) Goals: Lutz (8th, 40th), Schofield (26th, 31st / PP) and Yogan (4th / PP) Penalty minutes: 8 and 10th respectively" ]
}