{
  "id" : "yvlgOcev",
  "url" : "https://www.diepresse.com/5950317/Oesterreich_Neuinfektionen-erstmals-seit-Jaenner-ueber-3000-?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T11:38:00Z[UTC]",
  "author" : "Gerald John",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/6/d/5950317/8F380553-4889-498F-B841-0E241B92B7EA_v0_h.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neuinfektionen erstmals seit Jänner über 3000 - Spitalszahlen steigen",
  "articleTitleTranslated" : "New infections over 3000 for the first time since January - hospital numbers are increasing",
  "articleContent" : [ "Die meisten Neuinfektionen sind mit 969 in Wien gemeldet worden - 632 in Nieder- und 465 in Oberösterreich. Die Zahl der Spitalspatienten steigt auf über 1600 an. 3126 Neuinfektionen mit dem Coronavirus sind in Österreich in 24 Stunden hinzugekommen.", "Damit vermeldeten Innen- und Gesundheitsministerium am Freitag den zweithöchsten Wert in diesem Jahr. Am 14.  Jänner waren mit zahlreichen Nachmeldungen 3510 positive Tests registriert worden.", "Indes stieg die Zahl der Spitalspatienten wieder auf über 1600 an, vor zwei Wochen waren es noch unter 1300.  Auf Intensivstationen lagen am Freitag 348 Patienten, 33 weitere Infizierte starben.", "Die meisten Neuinfektionen wurden mit 969 in Wien gemeldet, 632 waren es in Nieder- und 465 in Oberösterreich.", "In der Steiermark kamen 325 Fälle hinzu, in Tirol 202 und in Kärnten 199.  In Salzburg gab es 188 positive Testergebnisse, im Burgenland 110 und in Vorarlberg 36.  Der Sieben-Tage-Schnitt stieg dadurch am Freitag auf 2533 Neuinfektionen.", "Neben dem 14.  Jänner hatte es zuletzt Anfang und Mitte Dezember mehrmals deutlich über 3000 neue Fälle an einzelnen Tagen gegeben. Auch die Sieben-Tage-Inzidenz je 100.000 Einwohner kratzte mit einem Wert von rund 199 am Freitag an der 200er-Marke.", "Die Zahl der Spitalspatienten mit SARS-CoV-2 stieg zum Vortag um 13 auf 1609.  Innerhalb von sieben Tagen gab es ein Plus von 188 Hospitalsierten bzw. 13,2 Prozent.", "Die Belegung auf Intensivstationen nahm mit einem Zuwachs von 19 Patienten innerhalb eines Tages sogar deutlicher zu als die Krankenhausauslastung insgesamt. 33 weitere Todesfälle bedeuteten zudem zehn Opfer mehr als im Schnitt der vergangenen sieben Tage (23,1).", "Bisher starben österreichweit 8831 Menschen nach einer Infektion mit dem Coronavirus. Seit Beginn der Pandemie in Österreich vor etwas mehr als einem Jahr gab es 488.042 positive Testergebnisse. 453.078 haben eine Infektion bereits wieder überstanden.", "Die offizielle Zahl der aktiven Fälle kletterte am Freitag auf 26.133 Betroffene.", "Bisher wurden 11,97 Millionen Testungen eingemeldet, davon 5,94 Millionen PCR-Tests. 57.715 PCR-Testergebnisse kamen innerhalb der vergangenen 24 Stunden hinzu, davon fielen 5,4 Prozent positiv aus. 929.497 Corona-Impfungen wurden bis Mitternacht in den E-Impfpass eingetragen, geht aus dem Dashboard auf info.gesundheitsministerium.at hervor.  ", "Das bedeutete 38.435 Verbareichungen am Donnerstag. Insgesamt haben demnach 667.570 Menschen eine erste Dosis und 261.927 Personen die für einen vollständigen Impfschutz notwendigen beiden Impfdosen erhalten." ],
  "articleContentTranslated" : [ "Most of the new infections were reported in Vienna with 969 - 632 in Lower Austria and 465 in Upper Austria. The number of hospital patients rises to over 1,600. 3126 new infections with the coronavirus were added in Austria in 24 hours.", "The Ministry of the Interior and the Ministry of Health reported the second highest value this year on Friday. On January 14th, 3510 positive tests were registered with numerous late registrations.", "Meanwhile, the number of hospital patients rose again to over 1,600, two weeks ago it was less than 1,300. On Friday, 348 patients were in intensive care units, and 33 more infected people died.", "Most new infections were reported in Vienna (969), 632 in Lower Austria and 465 in Upper Austria.", "In Styria there were 325 cases, in Tyrol 202 and in Carinthia 199. In Salzburg there were 188 positive test results, in Burgenland 110 and in Vorarlberg 36. The seven-day average rose to 2533 new infections on Friday.", "In addition to January 14, there had recently been well over 3000 new cases on individual days at the beginning and middle of December. The seven-day incidence per 100,000 inhabitants also scratched the 200 mark on Friday with a value of around 199.", "The number of hospital patients with SARS-CoV-2 rose by 13 to 1609 on the previous day. Within seven days there was an increase of 188 hospitalized patients or 13.2 percent.", "With an increase of 19 patients within one day, the occupancy in intensive care units even increased more significantly than the overall hospital occupancy rate. 33 more deaths also meant ten more victims than the average of the past seven days (23.1).", "So far, 8,831 people across Austria have died after being infected with the corona virus. Since the start of the pandemic in Austria a little over a year ago, there have been 488,042 positive test results. 453,078 have already survived an infection.", "The official number of active cases climbed to 26,133 affected on Friday.", "So far, 11.97 million tests have been registered, of which 5.94 million are PCR tests. 57,715 PCR test results were added within the past 24 hours, of which 5.4 percent were positive. 929,497 corona vaccinations were entered in the e-vaccination pass by midnight, according to the dashboard on info.gesundheitsministerium.at.", "That meant 38,435 Verbaichungen on Thursday. In total, 667,570 people received a first dose and 261,927 people received the two vaccine doses required for complete vaccination protection." ]
}