{
  "id" : "yvlgIVbM",
  "url" : "https://kurier.at/wirtschaft/echtzeitzahlungen-sollen-bis-2025-normal-werden/401167332",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T12:01:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4540487/46-163815211.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Echtzeitzahlungen sollen bis 2025 normal werden",
  "articleTitleTranslated" : "Real-time payments are expected to become normal by 2025",
  "articleContent" : [ "In Österreich sei Bargeld immer noch ein bedeutender Faktor, man bewege sich aber mehr und mehr in Richtung einer Hybrid-Zahlungslandschaft, so Augustin.", "Die Coronakrise habe zu einer rascheren Digitalisierung beigetragen. 2020 seien in Österreich 5 Milliarden Euro an Konsumenten-Transaktionen durchgeführt worden, davon rund 3 Mrd. Euro in Bar, eine Milliarden über Kartenzahlungen und eine weitere Milliarde über Konto-zu-Konto-Überweisungen.", "Europäischer Standard gesucht Die EU-Strategie sieht vor, dass Instant Payments bis Ende 2021 überall in der EU möglich sind.", "Dafür ist jedoch auch eine gewisse Harmonisierung zwischen den einzelnen Ländern nötig, so Holger Neuhaus, Head of Division Market Infrastructure and Payments der Europäischen Zentralbank (EZB).", "Zwar gebe es vereinzelt - beispielsweise in Schweden oder Holland - bereits innovative Zahlungs-Lösungen, jedoch gebe es keinen übergreifenden europäischen Standard, mit dem die Systeme untereinander kommunizieren könnten.", "Hier will die EU mit ihrer Strategie einhaken, europaweite Systeme fördern und so die Fragmentierung verringern. Wichtig sei dies auch, damit sich die EU gegen die internationale Konkurrenz besser behaupten kann.", "Derzeit bestimmen internationale Technologieriesen wie Apple oder Google den Markt, wenn es um mobiles Zahlen geht.", "Einen europäischen Ansatz verfolgt hier der österreichisch-schweizerische Bezahldienst Bluecode, der mit der \"European Mobile Payment Systems Association (EMPSA)\" das Ziel verfolgt, ein europaweites \"Payment Roaming\" zu entwickeln, sagte Bluecode-Chef Christian Pirkner.", "Die Lösung solle noch in diesem Jahr \"live gehen\", so Pirkner." ],
  "articleContentTranslated" : [ "In Austria, cash is still an important factor, but people are moving more and more towards a hybrid payment landscape, said Augustin.", "The corona crisis has contributed to faster digitization. In 2020, 5 billion euros in consumer transactions were carried out in Austria, of which around 3 billion euros in cash, one billion via card payments and another billion via account-to-account transfers.", "Looking for European standard The EU strategy provides that instant payments will be possible everywhere in the EU by the end of 2021.", "However, this also requires a certain degree of harmonization between the individual countries, according to Holger Neuhaus, Head of the Market Infrastructure and Payments Division of the European Central Bank (ECB).", "Although there are a few - for example in Sweden or Holland - innovative payment solutions, there is no overarching European standard with which the systems can communicate with one another.", "The EU wants to intervene here with its strategy, promote Europe-wide systems and thus reduce fragmentation. This is also important so that the EU can better assert itself against international competition.", "International technology giants such as Apple or Google are currently dominating the market when it comes to mobile payment.", "The Austrian-Swiss payment service Bluecode is pursuing a European approach. Together with the \"European Mobile Payment Systems Association (EMPSA)\" it is pursuing the goal of developing Europe-wide \"Payment Roaming\", said Bluecode boss Christian Pirkner.", "The solution should \"go live\" this year, according to Pirkner." ]
}