{
  "id" : "yVVLF1uM",
  "url" : "https://kurier.at/chronik/oesterreich/deutschland-nahe-an-inzidenzwert-fuer-notbremse-coronavirus-seit-oktober-2019/401251854",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T15:13:40Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5364267/46-176432469.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "3.344 Neuinfektionen + Österreicher bei Impf-Tempo pessimistisch",
  "articleTitleTranslated" : "3,344 new infections + Austrians pessimistic about vaccination pace",
  "articleContent" : [ "Heute, 12:39 PM | Peter Temel EU-Kommissionschefin Ursula von der Leyen hat erneut die Lieferausfälle beim Corona-Impfstoff von AstraZeneca kritisiert.", "Sie will auf dem nächsten EU-Gipfel Exportkontrollen beschlossen sehen: \"Die Botschaft an das Unternehmen ist klar: Zuerst halten Sie Ihren Vertrag ein, bevor Sie exportieren\", sagte sie mehreren europäischen Zeitungen. ", "Das Lieferversagen von AstraZeneca sei \"drastisch\". \"Wir haben die Möglichkeit, einen geplanten Export zu verbieten\", sagte von der Leyen laut den Zeitungen der deutschen Funke Mediengruppe und verwies auf den Gipfel kommende Woche.", "Die Kommissionspräsidentin warf dem britisch-schwedischen Unternehmen vor, im ersten Quartal nur 30 Prozent der vereinbarten Menge an die EU geliefert zu haben. Im Vertrag sei zudem klar geregelt, dass die EU Impfstoff aus Fabriken in der EU und in Großbritannien erhalte.", "\"Von den Briten haben wir aber nichts bekommen, während wir ihnen Impfstoff liefern\", beklagte von der Leyen. Sie sprach von einem \"förmlichen Mahnschreiben\", das die Kommission in dieser Sache an Astra Zeneca geschickt habe." ],
  "articleContentTranslated" : [ "Today, 12:39 PM | Peter Temel EU Commission chief Ursula von der Leyen has again criticized the delivery failures for AstraZeneca's corona vaccine.", "She wants to see export controls resolved at the next EU summit: \"The message to the company is clear: first keep your contract before you export,\" she told several European newspapers.", "AstraZeneca's delivery failure is \"drastic\". \"We have the opportunity to ban a planned export,\" said von der Leyen according to the newspapers of the German Funke media group, referring to the summit next week.", "The Commission President accused the British-Swedish company of having delivered only 30 percent of the agreed amount to the EU in the first quarter. The contract also clearly states that the EU receives vaccine from factories in the EU and Great Britain.", "\"But we didn't get anything from the British while we were delivering them vaccine,\" complained von der Leyen. She spoke of a \"formal warning letter\" that the Commission had sent to Astra Zeneca on this matter." ]
}