{
  "id" : "yvW6XSFF",
  "url" : "https://kurier.at/politik/inland/szekeres-fuer-rasche-impfung-von-spitzenpolitikern/401166288",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T11:14:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4886805/20210121-ABD0104-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Szekeres für rasche Impfung von Spitzenpolitikern",
  "articleTitleTranslated" : "Szekeres for quick vaccination of top politicians",
  "articleContent" : [ "Ärztekammer-Präsident: Bundes- und Landesregierungen und Bundespräsident nach Kranken und über 80-Jährigen impfen. Ärztekammer-Präsident Thomas Szekeres hat sich für eine rasche Impfung von Spitzenpolitikern ausgesprochen.", "Nach der Immunisierung von Kranken und über 80-Jährigen sollte man die Mitglieder der Bundesregierung, der Landesregierungen und den Bundespräsidenten impfen, sagte Szekeres am Sonntag in der ORF-\"Pressestunde\".", "Szekeres hielte es für \"sinnvoll\", die Spitzenpolitiker \"so bald als möglich\" zu impfen, weil sie einerseits als Vorbilder dienen und weil sie andererseits mit ihren Entscheidung viel Verantwortung tragen.", "Außerdem seien sie wegen ihrer vielen Kontakte auch einer besonderen Gefahr ausgesetzt. Zur Diskussion um die frühzeitigen Impfungen von Bürgermeistern sagte Szekeres, dies mache dann Sinn, wenn sie regelmäßig in Heimen zu tun haben.", "Sollten sie die Impfung aber als Privileg empfangen, wäre das zu verurteilen. In der kommenden Woche werden die Rahmenbedingungen für die Impfung bei den niedergelassenen Ärzten geschaffen, sagte Szekeres.", "\"Ich bin dafür, dass alle Ärzte impfen dürfen\", um so an die Geschwindigkeit von Israel heranzukommen, die bereits mit der Immunisierung der Jugendlichen begonnen haben. \"Das kann uns gelingen\", so der Ärztekammer-Präsident.", "Dass Israel so schnell die Bevölkerung immunisieren konnte, lag an der raschen Bestellung des Vakzins. Szekeres meinte, die EU hätte mehr Impfstoff früher bestellen müssen. Jetzt müsse man sich \"nach der Decke strecken\".", "In Österreich sind zunächst sogenannte mRna-Impfstoffe von Biontech/Pfizer und Moderna zugelassen. Am kommenden Freitag soll laut Szekeres durch die europäische Zulassungsbehörde EMA die Genehmigung für den Vektorimpfstoff von AstraZeneca erfolgen.", "Deren nun angekündigten Lieferengpässe sei ein \"Rückschlag\" gewesen. Auch müsse man abwarten, unter welchen Rahmenbedingungen das Vakzin zugelassen werde.", "Sollte der Impfstoff nur für junge Menschen empfohlen werden, dann müsse der Impfplan dementsprechend angepasst und etwa mit der Immunisierung von jungen Risikopatienten begonnen werden. Szekeres setzt auch Hoffnung in das Corona-Arzneimittel des österreichischen Genetikers Josef Penninger.", "In den nächsten Wochen wird mit tragfähigen Daten aus einer wichtigen klinischen Studie zu dem in Wien entwickelten SARS-CoV-2-Medikamentenkandidaten \"APN01\" gerechnet. Das Vakzin von AstraZeneca war auch für Verimpfung bei den niedergelassenen Ärzten vorgesehen.", "Der Impfstoff von Pfizer/Biontech sei wegen der Lagerung bei minus 70 Grad und den heiklen Auftaukriterien für niedergelassene Ärzte \"logistisch schwieriger\", meinte Szekeres. \"Aber es lässt sich organisieren.", "Es ist halt nicht so einfach.\" Der Ärztekammer-Präsident vermutet, dass mit der Immunisierung der Risikopatienten im März begonnen werde. Auch er habe seine 86-jährige Schwiegermutter nun für die Impfung angemeldet und warte auf eine Reaktion.", "Viele ältere Menschen würden bei ihren Hausärzten Rücksprache halten. Aber es sei \"noch vieles offen\". Die Zahlen der Corona-Neuinfektionen in Österreich seien weiterhin konstant und nicht so gesunken, wie erwartet.", "\"Die Zahlen müssen stark unter 1.000 pro Tag fallen.\" Derzeit liegt diese bei durchschnittlich 1.500 täglichen Neuansteckungen. Die Verschärfung der Maßnahmen - ab Montag müssen in öffentlichen Verkehrsmitteln und im Handel FFP2-Masken getragen werden - seien nun entscheidend.", "Ob der Lockdown aufgrund der hochansteckenden Mutationen verlängert wird, entscheide die Politik, meinte der Ärztekammer-Präsident. Aber Szekeres ist der Meinung, dass wenn sich die Infektionen häufen - etwa in Gondeln in Skigebieten - sollte dieser Bereich zugesperrt werden.", "Der Ärztekammer-Präsident sieht einen Erfolgsschritt durch häufiges Testen und die Beschleunigung der Impfung. Die Regierung habe sehr viel richtig gemacht. Österreich sei eines der ersten Länder gewesen, die den Lockdown damals im März 2020 beschlossen hätte.", "\"Es sind dann natürlich Fehler passiert. Ich glaube, jeder macht auch Fehler in so einer Situation\", meinte Szekeres. \"Es macht niemandem Spaß, diese Lockdowns zu beschließen, und es macht niemandem Spaß, im Lockdown zu sein\", meinte er.", "\"Die Alternative zum Lockdown ist, dass man zuschaut, wie die Zahlen explodieren.\"" ],
  "articleContentTranslated" : [ "Medical Association President: Federal and state governments and Federal President vaccinate after sick and over 80 year olds. Medical Association President Thomas Szekeres has spoken out in favor of a rapid vaccination of top politicians.", "After the immunization of sick people and those over 80 years of age, the members of the federal government, the state governments and the federal president should be vaccinated, said Szekeres on Sunday in the ORF \"press hour\".", "Szekeres thinks it \"makes sense\" to vaccinate the top politicians \"as soon as possible\" because, on the one hand, they serve as role models and, on the other hand, they bear a lot of responsibility with their decisions.", "In addition, they are exposed to a particular risk because of their many contacts. On the discussion about the early vaccination of mayors, Szekeres said that this makes sense if they have to do regularly in homes.", "Should they receive the vaccination as a privilege, however, that would be condemned. In the coming week, the general conditions for vaccination will be created for resident doctors, said Szekeres.", "\"I am in favor of all doctors being allowed to vaccinate,\" in order to approach the speed of Israel, which has already started immunizing young people. \"We can do that,\" said the President of the Medical Association.", "The fact that Israel was able to immunize the population so quickly was due to the rapid ordering of the vaccine. Szekeres said the EU should have ordered more vaccine earlier. Now you have to \"reach for the ceiling\".", "So-called mRna vaccines from Biontech / Pfizer and Moderna are initially approved in Austria. According to Szekeres, the European approval authority EMA will approve the AstraZeneca vector vaccine next Friday.", "Their now announced delivery bottlenecks were a \"setback\". One also has to wait and see under what conditions the vaccine will be approved.", "If the vaccine is only recommended for young people, then the vaccination schedule must be adapted accordingly and, for example, immunization of young at-risk patients must be started. Szekeres also places hope in the corona drug from the Austrian geneticist Josef Penninger.", "In the next few weeks, reliable data from an important clinical study on the SARS-CoV-2 drug candidate \"APN01\" developed in Vienna is expected. The AstraZeneca vaccine was also intended to be used by general practitioners.", "The vaccine from Pfizer / Biontech is \"logistically more difficult,\" said Szekeres, because of the storage at minus 70 degrees and the delicate thawing criteria for resident doctors. \"But it can be organized.", "It's just not that easy. \"The President of the Medical Association suspects that the immunization of risk patients will begin in March. He, too, has now registered his 86-year-old mother-in-law for the vaccination and is waiting for a reaction.", "Many elderly people would consult their GPs. But \"a lot is still open\". The number of new corona infections in Austria continues to be constant and has not decreased as expected.", "\"The numbers have to drop well below 1,000 a day.\" Currently, this is an average of 1,500 new infections every day. The tightening of the measures - FFP2 masks must be worn on public transport and in retail from Monday - are now decisive.", "Politicians will decide whether the lockdown will be extended due to the highly contagious mutations, said the President of the Medical Association. But Szekeres is of the opinion that if the infections increase - for example in gondolas in ski areas - this area should be closed.", "The medical association president sees a step in success through frequent testing and the acceleration of vaccination. The government did a lot right. Austria was one of the first countries that decided to lockdown in March 2020.", "\"Then of course mistakes happened. I think everyone makes mistakes in such a situation,\" said Szekeres. \"Nobody enjoys doing these lockdowns and nobody enjoys being in lockdown,\" he said.", "\"The alternative to lockdown is to watch the numbers explode.\"" ]
}