{
  "id" : "Yw5qwpcq",
  "url" : "https://kurier.at/wirtschaft/handwerks-sprecherin-bitte-keinen-weiteren-lockdown-mehr/401154669",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T11:48:26Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4869675/46-166470161.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Handwerks-Sprecherin: \"Bitte keinen weiteren Lockdown mehr\"",
  "articleTitleTranslated" : "Crafts spokeswoman: \"Please no more lockdown\"",
  "articleContent" : [ "Renate Scheichelbauer-Schuster ruft Österreicher zum Testen und Impfen auf. Handwerkerbonus Neu soll mehr Aufträge bringen. Die heimischen Handwerks- und Gewerbebetriebe starten angesichts der anhaltenden Corona-Pandemie pessimistisch ins neue Jahr.", "Besonders die vom Lockdown betroffenen konsumnahen Branchen wie Friseure, Masseure oder Fußpfleger könnten die verordneten Schließungen nicht mehr lange durchhalten, berichtete Renate Scheichelbauer-Schuster, Branchensprecherin Gewerbe/Handwerk in der Wirtschaftskammer (WKO).", "Sie appellierte daher bei der Jahrespressekonferenz an die österreichische Bevölkerung sich rasch Testen oder Impfen zu lassen, um einen neuerlichen Lockdown zu verhindern: \"Bitte keinen weiteren Lockdown.", "Der würde die heimischen Gewerbe- und Handwerksbetriebe besonders hart treffen. Es stehen 800.000 Arbeitsplätze bei 250.000 Betrieben auf den Spiel\", so Scheichelbauer-Schuster. ", "Friseure trifft der Lockdown voll © Bild: APA/ERWIN SCHERIAU Umsatz- und Auftragseinbruch Unterm Strich wird das Gewerbe und Handwerk 2020 voraussichtlich mit einem Umsatzminus von 10,5 Prozent abschließen.", "„Das bedeutet Einbußen von rund 11 Milliarden Euro verglichen mit den Auftragseingängen und Umsätzen des Vorjahres“, erklärte Christina Enichlmair von KMU Forschung Austria. Damit ist die Branche deutlich stärker betroffen als die Gesamtwirtschaft mit einem prognostizierten Minus von 6,1 Prozent. ", "Die Betroffenheit der Unternehmen ist groß: Für die ersten drei Quartale 2020 hat die Hälfte der Betriebe (49 Prozent) Umsatzrückgänge gemeldet, im Durchschnitt beliefen sich diese auf mehr als 27 Prozent.", "Im vierten Quartal meldeten sogar zwei Drittel aller Betriebe Umsatzrückgänge, wobei der neuerliche Lockdown noch gar nicht berücksichtigt wurde. ", "„Viele Zulieferer und Dienstleister hatten seit März 2020 kaum Kunden und Aufträge, etwa Textilreiniger, Veranstaltungs- und Tontechniker, Beschaller und Beleuchter, Zeltverleiher, Bewacher, Kleidermacher oder auch Bäcker, Fleischer und Konditoren als Zulieferer der Restaurants und Hotels\", so Scheichelbauer-Schuster.  ", "Und den Berufsfotografen sei ein Geschäftsfeld nach dem anderen weggebrochen, von der Schulfotografie über Großevents bis zu Hochzeitsfeiern .", "  © Bild: Getty Images/iStockphoto/leszekglasner/iStockphoto Die Corona-Maßnahmen sorgen aber auch für Auftragsrückgängen bei den investitionsgüternahen Branchen.", "Damit sind der Bau- und das Baunebengewerbe gemeint (Dachdecker, Spengler, Fliesenleger, Maler, Tischler), aber auch Metalltechniker, Installateure, Gärtner/Floristen, Kunststoffverarbeiter oder das chemische Gewerbe.", "Laut KMU Forschung hat sich der Auftragsbestand im Schnitt um 8,4 Prozent reduziert.  Handerwerkerbonus Neu gefordert Um die Investitionsfreudigkeit bei den Privathaushalten anzukurbeln, fordert die Wirtschaftskammer einmal mehr die rasche Wiedereinführung des Handwerkerbonus Neu.", "Damit sollen die Arbeitsleistungen für Haus- oder Wohnungsrenovierungen bis zu einer Höhe von 20.000 Euro mit 25 Prozent gefördert werden. Pro Haushalt und Jahr könnte die Prämie also 5.000 Euro betragen.", "Den Staat würde das für zwei Jahre 100 Millionen Euro kosten. Die Prämie würde sich durch höhere Steuerleistungen von selbst finanzieren und könnte 5.200 zusätzliche Arbeitsplätze schaffen, erläutert Sparten-Geschäftsführer Reinhard Kainz.", "„Die Rückkehr auf den Wachstumspfad 2021 wird kein Selbstläufer. Hier werden Impulse notwendig sein, wie sie der Handwerkerbonus zwischen 2014 und 2017 gesetzt hat“.  Personalstand stabil Noch ist der Personalstand im Gewerbe und Handwerk trotz Corona-Krise relativ stabil. ", "Laut Umfrage wollen drei Viertel der Betriebe (74 Prozent) trotz der Krise ihren Mitarbeiterstand auch im ersten Quartal 2021 konstant halten und 11 Prozent wollen ihn sogar ausbauen. Nur 15 Prozent planen Personalkürzungen, vor allem im Bau- und Baunebengewerbe.", "Stabil ist auch die Zahl der Lehrlinge mit 46.659. Bei den Lehranfängern gab es 2020 zwar ein Minus von 5,7 Prozent. Dieses war jedoch geringer als der Gesamtrückgang mit 8,2 Prozent und zum Teil auf den Geburtenrückgang zurückzuführen. " ],
  "articleContentTranslated" : [ "Renate Scheichelbauer-Schuster calls on Austrians to test and vaccinate. Craftsman bonus new should bring more orders. The local craft and commercial enterprises are starting the new year pessimistically in view of the ongoing corona pandemic.", "In particular, the consumer-related industries affected by the lockdown, such as hairdressers, masseurs or podiatrists, could no longer hold out the prescribed closings, reported Renate Scheichelbauer-Schuster, industry spokeswoman for trade / crafts in the Chamber of Commerce (WKO).", "At the annual press conference, she therefore appealed to the Austrian population to get tested or vaccinated quickly in order to prevent a new lockdown: \"Please no further lockdown.", "That would hit the local commercial and craft businesses particularly hard. 800,000 jobs at 250,000 companies are at stake, \"said Scheichelbauer-Schuster.", "Lockdown hits hairdressers completely", "“That means a loss of around 11 billion euros compared to the incoming orders and sales of the previous year,” explained Christina Enichlmair from KMU Research Austria. This affects the industry much more severely than the economy as a whole with a forecast decline of 6.1 percent.", "The companies are deeply affected: for the first three quarters of 2020, half of the companies (49 percent) reported declines in sales, with an average of more than 27 percent.", "In the fourth quarter, even two thirds of all businesses reported declines in sales, although the new lockdown was not even taken into account.", "\"Many suppliers and service providers have had hardly any customers or orders since March 2020, such as textile cleaners, event and sound technicians, sound engineers and lighting technicians, tent rental companies, guards, clothes makers or bakers, butchers and confectioners as suppliers to restaurants and hotels,\" says Scheichelbauer-Schuster .", "And professional photographers lost one business field after the other, from school photography to major events to wedding celebrations.", "© Image: Getty Images / iStockphoto / leszekglasner / iStockphoto However, the Corona measures are also causing a decline in orders in the capital goods-related industries.", "This refers to the construction and related trades (roofers, plumber, tilers, painters, carpenters), but also metal technicians, plumbers, gardeners / florists, plastics processors or the chemical industry.", "According to SME research, the order backlog has decreased by an average of 8.4 percent. New craftsmen's bonus demanded In order to stimulate the willingness to invest in private households, the Chamber of Commerce is once again calling for the new craftsman's bonus to be quickly reintroduced.", "This is intended to support the work for house or apartment renovations up to an amount of 20,000 euros with 25 percent. The premium could therefore amount to 5,000 euros per household and year.", "That would cost the state 100 million euros for two years. The bonus would be financed by itself through higher tax payments and could create 5,200 additional jobs, explains division manager Reinhard Kainz.", "“The return to the growth path in 2021 will not be a sure-fire success. Here, impulses will be necessary, such as the craftsman bonus set between 2014 and 2017 ”. Stable staff levels The level of staff in trade and crafts is still relatively stable despite the Corona crisis.", "According to the survey, three quarters of the companies (74 percent) want to keep their workforce constant in the first quarter of 2021 despite the crisis and 11 percent even want to expand it. Only 15 percent are planning staff cuts, especially in the construction and related trades.", "The number of apprentices is also stable at 46,659. In 2020 there was a decrease of 5.7 percent for new apprentices. However, this was less than the overall decline of 8.2 percent and was partly due to the decline in births." ]
}