{
  "id" : "ywbAM6fy",
  "url" : "https://www.derstandard.at/story/2000125520241/wien-niederoesterreich-und-das-burgenland-starten-in-die-osterruhe?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T06:46:54Z[UTC]",
  "author" : "Lara Hagen",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Regierung hält nach Intensivgipfel an regionalen Maßnahmen fest",
  "articleTitleTranslated" : "Government adheres to regional measures after intensive summit",
  "articleContent" : [ "\"Lockdown light\", \"Modellregion\", \"Osterruhe\": Die Osterfeiertage gestalten sich in Österreich dieses Jahr von Region zu Region sehr unterschiedlich.", "Während man in Vorarlberg am Ostersonntag im Gasthaus speisen kann und sich in Tirol oder Salzburg zumindest vier Personen beziehungsweise zwei Haushalte treffen dürfen, ist das in Wien, Niederösterreich und dem Burgenland ganz anders.", "Hier startet am Donnerstag die sogenannte Osterruhe. Der harte Lockdown dauert bis zum Wochenende nach Ostern. Währenddessen bleibt im Rest des Landes alles beim Alten. Zumindest vorerst. Denn die Situation ist auch in den anderen Bundesländern kritisch.", "Die Ampelkommission hat die Risikolage aufgrund der epidemiologischen Entwicklung in den vergangenen Tagen nun für ganz Österreich als sehr hoch eingeschätzt und stellt daher durchgehend auf Rot – inklusive Vorarlberg, wo ja derzeit sogar die Gastronomie geöffnet ist.", "Die Dominanz der britischen Variante B.1.1.7 – österreichweit liegt der Anteil bei 84 Prozent – ist für den Anstieg der Patienten auf den Intensivstationen verantwortlich.", "Für die nächsten zwei Wochen prognostizieren die Expertinnen und Experten einen erneuten Anstieg der Auslastung über die systemkritischen 33 Prozent. Am Mittwoch sind österreichweit 540 Covid-19-Patienten intensivmedizinisch betreut worden.", "In zwei Wochen – am 14.  April – könnten es 670 sein, warnen die Experten. Besonders in Oberösterreich drohe die Situation ähnlich kritisch zu werden wie in Wien, Niederösterreich und dem Burgenland.", "Wegen der zugespitzten Lage informierten sich Bundeskanzler Sebastian Kurz (ÖVP) und Gesundheitsminister Rudolf Anschober (Grüne) am Donnerstagvormittag über die Auslastung in den Intensivstationen – in einem Videochat mit Intensivmedizinern aus allen Bundesländern.", "Danach teilte die Regierung mit, dem besonders belasteten Personal an den Intensivstationen entgegenkommen zu wollen. Sowohl arbeitsrechtlich als auch finanziell sind demnach Verbesserungen geplant, Details sollen in den nächsten Tagen folgen.", "Weitere Verschärfungen für Länder außerhalb der Ostregion stehen jedenfalls nicht an, hieß es von Kurz und Anschober am Donnerstagmittag. Anschober plädiert für eine freiwillige Osterruhe in Restösterreich.", "Der Bundeskanzler betonte, dass die Lage regional sehr unterschiedlich sei, abgesehen von der Ostregion sehe es in den Intensivstationen besser aus, in manchen Bundesländern sei die Lage sogar \"stabil\".", "Kurz sprach zudem die Solidarität zwischen den Bundesländern bzw. gegenseitige Unterstützung an:", "Intensivpatienten aus den stark überlasteten Bundesländern – derzeit Wien, Niederösterreich und das Burgenland – könnten demnach in Spitäler anderer, angrenzender Bundesländer überstellt werden, wenn es dort ausreichend Kapazitäten gebe.  :", "Dieses Vorgehen solle in den kommenden Wochen verstärkt werden. Natürlich gibt es auch Stimmen, die das ganz anders sehen und einen scharfen Lockdown für ganz Österreich fordern, allen voran SPÖ-Chefin Pamela Rendi-Wagner.", "\"Das Virus kennt keine Bundesländergrenzen\", sagte sie diese Woche. Diese Position ist in der SPÖ freilich keine einheitliche. Ansonsten sind es vor allem Mediziner, die eine härtere Gangart im Kampf gegen das Virus fordern.", "Der Präsident der Intensivmediziner, Walter Hasibeder, rechnet mit einem exponentiellen Anstieg in ganz Österreich und plädiert für einen zweiwöchigen Lockdown.", "In Salzburg, das derzeit bei einer Inzidenz von 253 liegt (Niederösterreich liegt bei 268, das Burgenland bei 276), ist es Richard Greil, Krebsspezialist und Virologe am Uniklinikum Salzburg, der sich für einen harten Lockdown ausspricht.", "Die Landespolitik will davon allerdings nichts wissen. Auch Bundesrettungskommandant Gerry Foitik fordert einen Lockdown – und zwar einen von vier bis sechs Wochen. \"Ich sehe, dass wir eine Notbremse ziehen müssen, nämlich ganz kurzfristig.", "Man kann auch Lockdown dazu sagen. Das bedeutet, dass man den Menschen sagt: 'Bitte bleibt zu Hause, wo das nur geht'\", so Foitik am Donnerstag im Ö3-\"Wecker\".", "In Vorarlberg, das nun ebenfalls auf Rot gestuft wurde, will man weiterhin an der Modellregion mit den Öffnungsschritten in der Gastronomie, der Kultur und für Kinder und Jugendliche festhalten. Die Zahlen haben sich im Ländle seit dem Start dieses Öffnungsexperiments mehr als verdoppelt.", "Da die Spitalsbelegungen aber noch gut seien, ist die Landesregierung noch zuversichtlich. Einer, der ganz und gar nicht für landesweite Ausgangssperren ist, sieht genau das auf Österreich zukommen: \"Was im Osten Österreichs ab 1.", "April Realität ist, nämlich ein harter Lockdown, wird bei gleichbleibender Strategie der Bundesregierung unweigerlich und sehr rasch wieder auf das ganze Land zukommen\", sagt FPÖ-Chef Norbert Hofer.", "Die von Hofer angesprochene Realität sieht im Osten konkret so aus: Ausgangsbeschränkungen gelten rund um die Uhr – hinaus darf man trotzdem, aber nur, wenn man triftige Gründe vorweisen kann. Darunter fallen etwa Hilfeleistungen, Sport, das Pflegen enger Kontakte oder Luftschnappen.", "Wer dafür Leute treffen will, muss sich an die \"1+1-Regel\" halten: Ein Haushalt darf sich mit maximal einer Einzelperson (Angehörige bzw. enge Bezugsperson) treffen. Take-away in Restaurants und Click and Collect im Handel bleiben auch während der \"Osterruhe\" im Osten erlaubt.", "Der Handel bleibt zu, die Friseur- oder Kosmetikstudios ebenso. Nach den Osterferien kehren die Kinder und Jugendlichen in der Ostregion zurück an die Computer zum Distance-Learning, Schulen bleiben für den Unterricht geschlossen, Betreuung ist aber, wenn nötig, möglich.", "In Wien gilt außerdem an belebten Plätzen in der Innenstadt eine FFP2-Masken-Pflicht. Nicht nur, wenn man an diesen Orten verweilt, auch wenn man diese nur kreuzt – zu Fuß oder mit einem Fortbewegungsmittel, für das man keine Lenkerberechtigung braucht –, muss man sich maskieren.", "Sollten sich die Orte, an denen besonders viele Menschen zusammenkommen, durch die Maskenpflicht verlagern, will die Stadt entsprechend reagieren. All das wird ab Gründonnerstag auch die Polizei verstärkt kontrollieren, in Wien tut das zusätzlich das Büro für Sofortmaßnahmen.", "Die Polizei will nicht nur verstärkt die Ein- und Ausfahrten der Ostregion kontrollieren, sondern auch die öffentlichen Verkehrsmittel. Das geht freilich nur stichprobenartig, das Personal würde für umfassende Kontrollen nicht reichen, außerdem wäre damit ein Verkehrschaos vorprogrammiert.", "Die Bevölkerung hat unterdessen offenbar mehr Zweifel daran, dass sie selbst Mitschuld am Andauern der Krise hat. 49 Prozent sind laut einer Unique-Research-Umfrage für das Magazin \"Profil\" der Ansicht, dass die Österreicher im Alltag \"zu sorglos\" seien.", "Im September, vor der zweiten Welle, hatten noch 61 Prozent diese Meinung vertreten. (Lara Hagen, 1.4.2021)" ],
  "articleContentTranslated" : [ "\"Lockdown light\", \"model region\", \"Easter rest\": The Easter holidays in Austria this year are very different from region to region.", "While you can dine in an inn on Easter Sunday in Vorarlberg and at least four people or two households can meet in Tyrol or Salzburg, things are completely different in Vienna, Lower Austria and Burgenland.", "The so-called Easter rest starts here on Thursday. The hard lockdown lasts until the weekend after Easter. Meanwhile, everything stays the same in the rest of the country. At least for now. Because the situation is also critical in the other federal states.", "Due to the epidemiological development in the past few days, the traffic light commission has now assessed the risk situation as very high for the whole of Austria and is therefore always red - including Vorarlberg, where even the catering is currently open.", "The dominance of the British variant B.1.1.7 - the share is 84 percent throughout Austria - is responsible for the increase in patients in intensive care units.", "For the next two weeks, the experts forecast a renewed increase in utilization above the system-critical 33 percent. On Wednesday 540 Covid-19 patients across Austria received intensive medical care.", "In two weeks - on April 14th - it could be 670, the experts warn. In Upper Austria in particular, the situation threatens to become as critical as in Vienna, Lower Austria and Burgenland.", "Because of the acute situation, Federal Chancellor Sebastian Kurz (ÖVP) and Health Minister Rudolf Anschober (Greens) found out about the workload in the intensive care units on Thursday morning - in a video chat with intensive care physicians from all federal states.", "Then the government announced that it wanted to accommodate the particularly stressed staff in the intensive care units. Improvements are planned in terms of labor law as well as financially, details should follow in the next few days.", "In any case, there are no further tightening for countries outside the eastern region, said Kurz and Anschober on Thursday afternoon. Anschober advocates a voluntary Easter rest in the rest of Austria.", "The Chancellor emphasized that the situation was very different from region to region, apart from the eastern region, the intensive care units were looking better, and in some federal states the situation was even \"stable\".", "Briefly also addressed the solidarity between the federal states and mutual support:", "Intensive care patients from the heavily overburdened federal states - currently Vienna, Lower Austria and Burgenland - could therefore be transferred to hospitals in other neighboring federal states if there was sufficient capacity there. :", "This approach should be intensified in the coming weeks. Of course, there are also voices who see things very differently and call for a sharp lockdown for the whole of Austria, above all SPÖ boss Pamela Rendi-Wagner.", "\"The virus knows no federal state borders,\" she said this week. Of course, this position is not a uniform one in the SPÖ. Otherwise, it is mainly medical professionals who are calling for a tougher pace in the fight against the virus.", "The president of intensive care physicians, Walter Hasibeder, expects an exponential increase throughout Austria and advocates a two-week lockdown.", "In Salzburg, which currently has an incidence of 253 (Lower Austria is 268, Burgenland 276), it is Richard Greil, cancer specialist and virologist at the University Hospital Salzburg, who advocates a tough lockdown.", "However, state politics does not want to know anything about it. Federal Rescue Commander Gerry Foitik is also calling for a lockdown - one of four to six weeks. \"I see that we have to pull an emergency brake, namely at very short notice.", "You can also call it lockdown. That means that you tell people: 'Please stay at home wherever you can' \", so Foitik on Thursday in the Ö3\" Wecker \".", "In Vorarlberg, which has now also been graded to red, they want to continue to stick to the model region with the opening steps in gastronomy, culture and for children and young people. The numbers have more than doubled in the state since the start of this opening experiment.", "Since the hospital occupancy is still good, the state government is still confident. Someone who is by no means in favor of nationwide curfews sees exactly what Austria is facing:", "April is a reality, namely a hard lockdown, will inevitably and very quickly come back to the whole country if the strategy of the federal government remains the same, \"says FPÖ boss Norbert Hofer.", "The reality mentioned by Hofer in the East looks like this: Exit restrictions apply around the clock - you are still allowed to go outside, but only if you can provide valid reasons. This includes, for example, assistance, sport, maintaining close contacts or gasping for breath.", "If you want to meet people for this, you have to adhere to the \"1 + 1 rule\": A household may meet with a maximum of one person (relative or close reference person). Take-away in restaurants and click and collect in stores are still allowed during the \"Easter rest\" in the east.", "The trade remains closed, as do the hairdressing and cosmetic studios. After the Easter holidays, the children and young people in the eastern region return to the computers for distance learning, schools remain closed for lessons, but supervision is possible if necessary.", "In Vienna there is also an FFP2 mask requirement in busy places in the city center. Not only if you stay in these places, even if you just cross them - on foot or with a means of transport for which you do not need a driver's license - you have to mask yourself.", "If the places where a particularly large number of people come together should be relocated due to the mask requirement, the city will react accordingly. From Maundy Thursday, the police will also check all of this more intensely, in Vienna the office for emergency measures will also do this.", "The police not only want to increasingly control the entrances and exits in the eastern region, but also public transport. Of course, this is only possible on a random basis, the staff would not be sufficient for comprehensive checks, and traffic chaos would be inevitable.", "Meanwhile, the population apparently has more doubts that they themselves are partly to blame for the persistence of the crisis. According to a Unique Research survey for the magazine \"Profil\", 49 percent are of the opinion that Austrians are \"too carefree\" in everyday life.", "In September, before the second wave, 61 percent had held this opinion. (Lara Hagen, April 1st, 2021)" ]
}