{
  "id" : "ywBt0wjK",
  "url" : "https://kurier.at/politik/inland/live-stream-so-geht-es-mit-schulen-wirtschaft-und-arbeit-weiter/401097753",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T16:50:05Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schulen müssen auf Distance Learning umstellen",
  "articleTitleTranslated" : "Schools have to switch to distance learning",
  "articleContent" : [ "Pflichtschulen bleiben zur Betreuung offen, für den Gastro und Handel soll es einen Umsatzersatz von bis zu 80 Prozent geben.  Die Regierung hat gesprochen: Dreiwöchiger, harter Lockdown ab Dienstag, ganztägige Ausgangsbeschränkungen, Kontaktverbot und wohl geschlossene Schulen.", "Zu weiteren Details wurde für 18 Uhr eine weitere Pressekonferenz angesetzt.  Arbeits- und Familienministerin Christine Aschbacher, Finanzminister Gernot Blümel und Bildungsminister Heinz Faßmann werden sich zu ihren Fachbereichen äußern.", "So geht es in den Schulen weiter \"Offene Schulen waren unser Ziel\", sagte Faßmann.  Aktuell besitze aber die Gesundheit Priorität.  \"Schulen sind keine Treiber der Infektion, aber auch nicht frei von Infektionen\", so der Bildungsminister.", "Pflichtschulen stellen ab Dienstag, 17.  November, auf Distance Learning um.  Pflichtschulen bleiben aber für Betreuung und auch für die pädagogische Unterstützung in Lerngruppen offen.", "Heißt: In den Schulen werden sogenannte Lernstationen eingerichtet, an denen im Rahmen von Kleingruppen mit der Unterstützung von Lehrern Aufgaben durchgeführt werden können.", "Hier gilt die Einhaltung von Hygienestandards.  Die Betreuung kann nur stundenweise erfolgen.  Damit ist der 16.  November der letzte normale Schultag vor dem \"harten\" Lockdown.", "Er soll dafür genutzt werden, Schüler für die folgenden drei Wochen zu briefen und zu erheben, welche Schüler Betreuung und pädagogische Unterstützung am Standort benötigen.", "\"Ich ersuche die Eltern, das bekannt zu geben\", sagte Faßmann.  Schüler und Schülerinnen, die zuhause keine geeigneten Arbeitsplätze vorfinden oder nicht über entsprechende Endgeräte verfügen, sollen das Angebot warnehmen, so der Minister.", "\"Schwebezustand wie im Frühjahr verhindern\" Klarer Appell: Eltern, die ihre Kinder zu Hause betreuen können, sollen dies auch tun.  Der Schulbetrieb soll dann ab 7.", "Dezember wiederaufgenommen werden.  \"Eine Schwebezustand wie im Frühjahr möchte ich vermeiden\", stellte Faßmann fest.  Stellt sich noch die Frage: Darf in diesen drei Wochen zusätzlicher Lernstoff vermittelt werden?", "Die Entscheidung liegt bei der Lehrkraft.  Grundsätzlich soll der Schwerpunkt aber auf die \"Vertiefung des bereits Erlernten\" gelegt werden.  Alle Tests und Schularbeiten werden verschoben.", "Kindergärten bleiben ebenfalls nur zur Betreuung geöffnet. 80 Prozent Umsatzersatz Das Finanzministerium wickelt laut Aussendung derzeit einen Umsatzersatz für Gastronomie und Hotellerie ab.", "Für den Zeitraum der Schließung soll betroffenen Unternehmen 80 Prozent ihres Netto-Umsatzes ersetzt werden.  Die Beantragung erfolgt über FinanzOnline.  Bisher \"wurden 30.041 Anträge mit einem Gesamtvolumen von über 900 Mio.", "Euro eingereicht.  Davon werden über 800 Mio. in den kommenden Tagen ausbezahlt\", sagte Blümel.  Die meisten Anträge seien aus Wien gekommen.  In der Umsetzung befinde sich indes ein Umsatzersatz für den Handel und \"körpernahe Dienstleistungen\".", "Körpernahe Dienstleister wie Friseure, Masseure oder Kosmetiker sollen für die Zeit der Schließung 80 Prozent des Umsatzes im Vergleich zum November 2019 ersetzt bekommen.", "Handel: Frage der Verderblichkeit Eine \"differenzierte\" Betrachtung nehme man beim Handel vor.  Der Verfassungsdienst der Republik hab das so empfohlen, meinte Blümel.", "Hier soll es einen Umsatzersatz zwischen 20 und 60 Prozent geben.  Unternehmen, die mit \"verderblicher oder stark saisonal bedingter Ware\" handeln, sollen 60 Prozent Umsatzersatz erhalten – etwa der Blumenhandel.", "Der Möbelhandel, dessen Waren eine tendenziell geringere Verderblichkeit aufweisen, muss sich mit 20 Prozent zufriedengeben.  Beantragbar soll der Umsatzersatz wieder über \"FinanzOnline\" sein, bestätigte Blümel.", "Fixkostenzuschuss: \"Zwei-Säulen-Modell\" Zusätzlich soll im November der \"Fixkostenzuschuss II\" umgesetzt werden.  Er wurde bereits im April von der EU-Kommission notifiziert, allerdings in Österreich bisher nicht umgesetzt, weil die Obergrenze von 800.000 Euro an Zuschüssen dem Finanzministerium zu niedrig erschien.", "Parallel dazu kommt eventuell ein Verlust-Ersatz in Höhe von drei Millionen Euro.  Blümel meinte, hier werde noch verhandelt.  Diese Instrumente können auch für andere Monate als den November angewandt werden.", "Blümel sagte, dass beim \"Fixkostenzuschuss I\" mehr Anträge ausbezahlt worden seien, als in anderen Ländern.  Beim Fixkostenzuschuss II sei man nun aufgrund der schwierigen Verhandlungen mit der EU-Kommission zu einem \"Zwei-Säulen-Modell\" übergegangen, wo ab Montag, 23.", "November, bis zu 800.000 Euro ausbezahlt werden können, meinte Blümel.  De facto wird der Fixkostenzuschuss II nun also doch gemäß der EU-Richtlinien umgesetzt.", "Kurzarbeit mit null Prozent Arbeitszeit Das Gesundheitssystem sei \"vollkommen ausgelastet\", sagte Aschbacher.  Sie habe Verständnis für \"jeden und jede Einzelne\" in \"dieser Ausnahmesituation\".", "Zu den harten Fakten: Die Corona-Kurzarbeit soll für alle vom Lockdown betroffenen Betriebe angepasst werden, heißt es aus dem Arbeitsministerium.  Betriebe, die vom Lockdown betroffen sind, können die Arbeitszeit auf null Prozent reduzieren.", "Anträge mit Anfang November können rückwirkend bis zum Ende des Lockdowns gestellt werden.  Zum Thema Homeoffice kündigte Aschbacher drei wesentliche Punkte an: Der Unfallversicherungsschutz wird für Beschäftigte bis Ende März fortgesetzt, die Pendlerpauschale wird verlängert und ein Leitfaden für \"ergonomisches Arbeiten\" für das Homeoffice soll bereitgestellt werden.", "Erweitert wird die \"Sonderbetreuungszeit\", sie sei gemeinsam mit den Sozialpartnern adaptiert worden.  Sie soll statt drei, nun auch vier Wochen möglich sein.  Aschbacher sprach von einem ihr \"besonders wichtigen Anliegen\"." ],
  "articleContentTranslated" : [ "Compulsory schools remain open to care, and there should be a turnover replacement of up to 80 percent for catering and trade. The government has spoken: three-week, tough lockdown from Tuesday, all-day exit restrictions, no contact and probably closed schools.", "Another press conference has been scheduled for 6 p.m. on further details. Minister of Labor and Family Affairs Christine Aschbacher, Minister of Finance Gernot Blümel and Minister of Education Heinz Faßmann will comment on their departments.", "This is how it goes in the schools \"Open schools were our goal,\" said Faßmann. But health currently has priority. \"Schools are not drivers of infection, but they are also not free from infections,\" said the Minister of Education.", "Compulsory schools will switch to distance learning from Tuesday, November 17th. Compulsory schools remain open for supervision and also for educational support in learning groups.", "In other words, so-called learning stations are set up in the schools, where tasks can be carried out in small groups with the support of teachers.", "Compliance with hygiene standards applies here. Care can only be provided by the hour. November 16 is the last normal school day before the \"hard\" lockdown.", "It should be used to brief students for the next three weeks and to ascertain which students need supervision and educational support at the location.", "\"I ask the parents to make this known,\" said Fassmann. Schoolchildren who cannot find suitable workplaces at home or who do not have the appropriate end devices should take advantage of the offer, said the minister.", "\"Preventing suspension like in spring\" Clear appeal: Parents who can look after their children at home should do so too. The school should then start from 7.", "December will be resumed. \"I would like to avoid a state of limbo like in spring,\" said Fassmann. The question still arises: Can additional learning material be taught in these three weeks?", "The decision is up to the teacher. Basically, however, the focus should be placed on \"deepening what has already been learned\". All tests and schoolwork will be postponed.", "Kindergartens are also only open for childcare. 80 percent revenue replacement According to the broadcast, the Ministry of Finance is currently processing a revenue replacement for restaurants and hotels.", "For the period of the closure, the companies affected are to be replaced with 80 percent of their net sales. The application is made via FinanzOnline. So far \"30,041 applications with a total volume of over 900 million", "Euros submitted. More than 800 million of this will be paid out in the coming days, \"said Blümel. Most of the applications came from Vienna. In the meantime, a revenue replacement for retail and\" body-friendly services \"is currently being implemented.", "Body-hugging service providers such as hairdressers, masseurs or beauticians are to be replaced for 80 percent of sales compared to November 2019 for the period of closure.", "Trade: the question of perishability A \"differentiated\" view is taken when trading. The constitutional service of the republic recommended it that way, said Blümel.", "Here there should be a sales replacement between 20 and 60 percent. Companies that deal in \"perishable or highly seasonal goods\" are to receive 60 percent of their sales - such as the flower trade.", "The furniture trade, whose goods tend to be less perishable, have to be content with 20 percent. It should be possible to apply for the sales replacement again via \"FinanzOnline\", confirmed Blümel.", "Fixed cost subsidy: \"two-pillar model\" In addition, the \"fixed cost subsidy II\" is to be implemented in November. It was notified by the EU Commission in April, but has not yet been implemented in Austria because the finance ministry considered the upper limit of 800,000 euros for grants to be too low.", "At the same time, there may be a loss replacement amounting to three million euros. Blümel said that negotiations were still going on here. These instruments can also be used for months other than November.", "Blümel said that more applications had been paid out for \"Fixed Cost Grant I\" than in other countries. In the case of fixed cost subsidy II, due to the difficult negotiations with the EU Commission, a \"two-pillar model\" has now been adopted.", "November, up to 800,000 euros can be paid out, said Blümel. In fact, the fixed cost subsidy II is now implemented in accordance with EU guidelines.", "Short-time work with zero percent working time The health system is \"fully utilized,\" said Aschbacher. You understand \"each and every one of us\" in \"this exceptional situation\".", "As for the hard facts: The Corona short-time work should be adapted for all companies affected by the lockdown, according to the Ministry of Labor. Companies affected by the lockdown can reduce working hours to zero percent.", "Applications with the beginning of November can be submitted retrospectively until the end of the lockdown. Aschbacher announced three main points on the subject of home office: The accident insurance cover will be continued for employees until the end of March, the commuter allowance will be extended and guidelines for \"ergonomic work\" for the home office will be provided.", "The \"special care time\" is being extended, it has been adapted together with the social partners. It should now be possible for four weeks instead of three. Aschbacher spoke of a \"particularly important concern\"." ]
}