{
  "id" : "yWecy4J2",
  "url" : "https://www.derstandard.at/story/2000125211350/das-kleine-und-das-grosse-risiko-ema-entscheid-zu-astra?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T16:57:31Z[UTC]",
  "author" : "Irene Brickner, Eja Kapeller, Karin Krichmayr",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "EMA-Entscheid zu Astra Zeneca: Das kleine und das große Risiko",
  "articleTitleTranslated" : "EMA decision on Astra Zeneca: The small and the big risk",
  "articleContent" : [ "Der Covid-19-Impfstoff von Astra Zeneca sei sicher und effektiv, befand die Europäische Arzneimittelagentur (EMA) am Donnerstag. Mögliche Zusammenhänge mit Thrombosen, wie sie in einigen EU-Staaten aufgetreten sind, könne man aber \"nicht definitiv ausschließen\".", "Nur wenige Stunden später trat der deutsche Mediziner Andreas Greinacher mit der Nachricht an die Öffentlichkeit, einen solchen Konnex gefunden zu haben.", "In Zusammenarbeit mit dem Paul-Ehrlich-Institut und Forschenden der Med-Uni Wien habe sein Team an der Uni-Medizin Greifswald die Blutproben von neun Personen – darunter acht Frauen – untersucht, bei denen es nach der Impfung zu Thrombosen gekommen war.", "Sie fanden heraus: Eine zentrale Rolle dürften dabei Antikörper spielen, die Betroffene nach der Impfung entwickelt hatten.", "Die Untersuchungen seien ins Rollen gekommen, als die Hämatologin Sabine Eichinger-Hasenauer von der Med-Uni Wien \"eine sehr seltene und sehr ungewöhnliche Blutgerinnungsstörung\" an einer ihrer Patientinnen feststellte.", "Es handelte sich dabei um jene 49-jährige Pflegeassistentin aus dem Landesklinikum Zwettl, die zehn Tage nach einer Astra-Zeneca-Impfung im AKH Wien an den Folgen dieser seltenen Krankheit verstorben war.", "Eichinger-Hasenauer diagnostizierte ausgedehnte Thrombosen, unter anderem im Gehirn, in Kombination mit einer starken Verminderung der Blutplättchen, woraufhin sie sich an Kollegen der deutschen Uniklinik Greifswald wandte.", "Konkret entdeckten die Forscher einen Mechanismus, bei dem sich Antikörper bilden, die sich an Blutplättchen binden. Das passiert normalerweise nur bei der Wundheilung, wenn das Blut gerinnt und die Wunde verschließt.", "\"Wir vermuten, dass durch die Immunantwort nach einer Impfung etwas stimuliert wird, das die Antikörperproduktion auslöst\", sagt Eichinger-Hasenauer. Was genau diese Reaktion hervorrufe, könne man nicht im Detail sagen.", "\"Mit großer Wahrscheinlichkeit ist das die Ursache dafür, dass Thrombosen auftreten\", sagte Greinacher, der die Abteilung Transfusionsmedizin an der Uni-Medizin Greifswald leitet.", "Der dahinterliegende Mechanismus sei seit 30 Jahren bekannt und wurde bisher vor allem im Verlauf von Heparintherapien beobachtet. Heparin ist ein Wirkstoff, der verhindert, dass das Blut im Körper gerinnt.", "Er wird zur Vorbeugung und Behandlungen von Thrombosen eingesetzt. Bei manchen Menschen kann er als sehr seltene Nebenwirkung eine heparininduzierte Thrombozytopenie, also eine starke Reduzierung der Blutplättchen, auslösen.", "Im Fall der untersuchten Patienten war aber kein Heparin im Spiel. Ähnliche Vermutungen haben Forscher aus Norwegen am Donnerstag geäußert: Pål Andre Holme vom Universitätsklinikum Oslo sagte, er glaube, dass die Bildung der Gerinnsel durch eine starke Immunantwort verursacht werden könne.", "Dass der Mechanismus neben Astra Zeneca auch bei anderen Impfstoffen auftreten kann, kann Eichinger-Hasenauer zufolge nicht ausgeschlossen werden. Für Greinacher sind die Ergebnisse der Untersuchung \"gute Nachrichten\".", "Man habe bereits ein Testverfahren entwickelt, um im Verdachtsfall den Mechanismus nachzuweisen. Zudem habe man eine Therapieoption mit einem bereits zugelassenen Medikament gefunden, das nach der Bildung eines Blutgerinnsels wirkt.", "Wichtig sei, dass diese nun entdeckte sehr seltene Gerinnungsstörung nichts zu tun habe mit bekannten Venenthrombosen, die manchmal durch eine Lungenembolie verkompliziert werden könnten, betont Eichinger-Hasenauer: \"Letztere treten nicht gehäuft in Zusammenhang mit Impfungen auf.\"", "Doch was bedeuten die Forschungsergebnisse für die Sicherheit der Impfstoffe? \"Die EMA, die um diese Fälle sehr seltener, komplexer Krankheitsbilder weiß, hat bestätigt, dass der Nutzen der Impfung die Risiken einer Covid-19-Erkrankung bei weitem überwiegt\", sagt Eichinger-Hasenauer.", "Man werde die nun aufgetretenen Fälle keinesfalls negieren und an der Aufklärung der Mechanismen weiterarbeiten, um das Risiko für den Einzelnen besser einschätzen zu können. Doch wie äußern sich Experten anderer Fächer zu dem EMA-Entscheid?", "Seltene Nebenwirkungen gebe es bei allen Medikamenten, fehle ein Ersatz, so wende man es dennoch an, sagt etwa der Gesundheitsökonom Thomas Czypionka: \"Das ist bei Heparin nicht anders.\"", "Das Weiterimpfen mit dem Astra-Zeneca-Vakzin sei alternativlos, der Verzicht auf den Impfstoff hätte \"weitere Monate Pandemie zur Folge\", sagt Czypionka. In der EU habe man sehr auf dieses Produkt gebaut, nun sei man darauf angewiesen.", "Zudem hapere es gleich bei mehreren Impfstoffherstellern mit den Lieferungen. Nicht nur Astra Zeneca habe die zu erwartenden Mengen stark gekürzt, auch andere Hersteller seien im Verzug. Im Unterschied zu anderen Anbietern habe Astra Zeneca jedoch ein Imageproblem.", "Das zeige sich etwa daran, dass die Thrombosefälle nach Impfungen mit den Biontech/Pfizer- und Moderna-Präparaten nicht zu Impfstopps und Untersuchungen der EMA geführt hätten.", "Und das Problem sei mit der neuerlichen EMA-Einschätzung nicht vorbei: \"Nun haben wir eine Mixed Message: Die Thrombosefälle gelten nicht als Nebenwirkung, aber es wird gleichzeitig vor ihnen gewarnt.\"", "Insgesamt würden Menschen dazu neigen, niedrige Risiken zu übergewichten – vor allem wenn es sich um vereinzelte tödliche Nebenwirkungen handle. Fakt aber sei, dass die Wahrscheinlichkeit einer ernsten Impfnebenwirkung für die meisten Menschen weit geringer sei als das Risiko, an Covid zu sterben.", "Vertrauen in die EMA-Einschätzung hat auch Stefan Thurner vom Complexity Science Hub in Wien: \"Ich verlasse mich darauf, dass das eine rationale Entscheidung war. Die Qualität des Impfstoffs hat diese Art von Diskreditierung, wie sie zuletzt stattfand, nicht verdient.", "Dass er in so kurzer Zeit entwickelt wurde, fast gar keine Nebenwirkungen hat und mit einer hohen Effektivität wirkt, ist fantastisch.\" Es sei schade, dass es zu Verunsicherung gekommen ist, sagt der Komplexitätsforscher.", "\"Es muss klar sein, dass die Impfung die zentrale Strategie ist, wie man mit dem Virus längerfristig koexistieren kann, nämlich dass man über die Impfungen einen sehr hohen, breiten Schutz in der Bevölkerung bekommt\", sagt Thurner.", "Um mögliche weitere Nebenwirkungen möglichst rasch aufdecken zu können, müssten die Informationen zu Impfungen mit den Gesundheitsdaten der jeweiligen Personen zusammengeführt werden – eine Forderung, die die Wissenschaft seit geraumer Zeit an die Politik stellt.", "\"Es wird Zeit, dass man die Mythen um Impfungen mit Studien aus der Welt schafft\", sagt Thurner. \"Dazu braucht es Daten, die wir in Österreich nicht vorliegen haben, obwohl sie erhoben werden. Das ist so, als würden Sie ein Erdölfeld besitzen, aber Sie können es nicht fördern.\"", "Überhaupt gelte es nun, nach dem positiven EMA-Entscheid zu Astra Zeneca die Informationspolitik massiv zu stärken, sagt die Politikwissenschafterin und Impfpolitikexpertin Katharina T. Paul.", "Auf diesem Weg könne die Verunsicherung der Bevölkerung durch die mehrfachen Negativmeldungen zu dem Oxford-Vakzin verringert werden.", "Paul spricht damit die Pannen während der Wirksamkeitsstudien, die unzureichenden Daten zur Antikörperproduktion bei über 65-Jährigen sowie die Lieferschwierigkeiten der Firma in Europa an.", "Von Letzteren abgesehen, konnten die Astra-Zeneca-Probleme zwar allesamt geklärt werden, doch derlei – so Paul – wirke nach. Es könne sogar die Impfbereitschaft im Hinblick auf Covid-19 insgesamt beeinflussen, die in Österreich in den vergangenen Monaten gestiegen war.", "Hier schlägt die Politikwissenschafterin statt reiner Informationskampagnen Frage-und-Antwort-Formate als Angebote an die Bevölkerung vor. Es sollte Möglichkeiten geben, Impfreaktionen an kompetenter Stelle zu melden – und Feedback darauf zu erhalten.", "Und es brauche besondere Aufklärung für jene Bevölkerungsgruppe, bei der die von der EMA untersuchten Thromboseereignisse stattgefunden haben: Frauen im Alter von 20 bis 50 Jahren. (Irene Brickner, Eja Kapeller, Karin Krichmayr, 19.3.2021)" ],
  "articleContentTranslated" : [ "Astra Zeneca's Covid-19 vaccine is safe and effective, the European Medicines Agency (EMA) found on Thursday. Possible connections with thromboses, as they have occurred in some EU countries, can however \"not be ruled out definitively\".", "Only a few hours later, the German physician Andreas Greinacher went public with the news that he had found such a connection.", "In collaboration with the Paul Ehrlich Institute and researchers from Med-Uni Vienna, his team at the University Medicine Greifswald examined the blood samples of nine people - including eight women - who had thrombosis after the vaccination.", "They found that antibodies that those affected had developed after vaccination are likely to play a central role.", "The examinations got underway when the hematologist Sabine Eichinger-Hasenauer from the Med-Uni Vienna found \"a very rare and very unusual blood coagulation disorder\" in one of her patients.", "It was the 49-year-old nursing assistant from the State Hospital in Zwettl who died ten days after an Astra-Zeneca vaccination at the Vienna General Hospital as a result of this rare disease.", "Eichinger-Hasenauer diagnosed extensive thromboses, including in the brain, in combination with a strong reduction in blood platelets, whereupon she turned to colleagues at the German University Hospital Greifswald.", "Specifically, the researchers discovered a mechanism in which antibodies are formed that bind to blood platelets. This usually only happens during wound healing, when the blood coagulates and closes the wound.", "\"We suspect that the immune response after a vaccination stimulates something that triggers antibody production,\" says Eichinger-Hasenauer. What exactly provokes this reaction cannot be said in detail.", "\"It is very likely that this is the cause of thrombosis occurring,\" said Greinacher, who heads the transfusion medicine department at the University of Greifswald.", "The underlying mechanism has been known for 30 years and has so far mainly been observed in the course of heparin therapies. Heparin is an active ingredient that prevents the blood from clotting in the body.", "It is used for the prevention and treatment of thrombosis. In some people, a very rare side effect can be heparin-induced thrombocytopenia, i.e. a sharp reduction in blood platelets.", "In the case of the patients examined, however, no heparin was involved. Researchers from Norway made similar assumptions on Thursday: Pål Andre Holme from Oslo University Hospital said he believed that the formation of the clots could be caused by a strong immune response.", "According to Eichinger-Hasenauer, the possibility that the mechanism can also occur with other vaccines in addition to Astra Zeneca cannot be ruled out. The results of the study are \"good news\" for Greinacher.", "A test procedure has already been developed to prove the mechanism in case of suspicion. In addition, a therapy option has been found with an already approved drug that works after a blood clot has formed.", "It is important that this very rare coagulation disorder, which has now been discovered, has nothing to do with known venous thromboses, which can sometimes be complicated by pulmonary embolism, emphasizes Eichinger-Hasenauer: \"The latter do not occur frequently in connection with vaccinations.\"", "But what do the research results mean for the safety of the vaccines? \"The EMA, which is aware of these cases of very rare, complex clinical pictures, has confirmed that the benefits of the vaccination far outweigh the risks of Covid 19 disease,\" says Eichinger-Hasenauer.", "The cases that have now arisen will in no way be negated and work will continue to elucidate the mechanisms in order to be able to better assess the risk for the individual. But how do experts from other subjects comment on the EMA decision?", "There are rare side effects with all drugs, there is no substitute, so you still use it, says health economist Thomas Czypionka: \"It's no different with heparin.\"", "There is no alternative to continuing to vaccinate with the Astra Zeneca vaccine, and renouncing the vaccine would result in \"more months of the pandemic,\" says Czypionka. In the EU they built on this product a lot, now they are dependent on it.", "In addition, there are several vaccine manufacturers with the deliveries. Not only have Astra Zeneca cut the expected quantities sharply, other manufacturers are also behind schedule. In contrast to other providers, however, Astra Zeneca has an image problem.", "This is shown, for example, by the fact that the thrombosis cases after vaccinations with the Biontech / Pfizer and Moderna preparations did not lead to vaccination stops and investigations by the EMA.", "And the problem is not over with the new EMA assessment: \"Now we have a mixed message: The thrombosis cases are not considered a side effect, but at the same time a warning is given about them.\"", "Overall, people would tend to overweight low risks - especially when it came to isolated fatal side effects. But the fact is that the likelihood of a serious vaccine side effect is far lower for most people than the risk of dying from Covid.", "Stefan Thurner from the Complexity Science Hub in Vienna also has confidence in the EMA assessment: \"I am relying on the fact that it was a rational decision. The quality of the vaccine does not deserve this kind of discrediting as it last took place.", "It is fantastic that it was developed in such a short time, has almost no side effects and is highly effective. \"It is a pity that there has been uncertainty, says the complexity researcher.", "\"It must be clear that the vaccination is the central strategy for how you can coexist with the virus in the long term, namely that you get a very high, broad protection in the population through the vaccinations,\" says Thurner.", "In order to be able to identify possible further side effects as quickly as possible, the information on vaccinations would have to be merged with the health data of the respective persons - a demand that science has been making of politicians for some time.", "\"It's time to get rid of the myths about vaccinations with studies,\" says Thurner. \"This requires data that we do not have in Austria, although it is collected. It is as if you own an oil field, but you cannot extract it.\"", "In general, after the EMA's positive decision on Astra Zeneca, it is now important to massively strengthen information policy, says political scientist and vaccination policy expert Katharina T. Paul.", "In this way, the uncertainty of the population due to the multiple negative reports about the Oxford vaccine could be reduced.", "Paul is addressing the mishaps during the efficacy studies, the insufficient data on antibody production in people over 65 and the company's delivery problems in Europe.", "Apart from the latter, the Astra Zeneca problems could all be resolved, but such things - according to Paul - continue to have an effect. It could even influence the willingness to vaccinate with regard to Covid-19 as a whole, which had increased in Austria in recent months.", "Instead of pure information campaigns, the political scientist suggests question-and-answer formats as offers to the population. There should be opportunities to report vaccination reactions to a competent body - and to receive feedback on them.", "And special education is needed for the population group in which the thrombosis events investigated by the EMA have taken place: women between the ages of 20 and 50. (Irene Brickner, Eja Kapeller, Karin Krichmayr, March 19, 2021)" ]
}