{
  "id" : "ywr06NJy",
  "url" : "https://ooe.orf.at/stories/3082697/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-29T12:38:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/14/81/crops/w=1280/524874_opener_177481_abd0004.jpg?s=946dae9bccee58006f3e3272935e4d4c9df13f85",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Deutlich mehr Betretungsverbote",
  "articleTitleTranslated" : "Significantly more entry bans",
  "articleContent" : [ "SPÖ-Chefin Birgit Gerstorfer verweist in einer Aussendung auf Zahlen, die zeigen, dass in manchen Monaten die Anzahl solcher Verbote im Vergleich zum Vorjahr um 45 Prozent höher lag.", "So wurden 2019 bundesweit gesamt rund 8.700 Wegweisungen ausgesprochen. 2020 war diese Zahl bereits Ende August fast erreicht.Forderung nach Soforthilfepaket Gerstorfer und die SPÖ-Frauenvorsitzende Renate Heitz fordern daher unter anderem ein Soforthilfepaket zum Schutz vor Gewalt gegen Frauen und Kinder, sowie eine bessere finanzielle Ausstattung für Frauen-Beratungsstellen.  ", "Häusliche Gewalt hat zu Beginn der Covid-19-Krise zugenommen und könnte sich zu den Feiertagen und während des dritten Lockdowns nochmals steigern.", "Darauf und auf die Hilfsangebote machten die Frauenhäuser und die Frauenhelpline am Dienstag aufmerksam: „Jede betroffene Frau und deren Kinder bekommen telefonische als auch digitale Soforthilfe durch kostenlose und anonyme Unterstützung.", "“Hilfe holen Auch Angehörige und Personen aus dem Umfeld einer Betroffenen können sich an die Frauenhelpline unter der Telefonnummer 0800-222-555 (24 Stunden am Tag) oder an die Onlineberatung HelpChat (www.haltdergewalt.at; täglich von 16.00 bis 22.00 Uhr) wenden, wurde betont.", "Die Gespräche sind auch mehrsprachig möglich (Information: www.frauenhelpline.at)." ],
  "articleContentTranslated" : [ "SPÖ leader Birgit Gerstorfer refers in a broadcast to figures that show that in some months the number of such bans was 45 percent higher than in the previous year.", "In 2019, a total of around 8,700 evictions were issued nationwide. In 2020, this number was almost reached by the end of August. Gerstorfer's demand for an emergency aid package and the SPÖ women's chairwoman Renate Heitz are therefore calling for, among other things, an emergency aid package to protect against violence against women and children, as well as better financial resources for women's advice centers.", "Domestic violence increased at the beginning of the Covid-19 crisis and could increase again over the holidays and during the third lockdown.", "The women's shelters and the women's helpline drew attention to this and the offers of help on Tuesday: “Every affected woman and her children receive immediate telephone and digital help through free and anonymous support.", "\"Get help Relatives and people close to an affected person can also contact the women's helpline on 0800-222-555 (24 hours a day) or the HelpChat online advice service (www.haltdergewalt.at; daily from 4 p.m. to 10 p.m.) turn, was emphasized.", "The discussions are also possible in several languages (information: www.frauenhelpline.at)." ]
}