{
  "id" : "yWSvpAoM",
  "url" : "https://sport.orf.at/stories/3072310/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-25T21:00:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kriechmayr belohnt sich für Gratwanderung",
  "articleTitleTranslated" : "Kriechmayr rewards himself for walking the tightrope",
  "articleContent" : [ "Kriechmayr setzte sich in dem zugunsten der zweiten Abfahrt von Sonntag um einen Tag verschobenen vierten Super-G der Saison mit 0,12 Sek.", "Vorsprung auf den Schweizer Marco Odermatt durch, Matthias Mayer sorgte 0,55 Sek. hinter dem Sieger als Dritter für einen perfekten Tag aus österreichischer Sicht. „Es war eine gute Fahrt, zwar nicht fehlerfrei, aber ich war am Limit“, meinte Kriechmayr im ORF-Interview.", "Das Risiko zahlte sich für den 29-Jährigen jedenfalls voll aus. Dank des Risikos drehte Kriechmayr im Zielschuss einen knappen Rückstand auf Odermatt noch in einen Vorsprung um.", "„Ich habe mir gesagt, lieber alles riskieren und vielleicht mit einer schnellen Zeit ausscheiden als so wie in den Abfahrten mit großen Rückstand ins Ziel kommen“, so der Sieger.", "Kriechmayr gewinnt Super-G in Kitzbühel Vincent Kriechmayr hat sich am Montag seine erste Goldene Gams mit dem Sieg im Super-G gesichert. Mit Matthias Mayer fuhr ein zweiter Österreicher als Dritter auf das Podest.", "Mit dem Erfolg Kriechmayrs ging auch eine kuriose Serie aus österreichischer Sicht in Kitzbühel weiter. Denn in Montag-Rennen auf der Streif sind die Heimischen weiter perfekt. Zum sechsten Mal ging in Kitzbühel am Montag noch ein Bewerb über die Bühne.", "In allen fünf Rennen davor ging so wie heuer mit dem Oberösterreicher ein Österreicher als Sieger aus dem Zielraum. „Eine große Genugtuung“ In den Abfahrten am Freitag und Sonntag sah Kriechmayr das Stockerl allerdings nur von der Weite.", "Der 29-Jährige war nach Bestzeit im Abschlusstraining nur Neunter und 17. geworden, nun ließ er mit guter Startnummer fünf seinen siebenten Weltcup-Sieg folgen, den fünften in einem Super-G.", "Zuletzt hatte er Ende Februar am Ende der vergangenen, wegen des Ausbruchs der Coronavirus-Pandemie vorzeitig abgebrochenen Saison in Hinterstoder einen Heimsieg gelandet. Zum Drüberstreuen holte Kriechmayr im vorletzten Super-G vor den am 8.", "Februar beginnenden Weltmeisterschaften in Cortina d’Ampezzo auch die Führung in der Disziplinwertung. „Ich bin auf alle Fälle sehr happy mit dem Rennen, ich bin stolz auf mein Skifahren, das ist einer meiner schönsten Siege“, sagte Kriechmayr nach seinem ersten Saisonerfolg.", "„Es ist eine große Genugtuung, dass es so ausgegangen ist. Ich habe von oben bis unten probiert, hundert Prozent zu geben.“ In der Traverse habe er einen kleinen Fehler gehabt und da ein paar Zehntel hergeschenkt.", "„Oft ist das auch ein Zeichen, dass man sich am Limit bewegt. Es war auf alle Fälle ein super Rennen für mich. Es war eine harte Woche, ich bin froh, dass es erfolgreich für mich zu Ende gegangen ist“", "Nun folgt erst einmal eine Schneepause, ehr er sich auf die Rennen in Garmisch-Partenkirchen und die folgende WM vorbereiten wird.Rotes Trikot als Momentaufnahme Dass er als Führender der Spezialwertung in den WM-Ort von 2011 reist, wollte Kriechmayr nicht überbewerten.  “", "„Man sollte das Rote Trikot am Ende der Saison haben. Mothl (Matthias Mayer, Anm.) und ich haben uns in der letzten Saison ein paar Mal abgewechselt, einmal hatte es er, einmal ich.", "Am Ende hat sich trotzdem ein anderer durchgesetzt.“ Mauro Caviezel gewann mit drei Punkten Vorsprung auf Kriechmayr, Mayer wurde Vierter. Im Super-G sei er in dieser Saison aber immer schnell gewesen, er gäbe immer hundert Prozent, auch wenn der eine oder andere Fehler dabei sei.", "„In Gröden habe ich Fehler gemacht, in Val d’Isere habe ich Fehler gemacht. Aber ich weiß, ich war zumindest immer schnell. Das ist mir lieber, als wenn ich wie in den letzten Tagen in der Abfahrt abschwinge und ratlos bin, wo der Rückstand herkommt.", "Im Super-G bin ich immer am Limit, und heute ist es mir aufgegangen.“ Seine erste Goldene Gams hat beim nun siebenfachen Gewinner von Weltcup-Rennen einen hohen Stellenwert. „Wenn man weiß, welche Personen hier runter den Super-G schon gewonnen haben, ist das wirklich eine coole Geschichte.", "Dass ich mich in die Siegerliste eintragen kann, ist eine coole Sache“, sagte Kriechmayr. Ebenfalls bei Montag-Rennen gewann beispielsweise 2003 und 2005 jeweils Hermann Maier.", "Mit fünf Erfolgen ist der Salzburger immer noch Kitz-Rekordsieger im Super-G.Mayers Kitz-Serie hält an Für Mayer bedeutet Rang drei die insgesamt schon neunte für Podestplätze verliehene Gams in Kitzbühel und nach Platz zwei und drei der dritte im Rahmen der diesjährigen Hahnenkamm-Rennen in Folge.  ", "Überhaupt stand der Kärntner nun in fünf Streif-Rennen hintereinander immer auf dem Stockerl der besten drei. „Fünfmal in Folge hier auf dem Podest zu sein, ist schon sehr speziell. Es war ein schwieriges Rennen, eisiger als gestern.", "Ich bin selbst ein bisschen überrascht, es war nicht unbedingt meine beste Fahrt“, sagte der 30-Jährige und bezog sich vor allem auf einen gröberen Fehler am Oberhausberg. „Es war schon ein g’scheiter Hakler da oben.", "Sonst wäre noch ein bisschen mehr drinnen gewesen“", "Auch wenn schon Mayer mit seinem schon sechsten Super-G-Podestplatz in Kitzbühel – 2017 Sieg, 2013, 2015 und 2020 jeweils Zweiter, 2018 ebenfalls Dritter – Schlagzeilen schrieb, fühlte er diesmal auch mit Kriechmayr mit: „Ich freue mich sehr für ihn, er hat es sich voll verdient.  “", "Der Vince ist ein Kämpfer“", "Mayer war in den Abfahrten Zweiter und Dritter geworden, der zweifache Sieger Beat Feuz aus der Schweiz verfehlte im Super-G ein Tor und kam nicht in die Wertung.Rennen um WM-Plätze wird enger Die starken Leistungen der weiteren Österreicher werden bei den Trainern hinsichtlich der WM-Aufstellung die Köpfe rauchen lassen.  “", "Christian Walder wurde mit Startnummer eins hinter dem wie am Vortag viertplatzierten Christof Innerhofer (ITA) Fünfter und fuhr damit das zweite Topergebnis nach dem dritten Rang in Val d’Isere Mitte Dezember ein.", "„Ich habe von oben bis unten attackiert. Am Oberhausberg war ich leider ein bisschen zu gerade, das kostet ein bisschen Geschwindigkeit“, meinte der Kärntner.", "Überraschung des Tages aus ÖSV-Sicht war Stefan Babinsky mit Nummer 32 als Siebenter (+1,19), der 24-Jährige fixierte damit sein bisher besten Weltcup-Ergebnis. „Unglaublich, eine Explosion von Emotionen.", "Unbeschreiblich! In den Speed-Disziplinen ist der Schritt zur Weltspitze sehr groß. Ich versuche, mich da Schritt und Schritt heranzuarbeiten und mir was abzuschauen“, sagte der Steirer, der erstmals die Saisonvorbereitung mit der Weltcup-Mannschaft absolvierte.", "Daniel Hemetsberger schrieb nach dem zehnten Abfahrtsrang am Vortag als 16. an (+1,75), Max Franz punktete mit Rang 20 (+2,02), Hannes Reichelt als 29. (+2,30). „Das tut halt weh“, meinte der Salzburger Routinier, der es in den Kitzbühel-Rennen nicht geschafft hatte, sich für die WM zu empfehlen.", "Eine Chance bleibt ihm dafür noch bei den Speed-Rennen in Garmisch-Partenkirchen. „Ich kämpfe weiter.", "“Happy End für Schweizer Odermatt Seine Chance nutzte Odermatt, der am Freitag in der Abfahrt nach dem Rennabbruch nicht mehr antreten durfte und so keine Chance auf Punkte in der Weltcup-Gesamtwertung hatte.", "„Vielleicht war das ein bisschen zusätzliche Motivation für mich“, sagte der Schweizer. Wichtige Punkte machte als Zwölfter der Franzose Alexis Pinturault, der in der Gesamtwertung mit 800 Zählern führt und nun 193 Punkte Vorsprung auf den neuen zweiten Odermatt (607) hat.", "Marco Schwarz ist hinter dem verletzungsbedingt nicht mehr mitstreitenden Aleksander Aamodt Kilde Vierter (466), Mayer Fünfter (464)." ],
  "articleContentTranslated" : [ "Kriechmayr took 0.12 seconds in the fourth Super-G of the season, which was postponed by one day in favor of the second downhill on Sunday.", "He was ahead of the Swiss Marco Odermatt, Matthias Mayer was 0.55 seconds behind the winner in third for a perfect day from an Austrian perspective. \"It was a good drive, not without errors, but I was at the limit,\" said Kriechmayr in an interview with ORF.", "The risk paid off in full for the 29-year-old. Thanks to the risk, Kriechmayr turned a narrow deficit on Odermatt into a lead in the target shot.", "\"I said to myself, it would be better to risk everything and maybe retire with a quick time than to finish with a big deficit in the downhills,\" said the winner.", "Kriechmayr wins Super-G in Kitzbühel Vincent Kriechmayr secured his first Golden Gams on Monday by winning the Super-G. With Matthias Mayer, a second Austrian finished third on the podium.", "With Kriechmayr's success, a curious series from an Austrian point of view continued in Kitzbühel. Because in Monday races on the Streif, the locals are still perfect. For the sixth time, a competition was held in Kitzbühel on Monday.", "In all five previous races, like this year, an Austrian from Upper Austria emerged victorious from the finish area. “A great satisfaction” In the downhill runs on Friday and Sunday, Kriechmayr only saw the podium from a distance.", "After the best time in the final training, the 29-year-old was only ninth and 17th, now with a good start number five he followed up with his seventh World Cup victory, the fifth in a Super-G.", "Most recently, at the end of February, at the end of the last season in Hinterstoder, which was prematurely broken off due to the outbreak of the coronavirus pandemic, he landed a home win. In the penultimate Super-G, before the on 8.", "The World Championships in Cortina d’Ampezzo starting February also took the lead in the discipline ranking. \"In any case, I'm very happy with the race, I'm proud of my skiing, that's one of my most beautiful victories,\" said Kriechmayr after his first win of the season.", "“It is a great satisfaction that it turned out that way. I tried from top to bottom to give one hundred percent. ”He made a small mistake in the traverse and gave away a few tenths.", "“This is often a sign that you are at the limit. It was definitely a great race for me. It was a tough week, I'm glad that it ended successfully for me \"", "Now there is a snow break before he can prepare for the races in Garmisch-Partenkirchen and the following World Cup. Red jersey as a snapshot Kriechmayr did not want to overestimate the fact that he was traveling to the 2011 World Cup as the leader of the special classification. \"", "“You should have the red jersey at the end of the season. Mothl (Matthias Mayer, note) and I took turns a few times in the last season, once he had it, once me.", "In the end, however, someone else prevailed. ”Mauro Caviezel won by three points over Kriechmayr, Mayer was fourth. In the Super-G he was always quick this season, he always gave one hundred percent, even if there were one or two mistakes.", "\"I made mistakes in Val Gardena, I made mistakes in Val d’Isere. But I know I was always quick at least. I prefer that than if, as in the last few days, I swerve downhill and am at a loss as to where the deficit is coming from.", "I'm always at the limit in Super-G, and today I realized it. ”His first Golden Gams is very important to the seven-time winner of World Cup races. “If you know which people down here have already won the Super-G, it's really a cool story.", "The fact that I can put myself on the list of winners is a cool thing, ”said Kriechmayr. Hermann Maier also won Monday races, for example, in 2003 and 2005.", "With five successes, the Salzburger is still the Kitz record winner in the Super-G. Races in a row.", "In general, the Carinthian was now always on the podium of the top three in five Streif races in a row. “To be on the podium five times in a row is very special. It was a difficult race, icier than yesterday.", "I'm a bit surprised myself, it wasn't necessarily my best ride, ”said the 30-year-old, referring primarily to a major mistake on Oberhausberg. \"It was already a clever hackler up there.", "Otherwise there would have been a little more inside \"", "Even though Mayer made the headlines with his sixth Super-G podium in Kitzbühel - 2017 victory, 2013, 2015 and 2020 second, 2018 also third - this time he felt with Kriechmayr: “I am very happy for him, he fully deserved it. \"", "The Vince is a fighter \"", "Mayer finished second and third in the downhill sections, the two-time winner Beat Feuz from Switzerland missed a goal in the Super-G and did not make it into the ranking. Race for World Cup places is getting tighter The strong performances of the other Austrians will be with the coaches Let your heads smoke at the World Cup line-up \"", "Christian Walder finished fifth with starting number one behind Christof Innerhofer (ITA), who was fourth like the day before, and thus achieved the second top result after third place in Val d'Isere in mid-December.", "“I attacked from top to bottom. Unfortunately, I was a bit too straight on the Oberhausberg, that costs a bit of speed, ”said the Carinthian.", "The surprise of the day from the ÖSV point of view was Stefan Babinsky with number 32 in seventh place (+1.19), the 24-year-old thus fixed his best World Cup result so far. “Unbelievable, an explosion of emotions.", "Indescribable! In the speed disciplines, the step to the top of the world is very big. I try to work my way up there step and step and learn something, ”said the Styrian, who was preparing for the season for the first time with the World Cup team.", "Daniel Hemetsberger posted 16th (+1.75) after the tenth downhill rank the day before, Max Franz scored 20th (+2.02), Hannes Reichelt 29th (+2.30). “That just hurts,” said the Salzburg veteran, who didn't manage to recommend himself for the World Championships in the Kitzbühel races.", "He still has a chance at the speed races in Garmisch-Partenkirchen. \"I'll keep fighting.", "“Happy end for Swiss Odermatt Odermatt used his chance, who was not allowed to compete in the downhill on Friday after the race was stopped and so had no chance of scoring points in the overall World Cup standings.", "“Maybe that was a little extra motivation for me,” said the Swiss. The Frenchman Alexis Pinturault scored important points in twelfth place. He leads the overall standings with 800 points and is now 193 points ahead of the new second Odermatt (607).", "Marco Schwarz is fourth (466), Mayer fifth (464) behind Aleksander Aamodt Kilde, who is no longer fighting due to injury." ]
}