{
  "id" : "YWvbEOyN",
  "url" : "https://kurier.at/sport/wintersport/alpine-kombination-der-bewerb-den-nicht-einmal-die-laeufer-kapieren/401181232",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4924150/46-174023179.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Alpine Kombination: Der Bewerb, den nicht einmal die Läufer kapieren",
  "articleTitleTranslated" : "Alpine combination: the competition that not even the runners understand",
  "articleContent" : [ "Das zeigt schon der Weltcup-Kalender, in dem in diesem Winter keine einzige Kombination auf dem Programm steht. Dieser Terminplan sei in erster Linie Corona geschuldet, heißt es aus der FIS, doch es ist kein Geheimnis, dass diese Disziplin stiefmütterlich behandelt wird.", "\"Ich würde mir wünschen, dass diese Disziplin einen Aufschwung bekommt\", sagt Franziska Gritsch, die bei der letzten Kombination vor knapp einem Jahr in Crans Montana mit dem zweiten Platz aufgezeigt hatte.", "Bei der WM in Cortina wurde das Programm für die Kombi wegen der Wetterkapriolen kurzerhand getauscht. Statt mit dem Super-G beginnt die Kombination mit dem Slalom. Der Programmwechsel sorgte nur für noch mehr Irritationen bei den Läuferinnen.", "Ramona Siebenhofer hatte etwa keine Ahnung, welche Startreihenfolge für den Super-G geplant ist. \"Ich weiß es nicht\", sagte die Steirerin. Unbestritten ist hingegen, dass die Österreicherinnen in der Kombination nur in der Außenseiterrolle sind.", "Die Favoritinnen sind andere, nämlich jene Läuferinnen, die seit Jahren den Skisport dominieren: Mikaela Shiffrin, Petra Vlhova, Wendy Holdener, Michelle Gisin, Federica Brignone - die Topstars nehmen diesen Bewerb offenbar ernster als die FIS." ],
  "articleContentTranslated" : [ "This is already shown by the World Cup calendar, in which not a single combination is on the program this winter. According to the FIS, this schedule is primarily due to Corona, but it is no secret that this discipline is neglected.", "\"I would like this discipline to get a boost,\" says Franziska Gritsch, who had shown second place in the last combination almost a year ago in Crans Montana.", "At the World Cup in Cortina, the program for the station wagon was swapped without further ado because of the freak weather. Instead of the Super-G, the combination begins with the slalom. The program change only caused more irritation for the runners.", "Ramona Siebenhofer had no idea which starting order was planned for the Super-G. \"I don't know,\" said the Styrian. However, it is undisputed that the Austrians are only in the outsider role in the combination.", "The favorites are others, namely those runners who have dominated skiing for years: Mikaela Shiffrin, Petra Vlhova, Wendy Holdener, Michelle Gisin, Federica Brignone - the top stars apparently take this competition more seriously than the FIS." ]
}