{
  "id" : "YxfbeZbY",
  "url" : "https://kurier.at/sport/fussball/der-violette-teufelskreis-wie-geht-es-bei-der-wiener-austria-weiter/401120514",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T12:45:55Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Finanzielle Rettung oder Insolvenz? Die Austria im Teufelskreis",
  "articleTitleTranslated" : "Financial rescue or bankruptcy? Austria in a vicious circle",
  "articleContent" : [ "Gelingt den Wienern die finanzielle Sanierung oder droht die sogar Insolvenz? Noch sind viele Fragen über die Zukunft offen. Die kommenden zwei Monaten werden den Austrianern den Weg aus dem Verteilerkreis weisen.", "Offen bleibt die Frage, welche Ausfahrt genommen wird. Finanziell hält man bei stolzen 18,8 Millionen Euro Minus aus dem vergangenen Geschäftsjahr, die einen möglichen sportlichen Aufwärtstrend nicht unbedingt fördern und erleichtern.", "Ganz im Gegenteil. Allen im Verein und auch außerhalb des Klubs ist nun endgültig klar, dass ohne Geld keine Musi’ gespielt werden kann. Man befindet sich in einem fatalen Teufelskreis, aus dem man sich nur schwer hinauskatapultieren kann.", "Entweder werden die violetten Fans einmal mehr eine Engelsgeduld aufbringen müssen, denn die finanzielle Sanierung und somit auch die sportliche Erholung könnte Jahre in Anspruch nehmen.", "Schneller würde die Regeneration des Vereins freilich mit dem Einsteig eines Investors vonstattengehen, auf die Gefahr hinauf, dass der Geldgeber ein großes Mitspracherecht einfordert. Die dritte Variante gilt als Worst-Case-Szenario in Form einer Insolvenz.", "Derzeit ist aber alles denkbar. Spieler warten ab Unabhängig von den Unwägbarkeiten und der Leere der Klubkasse wird auf sportlichem Terrain alles unternommen, um das Minimalziel für diese Saison, den Sprung unter die Top 6, zu erreichen.", "Wie schon im Vorjahr entpuppt sich dieses Unterfangen als extrem schwierig, die Austria hinkt der Marschroute deutlich hinterher. Das Trainerteam rund um Peter Stöger wird zudem mit den vorhandenen Spielern arbeiten und versuchen müssen, das Beste herauszuholen.", "Die Monate Dezember, Jänner und wohl auch Februar wird man nützen, um mit einigen Spielern über eine gemeinsame Zukunft zu sprechen. Im Sommer 2021 laufen zwölf Spielerverträge aus, die Austria muss sich klar darüber werden, mit wem man weiter einen Doppelpass spielen will.", "„Die Spieler warten natürlich ab, weil sie auch nicht wissen, wie es bei der Austria weitergeht“, versteht Stöger die Unsicherheit. © Bild: DIENER / Guenter R. Artinger / DIENER / Guenter R. Artinger Will man weiterhin mit den Routiniers Madl, Zwierschitz, Schösswendter und Grünwald planen?", "Kann man einem Monschein, Wimmer, Jukic, Sarkaria, Radulovic, Palmer-Brown eine Perspektive schmackhaft machen? Verlängert man die Verträge mit Ebner oder Turgeman? Fakt ist, dass die Austria künftig vermehrt auf junge Spieler aus der eigenen Akademie setzen wird müssen.", "Bleibt zu hoffen, dass sie nicht nur über Qualität verfügen, sondern auch hungrig bleiben. Und sich nicht zufrieden zurücklehnen, sobald sie einen Vertrag bei den Veilchen unterschrieben haben." ],
  "articleContentTranslated" : [ "Will the Viennese succeed in financial restructuring or are they even threatened with bankruptcy? There are still many unanswered questions about the future. The next two months will show the Austrians the way out of the distribution circle.", "The question remains which exit will be taken. Financially, one holds at a proud 18.8 million euros minus from the past financial year, which does not necessarily promote and facilitate a possible sporting upward trend.", "But on the contrary. It is now finally clear to everyone in and outside the club that no music can be played without money. You are in a fatal vicious circle from which it is difficult to catapult yourself out.", "Either the violet fans will have to be very patient again, because the financial rehabilitation and thus the sporting recovery could take years.", "The regeneration of the association would, of course, take place more quickly with the entry of an investor, at the risk of the financier demanding a large say. The third variant is considered a worst-case scenario in the form of bankruptcy.", "At the moment anything is conceivable. Players wait Regardless of the uncertainties and the emptiness of the club's coffers, everything will be done on sporting terrain to achieve the minimum goal for this season, the jump into the top 6.", "As in the previous year, this endeavor turns out to be extremely difficult, Austria is clearly lagging behind the route. The coaching team around Peter Stöger will also have to work with the existing players and try to get the best out of them.", "The months of December, January and probably also February will be used to talk to some players about a common future. In the summer of 2021, twelve player contracts will expire, Austria has to be clear about who you want to continue playing a one-two with.", "\"Of course the players wait because they don't know how Austria will continue\", Stöger understands the uncertainty. © Image: DIENER / Guenter R. Artinger / DIENER / Guenter R. Artinger Do you want to continue planning with the old hands Madl, Zwierschitz, Schösswendter and Grünwald?", "Can one make a perspective palatable to a Monschein, Wimmer, Jukic, Sarkaria, Radulovic, Palmer-Brown? Do you extend the contracts with Ebner or Turgeman? The fact is that Austria will have to rely more on young players from its own academy in the future.", "Hopefully they will not only have quality but also stay hungry. And don't sit back and relax once you've signed a contract with the violets." ]
}