{
  "id" : "YXKii3GF",
  "url" : "https://sport.orf.at/stories/3069458/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-17T20:00:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Fivers überraschen auf Europacup-Bühne",
  "articleTitleTranslated" : "Fivers surprise on the European Cup stage",
  "articleContent" : [ "Nach der klaren Abfuhr beim polnischen Vertreter Wisla Plock (23:32) und einer knappen 30:32-Niederlage gegen Medwedi Tschechow aus Russland gelang den Margaretnern im dritten Anlauf nun der erste Sieg.", "Für die bisher ungeschlagene Mannschaft von Toulouse war die Pleite im fünften Wiener Gemeindebezirk zugleich die erste Pleite in der laufenden Gruppenphase.  Die Franzosen verloren damit auch die Tabellenführung an Wisla, dass bei Tschechow knapp 28:27 gewann.", "In Wien fiel die Vorentscheidung gegen Ende einer stets ausgeglichenen ersten Hälfte.  Die Mannschaft von Trainer Peter Eckl setzte sich erstmals um zwei Tore ab und ließ sich die Führung mit einer noch etwas stärkeren zweiten Hälfte nicht mehr nehmen.", "Lukas Hutecek (fünf Treffer) und Co. behielten die Nerven und hatten spätestens mit dem 30:26 in der 49.  Minute endgültig die Weichen auf Sieg gestellt.  Topscorer der Fivers, die erstmals nach zehn Jahren wieder im Europacup vertreten sind, waren Eric Damböck und Tobias Wagner mit je sechs Toren.", "„Eine tolle mannschaftliche Leistung“ „Wir waren ziemlich gebeutelt von den ersten zwei Niederlagen.  Wir wollten unbedingt gewinnen und haben es geschafft, ein Supergefühl“, freute sich daher auch Kapitän Markus Kolar im ORF-Interview.", "Auch Trainer Eckl lobte seine Mannschaft: „Es war eine ganz tolle Leistung.  Glück gehört natürlich auch dazu, aber das haben wir heute, glaube ich, erzwungen.", "Es war eine tolle mannschaftliche Leistung, und wir haben verdient gewonnen.“ Nachdem man sich gegen Tschechow für eine gute Leistung noch nicht belohnt hatte, klappte gegen den französischen Spitzenclub fast alles nach Wunsch.", "„Ausschlaggebend war unser schnelles Spiel, sie sind fast ein wenig weggebrochen.  Auch die Torhüter von Toulouse hatten nicht ihren besten Tag.  Das war der Schlüssel zum Erfolg.", "Wir haben den Sieg mehr gewollt.  An solche Siege erinnert man sich sehr lange“, sagte Kapitän Kolar.  Marin Martinovic sprach von einem der „vielleicht größten Erfolge in der Vereinsgeschichte“.", "Die nächste Gelegenheit, um anzuschreiben, haben die Fivers bereits am kommenden Dienstag.  Da wartet allerdings der schwere Auswärtsgang zu Metalurg Skopje.  Für die Wiener stehen in der Sechsergruppe noch sieben Partien an, die Top Vier erreichen das Achtelfinale.", "Die Gruppenphase wird bis Anfang März gespielt." ],
  "articleContentTranslated" : [ "After the clear rejection by the Polish representative Wisla Plock (23:32) and a narrow 30:32 defeat against Medvedi Chekhov from Russia, the Margaretners achieved their first victory in the third attempt.", "For the previously unbeaten team from Toulouse, the bankruptcy in the fifth district of Vienna was also the first bankruptcy in the current group stage. The French lost the championship lead to Wisla, which Chekhov won almost 28:27.", "In Vienna the preliminary decision was made towards the end of an always balanced first half. The team of coach Peter Eckl moved away for the first time by two goals and could not take the lead with an even stronger second half.", "Lukas Hutecek (five hits) and Co. kept their nerve and finally set the course for victory by 30:26 in the 49th minute at the latest. The top scorer of the Fivers, who are back in the European Cup for the first time in ten years, were Eric Damböck and Tobias Wagner with six goals each.", "“A great team performance” “We were pretty shaken by the first two defeats. We really wanted to win and we did it, a great feeling, ”said a delighted captain Markus Kolar in the ORF interview.", "Coach Eckl also praised his team: “It was a really great performance. Of course, luck is also part of it, but I think we forced that today.", "It was a great team performance and we deserved to win. ”After a good performance against Chekhov had not yet been rewarded, almost everything went as desired against the top French club.", "“The decisive factor was our fast game, they almost broke away a little. Toulouse goalkeepers didn't have their best day either. That was the key to success.", "We wanted victory more. Such victories are remembered for a long time, ”said Captain Kolar. Marin Martinovic spoke of one of the \"perhaps greatest successes in the club's history\".", "The Fivers will have the next opportunity to write this next Tuesday. However, the difficult away trip to Metalurg Skopje is waiting there. For the Viennese there are still seven games in the group of six, the top four reach the second round.", "The group stage will be played until the beginning of March." ]
}