{
  "id" : "YXKlH62G",
  "url" : "https://kurier.at/wirtschaft/astrazeneca-stoesst-laut-medienbericht-beteiligung-an-moderna-ab/401203231",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T05:46:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4970989/46-176063862.jpg",
  "imageCopyright" : "REUTERS/DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "AstraZeneca stößt laut Medienbericht Beteiligung an Moderna ab",
  "articleTitleTranslated" : "According to a media report, AstraZeneca is selling stake in Moderna",
  "articleContent" : [ "Der britisch-schwedische Pharmakonzern AstraZeneca hat einem Zeitungsbericht zufolge seine Beteiligung an dem US-Biotech-Unternehmen Moderna verkauft. AstraZeneca habe seine Anteile in Höhe von 7,7 Prozent für mehr als eine Milliarde Dollar (825,01 Mio.", "Euro) abgestoßen, nachdem Aktien des US-Pharmaherstellers wegen des Durchbruchs beim Coronavirus-Impfstoff in die Höhe geschnellt waren, berichtete The Times am Sonntag.", "Eine Partnerschaft der beiden Biotechnologieunternehmen bliebe für andere Behandlungsmethoden bestehen, hieß es in dem Bericht weiter.", "Moderna, dessen Impfstoff in den USA für den Notfall zugelassen ist, erwartet aufgrund des Impfstoffs einen Umsatz von 18,4 Milliarden Dollar in 2021.  Sowohl AstraZeneca als auch Moderna reagierten zunächst nicht auf Anfragen zur Stellungnahme.", "In den USA sind drei Corona-Impfstoffe zugelassen: Neben dem Produkt von Moderna sind auch das Vakzin des Mainzer Pharma-Unternehmens BioNTech und seines US-Partners Pfizer sowie seit heute, Sonntag, auch der Impfstoff des US-Konzerns Johnson & Johnson zugelassen.", "In der EU sind die Impfstoffe von BioNTech/Pfizer, Moderna und AstraZeneca auf dem Markt. Von Johnson & Johnson hat die EU-Kommission Impfdosen für 200 Millionen Menschen bestellt." ],
  "articleContentTranslated" : [ "The British-Swedish pharmaceutical company AstraZeneca has sold its stake in the US biotech company Moderna, according to a newspaper report. AstraZeneca bought its 7.7 percent stake for more than $ 1 billion ($ 825.01 million).", "The Times reported on Sunday after stocks in the US pharmaceutical company soared over the breakthrough in the coronavirus vaccine.", "A partnership between the two biotechnology companies would remain in place for other treatments, the report said.", "Moderna, whose vaccine is approved in the US for emergency use, expects sales of $ 18.4 billion in 2021 due to the vaccine. Both AstraZeneca and Moderna initially did not respond to requests for comment.", "Three corona vaccines are approved in the USA: In addition to the Moderna product, the vaccine from the Mainz-based pharmaceutical company BioNTech and its US partner Pfizer and, as of today, Sunday, also the vaccine from the US company Johnson & Johnson.", "BioNTech / Pfizer, Moderna and AstraZeneca vaccines are on the market in the EU. The EU Commission has ordered vaccination doses for 200 million people from Johnson & Johnson." ]
}