{
  "id" : "yY4ayWE0",
  "url" : "https://kurier.at/wirtschaft/bad-sofa-oder-neue-kueche-leiner-versteigert-40000-artikel/401168218",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T09:37:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3435895/46-129540686.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bad, Sofa oder neue Küche? Leiner versteigert 40.000 Artikel",
  "articleTitleTranslated" : "Bathroom, sofa or new kitchen? Leiner is auctioning 40,000 items",
  "articleContent" : [ "Das Ende für das Möbelhaus \"Leiner\" auf der Wiener Mariahilfer Straße rückt immer näher: Die Signa-Gruppe will dort ein Kaufhaus nach Vorbild des Berliner \"KaDeWe\" errichten, im März sollen die Bagger auffahren.", "Damit das möglich ist, wird nun die sich noch im Geschäft befindliche Ware - von Küchen über Orientteppiche bis hin zu Wäscheständern - versteigert, wie die beauftragte Auktionsplattform aurena.at am Dienstag in einer Aussendung mitteilte.", "Mitsteigern kann jeder. Mehr als 40.000 Artikel sollen innerhalb von 25 Werktagen unter den Hammer kommen. Die ersten Zuschläge werden ab 31.  Jänner erteilt - die Objekte werden im Rahmen mehrerer Auktionen verkauft.", "Plan ist, das Möbelhaus innerhalb von fünf Wochen, bis Ende Februar, leer zu bekommen, hieß es. In der Aussendung gab es auch einen Eindruck davon, was für Waren an den Mann bzw. die Frau gebracht werden sollen:", "\"Gut 900 Teppiche, 40 Bäder, 100 Sofas, 50 Betten, 15 Küchen, unzählige Lampen und Haushaltsgeräte, Unmengen an Deko-Artikel, Geschirr oder Baby-Ausstattung: all das und noch viel mehr kommt unter den Hammer.\"  :", "Die Bandbreite reiche von wertvollen Orientteppichen und Leder-Garnituren über Badewannen und Esstischgruppen bis hin zu Wäschekörben, Staubsaugern und WC-Deckeln.", "Auch Ausstellungsküchen werden versteigert - die Ausrufpreise würden meist bei rund zehn Prozent des herkömmlichen Verkaufspreises starten, hieß es. Neben dem Sortiment des Möbelhauses muss auch die Gebäudeausstattung weg, wie zum Beispiel die Shop-Beleuchtung, die Regalanlagen und Verkaufskojen.", "Auch die Ausstattung des Möbelhaus-Restaurants und Leuchtkästen mit Firmenlogo sind zu haben. Die ersten Offerte sind auf www.aurena.at bereits online. Das Angebot werden in den nächsten Tagen schrittweise erweitert, wurde angekündigt.", "Wer mitbieten will muss sich auf der Plattform zunächst registrieren. Der Immobilien- und Handelskonzern Signa hatte die Möbelhändler Kika und Leiner im Juni 2018 im Rahmen eines Notverkaufs vom angeschlagenen deutsch-südafrikanischen Möbelkonzern Steinhoff übernommen.", "Der Leiner-Standort auf der Mariahilfer Straße diente als Flaggschiff des Unternehmens. Ab März soll das Gebäude nun abgerissen werden, wobei die historische Fassade aber erhalten bleibt.", "An dem Standort sollen dann ein Warenhaus nach dem Vorbild des berühmten Berliner Warenhauses \"KaDeWe\" und ein Hotel entstehen. Die Eröffnung ist für Herbst 2024 vorgesehen." ],
  "articleContentTranslated" : [ "The end for the furniture store \"Leiner\" on Vienna's Mariahilfer Strasse is getting closer and closer: The Signa Group wants to build a department store based on the model of the Berlin \"KaDeWe\", the excavators are to open in March.", "To make this possible, the goods that are still in the store - from kitchens to oriental carpets to laundry racks - will now be auctioned, as the commissioned auction platform aurena.at announced in a broadcast on Tuesday.", "Anyone can bid. More than 40,000 articles should come under the hammer within 25 working days. The first bids will be awarded from January 31st - the objects will be sold in several auctions.", "The plan is to get the furniture store empty within five weeks, by the end of February, it said. In the broadcast there was also an impression of what kind of goods should be brought to the man or woman:", "\"A good 900 carpets, 40 bathrooms, 100 sofas, 50 beds, 15 kitchens, countless lamps and household appliances, tons of decorative items, dishes or baby equipment: all this and much more is going under the hammer.\" :", "The spectrum ranges from valuable oriental carpets and leather trimmings to bathtubs and dining table groups to laundry baskets, vacuum cleaners and toilet lids.", "Exhibition kitchens are also auctioned - the starting prices usually start at around ten percent of the conventional sales price, it said. In addition to the furniture store's range, the building equipment, such as shop lighting, shelving systems and sales booths, must also be removed.", "The furniture of the furniture store restaurant and light boxes with the company logo are also available. The first offers are already online at www.aurena.at. The offer will be gradually expanded over the next few days, it was announced.", "Whoever wants to bid must first register on the platform. The real estate and retail group Signa had taken over the furniture dealers Kika and Leiner in June 2018 as part of an emergency sale from the ailing German-South African furniture company Steinhoff.", "The Leiner location on Mariahilfer Strasse served as the company's flagship. The building is to be demolished from March onwards, although the historic facade will be retained.", "A department store based on the model of the famous Berlin department store \"KaDeWe\" and a hotel will then be built at the location. The opening is planned for autumn 2024." ]
}