{
  "id" : "YYLkKo7j",
  "url" : "https://kurier.at/wirtschaft/sie-koennen-doch-nicht-alle-betriebe-schliessen/401151516",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T15:08:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863402/20210110-ABD0001-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Sie können doch nicht alle Betriebe schließen\"",
  "articleTitleTranslated" : "\"You can't close all businesses\"",
  "articleContent" : [ "In der Debatte über weitere Einschränkungen im Kampf gegen die Corona-Pandemie gibt es in Deutschland Widerstand gegen schärfere Auflagen für die Wirtschaft. Arbeitgeberpräsident Rainer Dulger warnte in der \"Frankfurter Allgemeinen Sonntagszeitung\" (FAS) vor weiteren Einschränkungen für Unternehmen.", "Nachdem Thüringens Ministerpräsident Bodo Ramelow (Linke) am Freitag einen Lockdown für die Wirtschaft gefordert hatte, mahnten auch die Grünen, Betriebe in den Fokus zu nehmen. \"Wir müssen die Menschen pandemiegeschützt so gut es geht in Brot und Arbeit halten\", sagte Dulger.", "Nur mit Wertschöpfung könnten die Sozialsysteme am Leben gehalten werden, die im Moment alle versorgten. Die Forderung nach flächendeckenden Schließungen bezeichnete er als \"absurd\". \"Sie können doch nicht alle Betriebe schließen\", sagte er der \"FAS\".", "Ramelow hatte sich am Freitag im MDR hingegen dafür ausgesprochen, auch die Wirtschaft in Deutschland in den Lockdown zu schicken. \"Wir müssen jetzt einfach einmal komplett eine Pause machen\", sagte er.", "\"Der Fehler, den wir in ganz Deutschland gemacht haben, war, dass wir den Dezember nicht genutzt haben, um tatsächlich auch die allgemeine Wirtschaft in eine Pause zu schicken.\" Die Last des Lockdowns hätten bisher Gastronomen, Einzelhändler, Kulturschaffende und Kinder getragen.", "Auch die Fraktionsvorsitzende der Grünen im Bundestag, Katrin Göring-Eckardt, forderte, beim Kampf gegen das Virus gehörten \"Wirtschaft und Arbeitswelt ins Zentrum\", wie sie dem \"Tagesspiegel\" sagte.", "Millionen Beschäftigte seien täglich von Infektionen bedroht, weil Schutzmaßnahmen in Unternehmen nicht ausreichten, ohne Not Präsenzpflicht eingefordert werde oder Risiken durch die Anfahrt in öffentlichen Verkehrsmitteln nicht mitgedacht würden.", "In der \"FAS\" sprach sie sich zudem erneut für schärfere Homeoffice-Regeln aus. Arbeitgeberpräsident Dulger sieht die Verantwortung für volle Büros teilweise auch bei den Arbeitnehmern.", "\"Heute beobachte ich bei meinen Mitarbeitern, die einer Bürotätigkeit nachgehen, zumindest einen Trend, dass man nach einer langen Phase daheim gerne mal wieder in den Betrieb kommt, um auch mal wieder die Kollegen zu sehen - zwar nur mit Abstand, aber immerhin\", sagte er der \"FAS\".", "Die Betriebe hätten beim Infektionsschutz viel erreicht, sagte Dulger. Schon jetzt aber gebe es eine Unverhältnismäßigkeit zwischen überfüllten Skipisten und geschlossenen Geschäften.", "Er forderte, dass die Politik bei künftigen Entscheidungen über Corona-Maßnahmen die Sozialpartner miteinbeziehen solle. Es müsse dabei auch um eine langfristige Strategie gehen, sagte er. \"Das Geld, das wir gerade verlieren, muss ja wieder erwirtschaftet werden.\"", "Die Politik dürfe nicht immer neue Anforderungen an die Unternehmen stellen. Stattdessen sollten Sozialbeiträge auf 40 Prozent der Lohnsumme gedeckelt und das Renteneintrittsalter angehoben werden." ],
  "articleContentTranslated" : [ "In the debate about further restrictions in the fight against the corona pandemic, there is resistance in Germany to stricter requirements for the economy. Employer President Rainer Dulger warned in the \"Frankfurter Allgemeine Sonntagszeitung\" (FAS) of further restrictions for companies.", "After Thuringia's Prime Minister Bodo Ramelow (left) called for a lockdown for the economy on Friday, the Greens also warned to focus on companies. \"We have to keep people in their bread and work as well as possible, protected from pandemics,\" said Dulger.", "Only with added value could the social systems that currently supply everyone be kept alive. He described the demand for widespread closings as \"absurd\". \"You can not close all businesses,\" he told the \"FAS\".", "Ramelow, however, had spoken out in the MDR on Friday that the economy in Germany should also be locked down. \"We just have to take a complete break now,\" he said.", "\"The mistake we made across Germany was that we didn't use December to actually put the general economy on a break.\" So far, restaurateurs, retailers, cultural workers and children have borne the burden of the lockdown.", "The parliamentary group leader of the Greens in the Bundestag, Katrin Göring-Eckardt, also called for the fight against the virus to include \"business and the world of work\", as she told the \"Tagesspiegel\".", "Millions of employees are threatened by infections every day because protective measures in companies are insufficient, presence is required without an emergency, or risks from traveling in public transport are not taken into account.", "In the \"FAS\" she also spoke out in favor of stricter home office rules. Employer President Dulger sees the responsibility for full offices partly also with the employees.", "\"Today I see at least one trend among my employees who are working in the office that after a long period at home they like to come back to the company to see their colleagues again - only at a distance, but at least\", he said the \"FAS\".", "The companies had achieved a lot in terms of infection protection, said Dulger. But there is already a disproportionality between overcrowded ski slopes and closed shops.", "He demanded that politics should include the social partners in future decisions about corona measures. It must also be about a long-term strategy, he said. \"The money that we are currently losing has to be made again.\"", "Politicians shouldn't always make new demands on companies. Instead, social contributions should be capped at 40 percent of the wage bill and the retirement age should be raised." ]
}