{
  "id" : "yYo2crZI",
  "url" : "https://kurier.at/wissen/gesundheit/hemmstoffe-verhindern-die-vermehung-von-corona-viren/401206609",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T13:40:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4975510/20210303-ABD0004-1-1.jpg",
  "imageCopyright" : "Imago",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hemmstoffe verhindern die Vermehung von Corona-Viren",
  "articleTitleTranslated" : "Inhibitors prevent corona viruses from multiplying",
  "articleContent" : [ "Ein Forschungsteam von Pharmazeuten der Universität Bonn hat zwei Wirkstoff-Familien entdeckt, die die Vermehrung des Coronavirus SARS-CoV-2 blockieren können. Die Arzneimittelkandidaten scheinen geeignet, das Schlüsselenzym des Virus, die sogenannte Hauptprotease auszuschalten.", "Die Studie basiert auf Laborexperimenten. Für die Entwicklung von Medikamenten sind noch aufwändige klinische Studien erforderlich. Die Ergebnisse sind nun im Journal “Angewandte Chemie“ veröffentlicht.  ", "Damit sich das Coronavirus SARS-CoV-2 vermehren kann, ist es auf die Hauptprotease als Schlüsselenzym angewiesen. Das Virus lässt sein Genom aus RNA zunächst in einen großen Protein-Strang übersetzen.", "Die virale Hauptprotease zerschneidet dann dieses Proteinband in kleinere Einheiten, aus denen die neuen Viruspartikel gebildet werden. “Die Hauptprotease ist ein äußerst vielversprechender Ansatzpunkt der Coronavirus-Wirkstoffforschung”, sagt Prof.", "Dr. Christa E. Müller vom Pharmazeutischen Institut der Universität Bonn. \"Wird dieses Enzym blockiert, dann ist die Virusvermehrung in den Körperzellen gestoppt.\" Die Wissenschaftlerin ist Mitglied in dem Transdisziplinären Forschungsbereich \"Leben und Gesundheit\" der Universität Bonn.", "Die Pharmazeutischen Chemiker entwarfen eine große Anzahl an potenziellenHemmstoffen basierend auf der Struktur der Hauptprotease und dem Mechanismus, mit dem das wichtige Virusvermehrungsenzym arbeitet.", "\"Bedingung für einen geeigneten Hemmstoff ist, dass er ausreichend fest an die Hauptprotease bindet und ihr aktives Zentrum blockieren kann\", sagt Prof. Dr. Michael Gütschow, der am Pharmazeutischen Institut der Universität Bonn eine eigene Arbeitsgruppe zu solchen Inhibitoren leitet.", "Dann ging es in die experimentelle Phase. Die Wissenschaftler entwickelten für das Hochdurchsatz-Screening ein neues Testsystem. Sie boten der Hauptprotease einen Ausgangsstoff (Substrat) an, an den ein Reportermolekül gekoppelt war.", "Wenn die Protease diese Kopplung katalytisch spaltete, war ein fluoreszierendes Leuchten des Produkts messbar. Blockierte aber ein gleichzeitig verabreichter Hemmstoff erfolgreich die Aktivität der Protease, kam es nicht zum Aufleuchten.", "„Bei den meisten Testverbindungen beobachteten wir keine Enzymhemmung. Aber in seltenen Fällen unseres umfangreichen Tests war die Fluoreszenz unterdrückt: Das waren die erhofften Treffer bei der Suche nach Hemmstoffen für die Virus-Protease”, berichtet Gütschow.", "Zwei Wirkstoffklassen sind nach dem Hochdurchsatz-Screening der Forscher besonders vielversprechend, und maßgeschneiderte Verbindungen aus diesen Klassen wurden neu synthetisiert.", "An der Hauptprotease kleben sie wie Kaugummi und blockieren das entscheidende katalytische Zentrum, wodurch die Hauptprotease die Virusvermehrung nicht mehr vorbereiten kann. “Einige der Verbindungen haben sogar noch einen weiteren Effekt”, berichtet Müller.", "„Sie hemmen darüber hinaus ein menschliches Enzym, das dem Virus dabei hilft, in Körperzellen einzudringen.“ Die Beteiligten brachten ganz unterschiedliche Expertisen in die Studie ein.", "“Nur durch die großartige Kooperation ist es uns gelungen, geeignete Wirkstoffkandidaten zu entwerfen, zu synthetisieren und biochemisch zu charakterisieren”, sagt Gütschow. „Die besten Wirkstoffe stellen vielversprechende Leitstrukturen für die Arzneistoffentwicklung dar“, so Müller.", "Umfangreiche klinische Tests müssten aber erst noch erweisen, ob diese Kandidaten auch im Menschen die Vermehrung des SARS-Coronavirus-2 hemmen, so Gütschow. Neben der federführenden Universität Bonn war das Institut für Virologie und Immunbiologie der Uni Würzburg beteiligt." ],
  "articleContentTranslated" : [ "A research team of pharmacists from the University of Bonn has discovered two families of active ingredients that can block the reproduction of the SARS-CoV-2 coronavirus. The drug candidates seem capable of switching off the virus' key enzyme, the so-called main protease.", "The study is based on laboratory experiments. Complex clinical studies are still required for the development of drugs. The results have now been published in the journal “Angewandte Chemie”.", "In order for the coronavirus SARS-CoV-2 to multiply, it depends on the main protease as a key enzyme. The virus first translates its genome from RNA into a large protein strand.", "The main viral protease then cuts this protein band into smaller units from which the new virus particles are formed. \"The main protease is an extremely promising starting point for coronavirus drug research,\" says Prof.", "Dr. Christa E. Müller from the Pharmaceutical Institute at the University of Bonn. \"If this enzyme is blocked, the virus stops reproducing in the body's cells.\" The scientist is a member of the transdisciplinary research area \"Life and Health\" at the University of Bonn.", "Pharmaceutical Chemists designed a large number of potential inhibitors based on the structure of the major protease and the mechanism by which the important virus replicating enzyme works.", "\"A condition for a suitable inhibitor is that it binds sufficiently firmly to the main protease and can block its active center,\" says Prof. Dr. Michael Gütschow, who heads his own working group on such inhibitors at the Pharmaceutical Institute of the University of Bonn.", "Then it went into the experimental phase. The scientists developed a new test system for high-throughput screening. They offered the main protease a starting material (substrate) to which a reporter molecule was coupled.", "When the protease catalytically cleaved this coupling, a fluorescent glow of the product was measurable. However, if a concurrently administered inhibitor successfully blocked the activity of the protease, it did not light up.", "“We saw no enzyme inhibition with most of the test compounds. But in rare cases of our extensive test, the fluorescence was suppressed: These were the hoped-for hits in the search for inhibitors for the virus protease, ”reports Gütschow.", "Two drug classes are particularly promising, according to the researchers' high-throughput screening, and tailor-made compounds from these classes have been newly synthesized.", "They stick to the main protease like chewing gum and block the crucial catalytic center, which means that the main protease can no longer prepare for virus replication. “Some of the compounds even have another effect,” reports Müller.", "“They also inhibit a human enzyme that helps the virus to penetrate body cells.” The participants contributed very different types of expertise to the study.", "“It was only through this great cooperation that we were able to design, synthesize and biochemically characterize suitable drug candidates,” says Gütschow. \"The best active ingredients represent promising lead structures for drug development,\" says Müller.", "Extensive clinical tests would first have to prove whether these candidates also inhibit the multiplication of SARS coronavirus-2 in humans, according to Gütschow. In addition to the lead University of Bonn, the Institute for Virology and Immunobiology at the University of Würzburg was also involved." ]
}