{
  "id" : "YyuYKbnM",
  "url" : "https://kurier.at/politik/inland/live-hilfsmassnahmen-gegen-die-psychische-belastungen-in-der-pandemie/401200714",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T09:20:08Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4965646/46-175891409.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Wir sind in der Phase der Desillusionierung\", sagen Experten",
  "articleTitleTranslated" : "\"We are in the phase of disillusionment,\" say experts",
  "articleContent" : [ "Es gehe um die \"Stimmung in diesem Land, einer Team-Stimmung\", so Anschober. \"Wir schaffen die Krise nur gemeinsam und mit Solidarität. Unser Gegner ist das Virus.\" Honeymoon- folgt Desillusionierungsphase \"Katastrophen verlaufen in Phasen\", so Barbara Juen.", "Die erste Phase sei die \"Honeymoon\"-Phase, da sei die Hilfsbereitschaft besonders groß. Gefolgt sei diese von einer \"Desillusionierungsphase. Wir sind derzeit in der Desillusionierungsphase. Die Leute fühlen sich machtlos.", "Das ist eine gefährliche Haltung, die in Depression und Aggression münden kann.\" Es sei normal, dass die Frustration derzeit groß ist. Anti-Corona-Gegner müssten \"ernst genommen werden\", so Juen, \"wir müssen lernen, dass wir alle in einem Boot sitzen.\"", "Besonders betroffene Gruppen Weltweit haben dieselben Gruppen Probleme, 16- bis 30-Jährige, das Gesundheitspersonal, Ältere und psychisch Kranke seien besonders betroffen, so Juen. Psychiatrische, psychologische Versorgung sei wichtig für bereits Erkrankte und vulnerable Gruppen.", "\"Die Resilienz einer Gesellschaft zeigt sich in den Gemeinschaftsaktivitäten\", sagt die Gesundheitspsychologin. Österreich zeichne sich durch hohes zivilgesellschaftliches Engagement aus. \"Wir müssen bestehende Ressourcen unterstützen und die Gesamtbevölkerung beachten.\"", "Es gehe konkret um fünf Bereiche. Sicherheit: äußere Sicherheit (wirtschaftliche, gesundheitliche Sicherheit) und innere Sicherheit (ehrliche Kommunikation, Verbundenheit) Die physische Distanzierung führe zu einer psychischen Distanz.", "\"Das darf nicht sein\", so Juen. Ruhe: Menschen müssten genug Normalität erleben dürfen. Weihnachten und Ostern müssten stattfinden können ebenso wie die Möglichkeit, Sport betreiben, Kultur und Kunst erleben zu können.", "Selbst- und kollektive Wirksamkeit: Dieser Bereich schaffe derzeit die größten Probleme, so Juen. \"Wir müssen vom passiven Opfer zum aktiven Überlebenden werden.\" Hoffnung: Hierbei gehe es um eine \"positive Perspektive für die Zukunft\".", "Am Ende gehe es darum, in der Krise zu wachsen. Trauer und Verlust bleiben bestehen, doch \"positive Effekte\" würden sich einstellen, weil man sich Freundschaften und ähnlichem stärker bewusst sei.", "Musalek: \"Es geht uns bei längeren Belastungen die Luft aus\" \"Eine Infektionskrise ist immer auch eine psychosoziale Krise\", sagt Michael Musalek. \"Es geht uns bei längeren Belastungen buchstäblich die Luft aus.\"", "Die Covid-Krise sei oft mit einem Marathon verglichen worden. Musalek will selbiges lieber mit Handball vergleichen. Es gibt zwei Mal 30 Minuten Spielzeit. \"Wir befinden uns 10 Minuten nach der zweiten Spielzeit.\"", "Was wir nicht wissen ist, ob es noch eine Nachspielzeit gibt. \"Ein Nachspiel ist wesentlich besser, als die Partie zu verlieren\", sagt Musalek weiter. Es gebe mehrere Problemfelder.", "\"Üblicherweise braucht es ein bis eineinhalb Jahre, um die Folgen der Pandemie auch hinsichtlich von Suiziden evaluieren zu können\", sagt Musalek auf Nachfrage. Psychische Problemfelder Das erste Problemfeld betrifft Kinder- und Jugendliche durch Home-Schooling und eingeschränkte Sportmöglichkeiten.", "\"Was wir bis jetzt vielfach vergessen haben sind die Lehrlinge\". Zudem sei die Vereinsamung von Älteren, der Verlust des Arbeitsplatzes und der Verlust von Beziehungen von immanenter Bedeutung, weil sie durch die Krise in Mitleidenschaft gezogen wurden.", "\"Wir werden alle reizbarer. Wir müssen in der Prävention tätig werden.\" Zuallererst werde der Kinder- und Jugendbereich untersucht werden, sagt Musalek.", "Sportliche Betätigung der Jugendlichen in Vereinen solle wieder möglich gemacht werden, da diese maßgebliche Auswirkungen auf die psychische Gesundheit habe. Erste positive Auswirkungen auf die Psyche der Jugendlichen sei seit der Schulöffnung bereits spürbar, sagt Anschober auf Nachfrage.", "Es gehe um personelle Ressourcen -  nicht um die finanziellen Möglichkeiten, die nun im Fokus stehen sollen. \"Wir werden in der Pandemie reizbarer\" Es gehe darum, Lösungsstrategien zu erarbeiten, sagt Michael Musalek, um in dieser \"Erschöpfungsphase wieder Kraft zu schöpfen\".", "Das Gefühl, etwas selbst schaffen zu können, sei den Menschen abhandengekommen. Die Covid-Tests seien ein Beispiel zur Krisenbewältigung. Der zweite Kraft-Bereich sei das \"Schöne, Lustvolle und Freudvolle\", so Musalek.", "Sich bewegen, etwas erleben zu können sei individuell.", "Es gehe demnach nicht um \"Zwangsbeglückungen\", sondern um individuell \"freudvolle Erlebnisse\". 15 Millionen Covid-Tests österreichweit 2.093 Neuinfektionen wurden in den vergangenen 24 Stunden eingemeldet, schickt Gesundheitsminister Rudolf Anschober voraus.", "\"Das ist eine besorgniserregende Entwicklung\", so der grüne Minister weiter. \"Wir bleiben auf einem extrem hohen Niveau, was die Testungen betrifft\", hebt Anschober als positive Entwicklung hervor. 15 Millionen Testungen seien bis dato in Österreich durchgeführt worden.", "Durch die Dominanz der Mutationen steige automatisch die Infektionsrate, da die Mutationen ein bis zu 40 Prozent höheres Infektionsrisiko mit sich bringen. Man wisse sehr genau, wie hoch die Ausbreitung ist.", "Sie liege derzeit bei 50 Prozent. Die \"Phase bis Ostern werde eine sehr schwierige\" - durch eine hohe Impfquote und wärmere Temperaturen werde sich die Situation indes verbessern. Am Wochenende werde evaluiert, ob die Infektionszahlen den hohen Testraten oder den Mutationen geschuldet sind.", "Bei einer 7-Tages-Inzidenz von 200 Infektionen müssten weitere Maßnahmen ergriffen werden. Grüner Pass für Österreich? Der \"Immunitätsnachweis\", so Anschober, werde gerade hinsichtlich rechtlicher, ethischer und technischer Fragen im Ministerium überprüft.", "Die Anwendungsfrage stelle sich erst bei einer Durchimpfungsrate von 50 bis 70 Prozent. Derzeit liegt die Impfungsrate in Österreich bei 4,5 Prozent." ],
  "articleContentTranslated" : [ "It is about the \"atmosphere in this country, a team atmosphere,\" said Anschober. \"We can only manage the crisis together and with solidarity. Our opponent is the virus.\" Honeymoon follows disillusionment phase \"Disasters run in phases\", says Barbara Juen.", "The first phase is the \"honeymoon\" phase, because the willingness to help is particularly great. This is followed by a \"disillusionment phase. We are currently in the disillusionment phase. People feel powerless.", "This is a dangerous attitude that can lead to depression and aggression. \"It is normal that the frustration is high at the moment. Anti-Corona opponents must be\" taken seriously, \"said Juen.\" We have to learn that we are all in sit in a boat. \"", "Particularly Affected Groups Worldwide, the same groups have problems, 16 to 30 year olds, health workers, the elderly and the mentally ill are particularly affected, said Juen. Psychiatric and psychological care is important for those who are already sick and vulnerable groups.", "\"The resilience of a society shows in the community activities,\" says the health psychologist. Austria is characterized by a high level of civil society engagement. \"We have to support existing resources and pay attention to the general population.\"", "There are five specific areas. Security: external security (economic, health security) and internal security (honest communication, solidarity). Physical distancing leads to psychological distance.", "\"That shouldn't be,\" said Juen. Quiet: People should be able to experience enough normalcy. Christmas and Easter should be able to take place as well as the opportunity to do sports, experience culture and art.", "Self and collective effectiveness: This area is currently creating the greatest problems, according to Juen. \"We have to go from being a passive victim to an active survivor.\" Hope: This is about a \"positive perspective for the future\".", "In the end, it's about growing in the crisis. Grief and loss persist, but \"positive effects\" would arise because one is more aware of friendships and the like.", "Musalek: \"We run out of air when we are exposed to longer periods of time\" \"An infection crisis is always also a psychosocial one,\" says Michael Musalek. \"We literally run out of breath during prolonged exposure.\"", "The Covid crisis has often been compared to a marathon. Musalek would rather compare it with handball. There are two times 30 minutes of playing time. \"We are 10 minutes after the second season.\"", "What we don't know is whether there will be stoppage time. \"An aftermath is much better than losing the game,\" continued Musalek. There are several problem areas.", "\"It usually takes one to one and a half years to evaluate the consequences of the pandemic with regard to suicides,\" said Musalek when asked. Psychological problem areas The first problem area affects children and young people through home schooling and limited sports opportunities.", "\"What we have often forgotten up to now are the apprentices\". In addition, the loneliness of the elderly, the loss of jobs and the loss of relationships are of immanent importance because they have been affected by the crisis.", "\"We're all getting more irritable. We have to take action on prevention.\" First and foremost, the child and youth area will be examined, says Musalek.", "Sports activities of young people in clubs should be made possible again, as this has significant effects on mental health. The first positive effects on the psyche of young people have already been felt since the school opened, says Anschober when asked.", "It is about human resources - not the financial possibilities that should now be the focus. \"We become more irritable in the pandemic.\" It is a matter of working out solution strategies, says Michael Musalek, in order to \"regain strength\" in this phase of exhaustion.", "People have lost the feeling of being able to create something themselves. The Covid tests are an example of crisis management. The second power area is the \"beautiful, pleasurable and joyful\", so Musalek.", "Moving, being able to experience something is individual.", "It is therefore not about \"compulsory happiness\", but about individual \"joyful experiences\". 15 million Covid tests across Austria 2,093 new infections were reported in the past 24 hours, Health Minister Rudolf Anschober sent ahead.", "\"This is a worrying development,\" continued the Green Minister. \"We're staying at an extremely high level when it comes to testing,\" says Anschober as a positive development. 15 million tests have been carried out in Austria to date.", "The dominance of the mutations automatically increases the infection rate, since the mutations bring with them an up to 40 percent higher risk of infection. You know very well how high the spread is.", "It is currently 50 percent. The \"phase up to Easter will be a very difficult one\" - however, the situation will improve due to a high vaccination rate and warmer temperatures. At the weekend, it will be evaluated whether the infection numbers are due to the high test rates or the mutations.", "With a 7-day incidence of 200 infections, further measures would have to be taken. Green passport for Austria? The \"proof of immunity\", so Anschober, is being checked in the ministry with regard to legal, ethical and technical questions.", "The application question only arises at a vaccination rate of 50 to 70 percent. The vaccination rate in Austria is currently 4.5 percent." ]
}