{
  "id" : "YZ7p7hhS",
  "url" : "https://kurier.at/sport/tennis/corona-chaos-die-australian-open-werden-wohl-verschoben/401108496",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T16:49:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Chaos: Die Australian Open werden wohl verschoben",
  "articleTitleTranslated" : "Corona chaos: The Australian Open will probably be postponed",
  "articleContent" : [ "Das erste Grand Slam Turnier 2021 sollte am 18.  Jänner beginnen.  Doch ein planmäßiger Start wird immer unwahrscheinlicher.  Am 18.  Jänner sollte mit dem Australian Open das erste Grand-Slam-Tennisturnier des neues Jahres beginnen.", "Der Termin ist aber kaum noch realistisch.  Quarantäne, TV-Rechteinhaber und der Kalender bereiten den Verantwortlichen in Melbourne Kopfzerbrechen.  Noch vor wenigen Wochen schien alles mehr oder weniger auf Schiene.", "Der Plan: Die Spieler treffen Mitte Dezember in Melbourne ein, absolvieren in einem erstklassigen Hotel die obligatorischen zwei Wochen Quarantäne, während der sie aber trainieren dürfen, spielen dann ein oder zwei Vorbereitungsturniere und sind am 18.", "Jänner bereit für „Best-of-five“-Partien.  Daniel Andrews, der Premierminister des Bundesstaats Victoria, hatte aber andere Vorstellungen.  Er dürfte alarmiert sein über die im Gegensatz zu Australien hohen Infektionszahlen in Europa und den USA.", "Die Priorität: Andrews will vor Weihnachten Australier im Ausland und Angehörige einreisen lassen und erst in zweiter Priorität, ab Jänner, Tennisprofis.  Immerhin würde es sich um einen über 1.000-köpfigen Tross handeln.", "Und noch einschneidender: Während der 14-tägigen Quarantäne sollen diese, wie andere Einreisende auch, im Hotelzimmer bleiben müssen.  So ist an einen Turnierstart am 18.", "Jänner, oder wohl überhaupt im Jänner, nicht zu denken.  Der Kritiker: ATP-Finals-Sieger Daniil Medwedew sagte es klar: „Es ist undenkbar, dass wir zwei Wochen nicht trainieren können und dann gleich in ein Grand-Slam-Turnier einsteigen.", "Das würden die wenigsten auf sich nehmen und es wäre gefährlich für unsere Gesundheit.“ Vor allem würde es den Formaufbau, für den Dominic Thiem und Co. im Dezember jeweils schwitzen und schuften, praktisch wieder zunichtemachen.", "Eine Verschiebung nach hinten - in den Februar oder sogar März oder April - wäre also naheliegend.  Der Haken: Der Fernsehsender Nine, der die Rechte 2018 für fünf Jahre und 300 Millionen Dollar (rund 252 Mio.", "Euro) gekauft hat, hat in seinem Vertrag den Jänner-Termin und will diesen unbedingt durchsetzen oder Geld zurückverlangen.  Jänner bedeutet in Australien: Sommerferien sowie die Zeit, in der die TV-Sender Werbetrailer für ihre neuen Serien schalten, die im Februar starten.", "Da sind die Australian Open mit ihren Millionen von Zuschauern jeweils die ideale Plattform.  Das Problem: Das zweite Problem ist der dicht gedrängte Tenniskalender.", "Normalerweise finden im Februar eine Fülle von ATP- und WTA-Turnieren statt, darunter 500er- respektive Premier-Events wie Rotterdam, Dubai oder Doha.  Im März folgen die großen, gemeinsamen Turniere in Indian Wells und Miami.", "Noch haben weder Herren- noch Damen-Tour einen Kalender für das nächste Jahr veröffentlicht.  Angesichts wieder massiv gestiegener Corona-Zahlen in Europa und Nordamerika ist zu vieles unsicher.", "Könnte zum Beispiel in den USA nicht gespielt werden, wäre unter Umständen ein Programm mit den Turnieren im Nahen Osten im Februar und den Australian Open im März denkbar.", "Entscheiden darüber werden indirekt die Behörden des Bundesstaats Victoria.  Noch laufen die Drähte zwischen den Tennis-Oberen und den politischen Entscheidungsträgern heiß.", "Am Sonntag meldete die Melbourner Tageszeitung „The Age“, eine Entscheidung werde binnen 48 Stunden fallen.  Die blieb bisher jedoch aus.  Die Differenzen: Uneinigkeit herrscht auch unter den Topstars.", "Rafael Nadal zeigte sich in den vergangenen Tagen staatsmännisch.  „Es steht uns nicht zu, den lokalen Behörden zu diktieren, was sie zu tun haben“, sagte der Spanier.", "„Es liegt an ihnen zu entscheiden, was für ihre Bevölkerung am besten ist.  Wir müssen geduldig und flexibel sein.“ Mit der Geduld hat es Novak Djokovic hingegen nicht so.", "Der Serbe forderte die Behörden in Victoria eindringlich auf, für die Tennis-Stars eine Ausnahme zu machen." ],
  "articleContentTranslated" : [ "The first Grand Slam tournament in 2021 should start on January 18th. But a start on schedule is becoming increasingly unlikely. On January 18, the first Grand Slam tennis tournament of the new year should begin with the Australian Open.", "The date is hardly realistic anymore. Quarantine, TV rights holders and the calendar are a headache for those responsible in Melbourne. Just a few weeks ago everything seemed to be more or less on track.", "The plan: The players arrive in Melbourne in mid-December, complete the mandatory two-week quarantine in a first-class hotel, during which they are allowed to train, then play one or two preparation tournaments and are on May 18.", "January ready for “best-of-five” games. Daniel Andrews, the Prime Minister of the State of Victoria, had different ideas. He should be alarmed about the high number of infections in Europe and the USA, in contrast to Australia.", "The priority: Andrews wants Australians abroad and relatives to enter the country before Christmas and tennis professionals only in second priority, from January. After all, it would be a train of over 1,000 people.", "And even more drastic: During the 14-day quarantine, they, like other immigrants, should have to stay in the hotel room. So a tournament start on 18.", "January, or probably January at all, not to think about. The critic: ATP Finals winner Daniil Medvedev said it clearly: “It is unthinkable that we cannot train for two weeks and then immediately enter a Grand Slam tournament.", "Very few would take on that and it would be dangerous for our health. ”Above all, it would practically wipe out the structure for which Dominic Thiem and Co. sweat and toil in December.", "A shift backwards - to February or even March or April - would be obvious. The catch: The television channel Nine, which granted the rights in 2018 for five years and $ 300 million (around 252 million).", "Euros) has the January deadline in his contract and absolutely wants to enforce it or demand money back. In Australia, January means: summer vacation and the time when the TV stations switch advertising trailers for their new series that start in February.", "The Australian Open, with its millions of viewers, is the ideal platform. The problem: The second problem is the tightly packed tennis calendar.", "Usually in February there are plenty of ATP and WTA tournaments, including 500 and premier events such as Rotterdam, Dubai or Doha. The big joint tournaments in Indian Wells and Miami will follow in March.", "Neither the men's nor the women's tour have yet published a calendar for the next year. In view of the massive increase in the corona numbers in Europe and North America, too much is uncertain.", "If, for example, it could not be played in the USA, a program with the tournaments in the Middle East in February and the Australian Open in March might be conceivable.", "The authorities of the state of Victoria will decide on this indirectly. The wires between the tennis superiors and the political decision-makers are still running hot.", "On Sunday the Melbourne daily newspaper \"The Age\" reported that a decision would be made within 48 hours. So far, however, this has not happened. The differences: There is also disagreement among the top stars.", "Rafael Nadal has shown himself to be statesmanlike in the past few days. \"It is not our place to dictate what to do with the local authorities,\" said the Spaniard.", "“It is up to them to decide what is best for their people. We have to be patient and flexible. ”Novak Djokovic, on the other hand, doesn't have patience.", "The Serb urged the authorities in Victoria to make an exception for the tennis stars." ]
}