{
  "id" : "yzQ7nR0X",
  "url" : "https://www.derstandard.at/story/2000125286291/ronald-pohls-mittel-alter-nicht-ist-infektioeser-als-der-kommunismus?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T13:00:02Z[UTC]",
  "author" : "Ronald Pohl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ronald Pohls \"Mittel-Alter\": Nichts ist infektiöser als der Kommunismus",
  "articleTitleTranslated" : "Ronald Pohl's \"Middle Ages\": Nothing is more infectious than communism",
  "articleContent" : [ "Die Pandemie nimmt kein Ende: Noch immer durchstoßen viel zu wenige Impfnadeln unsere blasse Wohlstandshaut. Auch österliches Ungemach scheint unabwendbar. Wir Ostösterreicher werden uns die Bierbänke, vollbeladen mit toten Tieren und frisch geriebenem Kren, aller Voraussicht nach aufmalen dürfen.", "Bürgermeister Michael Ludwig, dessen Physiognomie einige lukullische Versiertheit verrät, wird den Wienerinnen und Wienern wohl keinen Osterbock unter freiem Himmel zapfen. Er wird auch keine frischen Lämmchen für uns behutsam am Spieß drehen.", "Doch alle Entbehrungen, die unsere Geduld hart auf die Probe stellen, dürfen eines nicht: unser Geschichtsbewusstsein trüben. Denn Angst vor Ansteckung, vor bitterer Immunschwäche, steckt Österreichern aller Couleur und Geschlechter seit Kriegsende tief in den Knochen.", "Ansteckungshorror und Infiltrationspanik? Waren mir kleinem, vollschlankem Babyboomer tagtäglich vertraut.", "Obwohl Reformer rund um Bruno Kreisky die Hirne mit fortschrittlichen Gedanken fluteten: Hinter jedem Gebrechen, jedem Wasserrohrbruch steckten für meine Eltern und deren Gesinnungsfreunde selbstredend unsichtbare Verschwörer.", "Deren finstere Absicht war nichts Geringeres als die Errichtung eines kommunistischen Weltreichs von Bludenz bis Wladiwostok. Die letzte Teuerungswelle? Ein Werk des KGB. Selbst die Sozialkritik von Fernsehautoren wie Peter Turrini und Wilhelm Pevny (\"Die Alpensaga\"!)", "war von Kreml-Agenten von langer Hand vorbereitet gewesen. Das Abendland, von Hitlers Zivilisationsbruch nur unzulänglich genesen, ging mit jedem Beatles-Hit ein Stück weiter vor die Hunde. Und ich? Kaufte mir, kaum dass mir ein Anflug von Bart spross, ein Album der Hardrock-Ikonen Black Sabbath.", "Deren mutwillig dumpfes, magenumdrehendes Gepolter brachte die Teller in Mamas Vitrine wohltuend zum Klingeln. Der einberufene Familienrat gelangte zu folgendem, dünnlippigem Schluss: Ich Kerl war vom Virus des Aufruhrs befallen.", "Mir konnte nicht geholfen werden. Ein Vakzin gegen Rock’n’Roll war in diesen Tagen der Maul- und Klauenseuche zur Gänze unbekannt. (Ronald Pohl, 24.3.2021)" ],
  "articleContentTranslated" : [ "The pandemic is never ending: Far too few vaccination needles are still piercing our pale, affluent skin. Easter adversity also seems inevitable. We Eastern Austrians will in all likelihood be able to paint the beer benches fully loaded with dead animals and freshly grated horseradish.", "Mayor Michael Ludwig, whose physiognomy reveals some epicurean sophistication, is unlikely to be able to tap the paschal buck in the open air for the Viennese. Nor will he carefully turn any fresh lamb for us on the spit.", "But all the privations that put our patience to the test must not be allowed to do one thing: tarnish our awareness of history. Because fear of infection, of bitter immune deficiency, has been deep in the bones of Austrians of all stripes and genders since the end of the war.", "Contagion horror and infiltration panic? I was familiar with the small, full-figured baby boomer every day.", "Although the reformers around Bruno Kreisky flooded the brains with progressive thoughts: Behind every ailment, every burst water pipe, there were of course invisible conspirators for my parents and their like-minded friends.", "Their sinister intention was nothing less than the establishment of a communist world empire from Bludenz to Vladivostok. The last wave of price increases? A work of the KGB. Even the social criticism of television authors like Peter Turrini and Wilhelm Pevny (\"Die Alpensaga\"!)", "had been prepared for a long time by Kremlin agents. The West, which had only inadequately recovered from Hitler's breach of civilization, went a little further to the dogs with every Beatles hit. And me? As soon as I sprouted a hint of a beard, I bought an album by the hard rock icons Black Sabbath.", "Their wantonly dull, stomach-turning rumble made the plates in Mama's showcase ring pleasantly. The convened family council came to the following thin-lipped conclusion: I, the fellow, had the riot virus.", "I couldn't be helped. A vaccine against rock'n'roll was completely unknown in those days of foot and mouth disease. (Ronald Pohl, March 24th, 2021)" ]
}