{
  "id" : "Z0b7QTOi",
  "url" : "https://kurier.at/politik/inland/aschbacher-ruecktritt-slowakische-uni-will-dissertation-pruefen/401151264",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T07:33:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863330/46-173488349.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Aschbacher-Rücktritt: Slowakische Uni will Dissertation prüfen",
  "articleTitleTranslated" : "Aschbacher resignation: Slovak university wants to examine dissertation",
  "articleContent" : [ "Titel können in der Slowakei rückwirkend nicht aberkannt werden. Die Slowakische Technische Universität (Slovenská technická univerzita - STU) will die Dissertation der am Samstag zurückgetretenen Arbeitsministerin Christine Aschbacher gründlich überprüfen.", "Das berichtete die liberale slowakische Tageszeitung Dennik N am Samstag auf ihrer Webseite. Mit ihrer Dissertation hat die ÖVP-Politikerin im Vorjahr demnach bei der STU im Studienprogramm Industrie-Management der Materialtechnischen Fakultät den PhD-Titel erlangt.", "Die STU besteht aus sieben Fakultäten. Die Material-technologische Fakultät hat ihren Sitz in Trnava, alle restlichen befinden sich in der Hauptstadt Bratislava.", "Überprüfung durch die STU Seitens der STU heißt es laut der Zeitung und News-Plattform Dennik N, dass die Arbeit mit dem staatlichen Antiplagiat-System überprüft wurde, das eine Übereinstimmung mit fremden Texten von 1,15 Prozent gefunden habe.", "\"Eine derartige Übereinstimmung ist minimal, aus dieser Sicht handelt es sich also nicht um ein Plagiat. Das Antiplagiat-System vergleicht aber nur die Übereinstimmung mit Quellen, die sich in seiner Datenbank befinden.", "Fraglich ist dabei das Ausmaß der Vertretung ausländischer Quellen darin\", so der Sprecher der STU Juraj Rybansky für die Zeitung. In der Datenbank des staatlichen Systems befinden sich vor allem slowakische Texte aus Lehrbüchern und dem Internet, mit denen Arbeiten verglichen werden.", "Deutsche Texte liegen nur wenige vor. Die STU gehört zu den besten slowakischen Hochschulen, öfter hat sie auch enthüllte Plagiatoren aus der slowakischen Politik kritisiert.", "Nachdem im Vorjahr auch der slowakische Parlamentspräsident Boris Kollar eines Plagiats überführt wurde, hat sich die STU einer öffentlichen Äußerung angeschlossen, laut der \"ein akademischer Titel keine Dekoration\" sei, dank der Politiker oder Geschäftsmänner ihren sozialen Statuts erhöhen können, sondern das Ergebnis ehrlicher Forschungsarbeit sein sollte.  ", "Im Zusammenhang mit Aschbacher verspricht die STU \"gründliche\" Kontrolle. \"Die STU schaut konsequent auf die Einhaltung hoher Qualitätsstandards von Abschlussarbeiten.", "Alle Feststellungen von Stefan Weber, die die Dissertationsarbeit von Christina Aschbacher betreffen, werden gründlich überprüft und über die Ergebnisse werden wir informieren,\" so Sprecher Rybansky.", "Laut dem slowakischen Zentralen Register von Abschlussarbeiten hatte Aschbacher 2012 mit ihrer Arbeit begonnen. Eingereicht hat sie ihre Abschlussarbeit aber erst im Mai 2020, also acht Jahre später.", "Ein externes Doktor-Studium dauert in der Regel nur fünf Jahre, kann aber laut Gesetz um zwei Jahre verlängert werden.", "Die Uni selbst sieht in der längeren Dauer kein Problem, da laut ihren Infos Aschbacher ihr Studium für zwei Jahre unterbrochen hatte, womit sie die maximale Länge nicht überschritten habe.", "Leiter der Arbeit von Aschbacher war Professor Jozef Sablik, der zwischen 1999 und 2006 auch Dekan der Materialtechnischen Fakultät der STU in Trnava war. Die Arbeit hatten als Opponenten auch Dagmar Babcanova und Felicita Chromjakova beurteilt.", "Ihre Reaktion ist bisher noch nicht bekannt. Keine rückwirkende Aberkennung möglich In der Slowakei gelten ab Neujahr neue Regeln gegen Plagiate.", "Auf den aktuellen Skandal haben diese aber keinen Einfluss, da auch die novellierte Gesetzgebung Rektoren nicht ermöglicht, betrügerisch erlangte Titel rückwirkend abzuerkennen. Die neue Legislative bezieht sich nur auf Abschluss-Arbeiten, die nach dem 1.", "Jänner dieses Jahres eingereicht werden. Die Gesetzesnovelle hatten im Vorjahr die slowakischen Koalitionsparteien - Gewöhnliche Menschen (OLaNO) von Premier Igor Matovic, Wir sind Familie von Parlamentspräsident Boris Kollar, die liberale SaS und Für die Menschen - angenommen.", "Damit haben sie faktisch ihre eigenen Politiker vor einer eventuellen Titel-Aberkennung geschützt. Im vergangenen Jahr sind nämlich auch der slowakische Ministerpräsident Matovic, Parlamentspräsident Kollar und Bildungsminister Bratislav Gröhling von der SaS eines Plagiats überführt worden." ],
  "articleContentTranslated" : [ "Titles cannot be withdrawn retrospectively in Slovakia. The Slovak Technical University (Slovenská technická univerzita - STU) wants to thoroughly review the dissertation of Labor Minister Christine Aschbacher, who resigned on Saturday.", "The liberal Slovak daily Dennik N reported on its website on Saturday. With her dissertation, the ÖVP politician obtained her PhD in the Industrial Management study program of the Materials Technology Faculty at the STU last year.", "The STU consists of seven faculties. The material-technological faculty is based in Trnava, all the rest are in the capital city of Bratislava.", "Review by the STU According to the newspaper and news platform Dennik N, the STU said that the work with the state anti-plagiarism system was checked, which found a match of 1.15 percent with foreign texts.", "\"Such a match is minimal, so from this point of view it is not plagiarism. However, the anti-plagiarism system only compares the match with sources that are in its database.", "The extent to which foreign sources are represented in it is questionable, \"said STU spokesman Juraj Rybansky for the newspaper. The state system's database mainly contains Slovak texts from textbooks and the Internet, with which works are compared.", "Only a few German texts are available. The STU is one of the best Slovak universities, and it has often criticized exposed plagiarists in Slovak politics.", "After the President of the Slovak Parliament Boris Kollar was convicted of plagiarism last year, the STU joined a public statement that \"an academic title is not a decoration\", thanks to which politicians or businessmen can increase their social status, but the result of honest research should be.", "In connection with Aschbacher, the STU promises \"thorough\" control. \"The STU consistently ensures compliance with high quality standards for theses.", "All statements by Stefan Weber that concern Christina Aschbacher's dissertation will be thoroughly checked and we will inform you about the results, \"said Rybansky.", "According to the Slovak Central Register of Theses, Aschbacher started her work in 2012. However, she did not submit her thesis until May 2020, eight years later.", "An external doctorate usually only lasts five years, but can be extended by two years according to the law.", "The university itself sees no problem in the longer duration, as, according to their information, Aschbacher had interrupted her studies for two years, which means that she did not exceed the maximum length.", "Aschbacher's work was headed by Professor Jozef Sablik, who between 1999 and 2006 was also the dean of the materials engineering faculty at the STU in Trnava. Dagmar Babcanova and Felicita Chromjakova also judged the work as opponents.", "Your reaction is not yet known. No retroactive withdrawal possible In Slovakia, new rules against plagiarism apply from the New Year.", "However, these have no influence on the current scandal, as the amended legislation does not allow rectors to retrospectively revoke titles obtained fraudulently. The new legislature only applies to theses completed after the 1st", "January of this year. The amendment to the law was adopted last year by the Slovak coalition parties - Ordinary People (OLaNO) of Prime Minister Igor Matovic, We Are Family of Parliament President Boris Kollar, the liberal SaS and For the People.", "In doing so, they have effectively protected their own politicians from a possible loss of title. Last year the Slovak Prime Minister Matovic, Parliament President Kollar and Education Minister Bratislav Gröhling were convicted of plagiarism by the SaS." ]
}