{
  "id" : "z0jV9WIA",
  "url" : "https://www.derstandard.at/story/2000125209145/gartenbauer-kramer-meine-kunden-sind-das-oberste-prozent?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T06:00:04Z[UTC]",
  "author" : "Alexander Hahn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gartenbauer Kramer: \"Meine Kunden sind das oberste Prozent\"",
  "articleTitleTranslated" : "Gartenbauer Kramer: \"My customers are the top percent\"",
  "articleContent" : [ "Frühlingserwachen in Zöfing nahe Tulln in Niederösterreich. In der Luxusgärtnerei Kramer und Kramer erwartet man trotz Corona einen guten Geschäftsgang – schließlich ist auch die betuchte Kundschaft gut durch die Krise gekommen.", "In einem verglasten Zimmer im ersten Stock mit Blick auf das Areal spricht Firmenchef Bernhard Kramer über Klimawandel, Omas Apfelbäume und die Freude am Haptischen. Zugeknöpft gibt er sich nur hinsichtlich der Politik.", "Warum? \"Das sind meine Kunden\", sagt Kramer. \"Fast jeder Einzelne.\" STANDARD: Das vergangene Jahr war für viele ein sehr schwieriges. Wie war es für Sie? Kramer: Unsere Branche hatte die letzten zehn Jahre schon einen Riesenaufwind, und die Corona-Krise hat das wie ein Turbo beschleunigt.", "Das Thema Nachhaltigkeit und alles in diese Richtung wurde forciert. Wir hatten ein sehr gutes Jahr und werden auch heuer ein sehr gutes Jahr haben. STANDARD: Haben Sie Corona-Hilfen benötigt? Kramer: Nein, wir haben weder Kurzarbeit noch Hilfsgelder beantragt.", "STANDARD: Ihr Gartenbauunternehmen hat sich dem Luxussegment verschrieben. Wie definieren Sie die Zielgruppe? Kramer: Unsere Kunden machen etwa das oberste Prozent der Bevölkerung aus, wenn überhaupt. Wir reden nicht von zehn Prozent, sondern von einem Prozent.", "STANDARD: Was erwartet dieses Prozent von Ihnen? Kramer: Wenn Kunden zu uns kommen, machen wir den Gartenbereich oder den Dachgartenbereich. Unser Radius ist Österreich, Deutschland, Schweiz.", "Wir sehen da auch noch mehr Gebiete wie zum Beispiel Kroatien, wo anspruchsvolle Kunden ihre Zweithäuser oder Privathäuser bauen. Wir arbeiten mit österreichischen Architekten, wenn die Häuser im Ausland sind, verwirklichen wir es gemeinsam.", "Für uns macht es keinen Unterschied, ob das Haus in Kitzbühel gebaut wird oder am Zürichsee. STANDARD: Wieso war Corona ein Turbo für Sie? Kramer: Unser klarer Mitbewerb ist die Tourismusbranche, weil die Kunden im Luxussegment vier- bis fünfmal im Jahr auf Urlaub fahren und das nun nicht können.", "Das ist kein Budgetthema, sondern ein Zeitthema. STANDARD: Sie haben von Ihren Eltern eine Baumschule geerbt. Wie haben Sie diese zu dem heutigen Luxusbetrieb entwickelt? Kramer: Ich habe in sehr jungen Jahren ein Parallelunternehmen gegründet, den Garten- und Landschaftsbau.", "Das Unternehmen von meinen Eltern habe ich erst vor ein paar Jahren übernommen. Wir haben uns früh in den Architekturbereich bewegt, als in der Branche noch nicht ganz klar war, wie sich das weiterentwickelt.", "Das ist meiner Leidenschaft für Architekturentwicklung geschuldet. Ich war nie ein wirklicher Gärtner. STANDARD: Sie sind bei der Planung eines Hauses von Anfang an dabei? Kramer: Das wünschen wir, es ist aber nicht immer so.", "Das bedeutet, die Kunden kennenzulernen und die Höhen und Tiefen mitzumachen. Manchmal verschwinden auch Budgets, und Projekte sterben. Es kann viel passieren – auch im Luxusbereich geht oft das Geld aus.", "STANDARD: Welche Trends sehen Sie in der Bepflanzung von Luxusgärten? Kramer: Es gibt zum Beispiel eine große Nachfrage nach uralten Obstbäumen, die mehr als 30 Jahre alt sind. Der Gedanke der Menschen ist, dass die Äpfel der Oma am besten waren, was natürlich falsch ist.", "Das ist ein emotionales Thema, denn die Bäume waren oft weder schön noch gesund. Der Trend geht weg vom künstlichen, geschniegelten hin zum extravaganten, natürlichen. STANDARD: Wie wirkt sich für Sie der Klimawandel aus?", "Die Vegetationsperioden werden ja länger. Kramer: Wir beobachten das eigentlich seit 70 Jahren, wir haben genaue Aufzeichnungen. Das ist unsere eigene Wahrheit, die bestätigt den Klimawandel zu 100 Prozent.", "Der Klimawandel spielt für uns im Alltag eine Riesenrolle, teilweise eine positive, teilweise eine negative. Gerade im Großraum Wien hat sich das Klima extrem verändert. Es wachsen jetzt Bäume, von denen vor zehn Jahren noch undenkbar war, dass sie in Österreich wachsen.", "STANDARD: Zum Beispiel? Kramer: Die Immergrüne Magnolie. Vor zehn Jahren undenkbar, jetzt wird sie als Ersatzpflanzungen in Wien vom Magistrat vorgeschrieben. Es wachsen noch keine Olivenbäume in Wien.", "Aber wenn es so weit ist, dann haben wie ein Riesenproblem. STANDARD: Wien ist besonders betroffen. Was macht die Stadt gegen den Klimawandel?", "Kramer: Es werden zigtausend Bäume jedes Jahr gepflanzt, weil durch die Klimaerwärmung die üblichen Bäume wie Rosskastanien dies Hitze und Trockenheit nicht mehr aushalten. Deshalb werden in Wien langfristig alle Bäume ausgetauscht.", "STANDARD: Welche werden stattdessen sonst noch kommen? Kramer: Es gibt spezielle Klimabäume, vom Feldahorn bis zum Lederhülsenbaum. Ein Großteil dieser Bäume kommt von uns als Lieferant im Hintergrund.", "Wien investiert extrem viel in diese Sache, und das hat eine Vorbildwirkung in ganz Europa. STANDARD: Ist die Erderwärmung noch zu stoppen, vielleicht sogar dank der Corona-Pandemie? Kramer: Die Natur gibt immer auf alles eine Antwort.", "Vielleicht ist das auch diesmal so. Aber ich denke, es wird ganz schwer, es zu schaffen. Alles wird durchindustrialisiert, sogar in unserer Branche die Pflanzenproduktion. Eigentlich müsste eine Baumschule CO2-negativ sein, das schafft man aber nicht bei den Transportwegen.", "Es wird alles kreuz und quer durch Europa geführt. STANDARD: Ein Baum muss dann lange stehen, bis er CO2-negativ wird. Kramer: Ja, weil jeder Baum schon durch fünf Hände gegangen ist, bevor er beim Kunden ankommt.", "STANDARD: Wie sieht Ihre Vision für die nächsten fünf Jahre aus? Wollen Sie mit dem Unternehmen ökonomisches Wachstum? Kramer: Wachstum ist eine Notwendigkeit, aber nicht unser oberstes Ziel. Wir streben nicht den kommerziellen Schablonenerfolg an.", "Das würde in diesem Segment nicht funktionieren. STANDARD: Belastet es manchmal, für 100 Mitarbeiter verantwortlich zu sein? Kramer: Die Verantwortung für die Mitarbeiter und deren Familien ist bei unserer Unternehmensgröße noch voll präsent.", "Auch deshalb ist für mich der Sprung nach oben nicht realistisch. Dann muss man eine mittlere Ebene einführen und kennt seine Mitarbeiter nicht mehr. Das will ich nicht und kann ich nicht. Ich bin sicher kein Konzernleiter.", "STANDARD: Spielt Digitalisierung für Sie auch eine Rolle? Kramer: In der Planung gibt es moderne Tools, aber das ist eine Nebenerscheinung. Unsere Kunden haben eine Freude damit, aus dieser digitalisierten Welt herauszukommen.", "Es ist das Haptische, das den Leuten so Spaß macht. Es ist die Pflanze, das Echte. STANDARD: Vor Weihnachten haben Sie bei Meinl am Graben in Wien Adventkränze verkauft. Kooperieren Sie noch immer? Kramer: Das läuft noch ein bisschen.", "Wegen Corona sind sie an uns herangetreten, weil das Café stillgelegt wurde. Das ist keine große Sache, eher im Bereich der Gefälligkeit. STANDARD: Bringt aber Zugang zur Zielgruppe. Kramer: Ja, natürlich.", "Eine nette Sache, aber nicht überzubewerten. STANDARD: Viele Leute lassen im Garten die Seele baumeln. Wo schalten Sie ab? Kramer: Ich reise permanent, es ist Teil meines Jobs. Ich suche sehr spezielle Bäume auf der Welt und bewege mich weit.", "Man geht 20 oder 30 Kilometer am Tag durch irgendwelche Felder und sucht Bäume oder sonst irgendetwas aus. In den zugehörigen Städten findet man dann die Wirklichkeit wieder – wie die Leute so ticken und das Essen dazu.", "Aber das ist auf Reisen und nicht im eigenen Garten. STANDARD: Also das Angenehme mit dem Nützlichen verbinden. Kramer: Ja, schon ein bisschen. Aber es ist von den Jahreszeiten umgekehrt. Ich bin meistens dort, wenn das Wetter schlecht ist.", "STANDARD: Die Corona-Krise ist eine medizinische, wirtschaftliche und gesellschaftliche. Lassen Sie sich impfen? Kramer: Ja. Es gibt so viele tragische Fälle, auch unter jungen Menschen. Aber das muss jeder für sich selbst entscheiden.", "(Alexander Hahn, 21.3.2021) Bernhard Kramer (40) gründete 2005 die Gartenarchitektur Kramer und Kramer. Dazu erbte er in dritter Generation eine Baumschule, die seit etwa 70 Jahren besteht. Er ist verheiratet und Vater von drei Kindern.", "Die Kramer und Kramer Gartenarchitektur ist ein Garten- und Landschaftsbaubetrieb, der sich dem Luxussegment verschrieben hat. Ein Schwesterbetrieb ist die Baumschule Bernhard Kramer.", "Sie ist ein traditioneller Produktionsbetrieb, der aufwendige Hölzer erzeugt, aber auch im Großhandel in ganz Europa tätig ist. Für beide Unternehmen zusammen sind im Durchschnitt etwa 100 Mitarbeiter tätig." ],
  "articleContentTranslated" : [ "Spring awakening in Zöfing near Tulln in Lower Austria. In the luxury nursery Kramer and Kramer, business is expected to be good despite Corona - after all, wealthy customers have also come through the crisis well.", "In a glazed room on the first floor with a view of the area, company boss Bernhard Kramer talks about climate change, grandma’s apple trees and the joy of haptics. He's only buttoned up when it comes to politics.", "Why? \"These are my customers,\" says Kramer. \"Almost everyone.\" STANDARD: The past year was a very difficult one for many. How was it for you Kramer: Our industry has had a huge boom over the past ten years, and the Corona crisis has accelerated it like a turbo.", "The topic of sustainability and everything in this direction was promoted. We had a very good year and this year will be a very good one too. STANDARD: Did you need Corona help? Kramer: No, we did not apply for short-time work or aid.", "STANDARD: Your horticultural company is committed to the luxury segment. How do you define the target group? Kramer: Our customers make up about the top percent of the population, if at all. We're not talking about ten percent, but one percent.", "STANDARD: What does this percent expect from you? Kramer: When customers come to us, we do the garden area or the roof garden area. Our radius is Austria, Germany, Switzerland.", "We see even more areas there, such as Croatia, where discerning customers build their second homes or private houses. We work with Austrian architects, if the houses are abroad, we realize it together.", "For us it makes no difference whether the house is built in Kitzbühel or on Lake Zurich. STANDARD: Why was Corona a turbo for you? Kramer: Our clear competition is the tourism industry, because customers in the luxury segment go on vacation four to five times a year and cannot now.", "This is not a budget issue, but a time issue. STANDARD: You inherited a tree nursery from your parents. How did you develop it into today's luxury business? Kramer: When I was very young, I founded a parallel company, gardening and landscaping.", "I only took over my parents' company a few years ago. We moved into the architecture sector at an early stage, when it was not yet entirely clear in the industry how this would develop.", "This is due to my passion for architectural development. I was never really a gardener. STANDARD: Are you involved right from the start when planning a house? Kramer: We wish that, but it's not always like that.", "That means getting to know the customers and going through the ups and downs. Sometimes budgets disappear and projects die. A lot can happen - even in the luxury sector, money often runs out.", "STANDARD: What trends do you see in the planting of luxury gardens? Kramer: For example, there is a great demand for ancient fruit trees that are more than 30 years old. People's thought is that Grandma's apples were the best, which of course is wrong.", "This is an emotional issue because the trees were often neither beautiful nor healthy. The trend is moving away from the artificial, slick towards the extravagant, natural. STANDARD: How does climate change affect you?", "The growing seasons are getting longer. Kramer: We have actually been observing this for 70 years, we have precise records. This is our own truth, which 100 percent confirms climate change.", "Climate change plays a huge role for us in everyday life, sometimes a positive, sometimes a negative one. In the greater Vienna area in particular, the climate has changed dramatically. Trees are now growing that ten years ago it was unthinkable that they would grow in Austria.", "STANDARD: For example? Kramer: The evergreen magnolia. Unthinkable ten years ago, now it is prescribed by the municipal authorities as replacement plantings in Vienna. There are still no olive trees growing in Vienna.", "But when the time comes, we'll have a huge problem. STANDARD: Vienna is particularly affected. What is the city doing against climate change?", "Kramer: Tens of thousands of trees are planted every year because the usual trees such as horse chestnuts can no longer withstand the heat and drought due to global warming. That is why all trees in Vienna will be replaced in the long term.", "STANDARD: Which others will come instead? Kramer: There are special climatic trees, from the field maple to the leather sleeve tree. Most of these trees come from us as a background supplier.", "Vienna invests a lot in this matter, and that has a role model effect across Europe. STANDARD: Can global warming still be stopped, maybe even thanks to the corona pandemic? Kramer: Nature always gives an answer to everything.", "Maybe this is also the case this time. But I think it's going to be very difficult to make it through. Everything is being industrialized, even in our branch plant production. A tree nursery should actually be CO2-negative, but you can't do that with the transport routes.", "Everything is carried all over Europe. STANDARD: A tree must then stand for a long time before it becomes CO2 negative. Kramer: Yes, because every tree has already gone through five hands before it reaches the customer.", "STANDARD: What is your vision for the next five years? Do you want the company to grow economically? Kramer: Growth is a necessity, but not our ultimate goal. We do not strive for commercial stencil success.", "That wouldn't work in this segment. STANDARD: Is it sometimes a burden to be responsible for 100 employees? Kramer: The responsibility for our employees and their families is still fully present given the size of our company.", "This is one of the reasons why the leap up is not realistic for me. Then you have to introduce a middle level and no longer know your employees. I don't want that and I can't. I am certainly not a CEO.", "STANDARD: Does digitization also play a role for you? Kramer: There are modern tools in planning, but that's a side effect. Our customers enjoy getting out of this digitized world.", "It's the haptic that people enjoy so much. It is the plant, the real thing. STANDARD: Before Christmas you sold Advent wreaths at Meinl am Graben in Vienna. Are you still cooperating? Kramer: It's going a little longer.", "They approached us about Corona because the café was closed. It's not a big deal, more of a courtesy. STANDARD: But brings access to the target group. Kramer: Yes, of course.", "Nice thing, but not to be overstated. STANDARD: Many people relax in the garden. Where do you turn off? Kramer: I travel all the time, it's part of my job. I am looking for very special trees in the world and I move far.", "You walk 20 or 30 kilometers a day through some fields and look for trees or something else. In the associated cities you can then find reality again - what makes people tick and the food that goes with them.", "But that's when you're traveling and not in your own garden. STANDARD: So combine the pleasant with the useful. Kramer: Yes, a little. But it is reversed from the seasons. I am mostly there when the weather is bad.", "STANDARD: The corona crisis is medical, economic and social. Do you get vaccinated? Kramer: Yes. There are so many tragic cases, even among young people. But everyone has to decide for themselves.", "(Alexander Hahn, March 21, 2021) Bernhard Kramer (40) founded the garden architecture Kramer und Kramer in 2005. In addition, he inherited a tree nursery in the third generation, which has existed for around 70 years. He is married and has three children.", "Kramer und Kramer Gartenarchitektur is a gardening and landscaping company that has dedicated itself to the luxury segment. The Bernhard Kramer tree nursery is a sister company.", "It is a traditional production company that produces elaborate wood, but is also active in wholesale across Europe. The two companies together have an average of around 100 employees." ]
}