{
  "id" : "Z0On5Zqn",
  "url" : "https://kurier.at/wissen/gesundheit/corona-weitere-studie-bekraeftigt-wirksamkeit-der-mrna-vakzine/401335566",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T16:03:54Z[UTC]",
  "author" : "von Martin Fritzl von Philipp Aichinger von Martin Fritzl",
  "imageUrl" : "https://image.kurier.at/images/original/5937963/46-176644158.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/WIN MCNAMEE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: Weitere Studie bekräftigt Wirksamkeit der mRNA-Vakzine",
  "articleTitleTranslated" : "Corona: Another study confirms the effectiveness of the mRNA vaccine",
  "articleContent" : [ "Die Corona-Vakzine von Pfizer/Biontech und Moderna reduzieren zwei Wochen nach der zweiten Impfung das Infektionsrisiko von Mitarbeitern im Gesundheitssektor und Ersthelfern um 90 Prozent. Das geht aus einer US-Studie der amerikanischen Gesundheitsbehörde CDC hervor.", "Die Impfstoffe seien damit hochwirksam. Die Studie bestätige die Ergebnisse eines groß angelegten klinischen Versuchs vor der Notzulassung durch die zuständige US-Behörde FDA.", "Dabei wurden auch Infektionen ohne Symptome erfasst, die einen \"kleinen Anteil\" von etwa zehn Prozent an allen positiven Tests ausmachten. Es besteht damit die Hoffnung, dass geimpfte Personen andere in den meisten Fällen nicht mehr anstecken können und Infektionsketten so unterbrochen werden können.", "Die CDC hatte die mRNA-Vakzine von Pfizer/Biontech und Moderna unter die Lupe genommen: Knapp 4.000 Menschen im medizinischen Bereich wurden dabei in sechs US-Staaten im Zeitraum zwischen Dezember und März wöchentlich getestet.", "Die Ergebnisse bestätigten dabei vorherige Studien, die ebenfalls darauf hinweisen, dass eine asymptomatische Weitergabe des Coronavirus bei Geimpften eher unwahrscheinlich ist. Die CDC beobachtete dabei zudem einen hohen Schutz selbst nach nur einer der zwei obligatorischen Dosen.", "Nach einer Dosis sei die Zahl der Infektionen bereits um 80 Prozent zurückgegangen. Die Ergebnisse seien angesichts der eigenen großen Studien der Hersteller folgerichtig.", "In diesen war allerdings untersucht worden, wie wirksam die Stoffe gegen den Ausbruch der Krankheit Covid-19 sind, nicht die Infektionsrate mit dem Virus." ],
  "articleContentTranslated" : [ "The corona vaccines from Pfizer / Biontech and Moderna reduce the risk of infection for healthcare workers and first aiders by 90 percent two weeks after the second vaccination. This is the result of a US study by the American health authority CDC.", "The vaccines are thus highly effective. The study confirms the results of a large-scale clinical trial before the emergency approval by the responsible US agency FDA.", "Infections without symptoms were also recorded, which made up a \"small proportion\" of around ten percent of all positive tests. It is hoped that vaccinated people will in most cases no longer be able to infect others and that chains of infection can thus be broken.", "The CDC had taken a close look at the mRNA vaccines from Pfizer / Biontech and Moderna: Almost 4,000 people in the medical field were tested weekly in six US states between December and March.", "The results confirmed previous studies, which also indicate that asymptomatic transmission of the coronavirus in vaccinated people is rather unlikely. The CDC also observed a high level of protection even after only one of the two mandatory doses.", "After one dose, the number of infections has already decreased by 80 percent. The results are logical in view of the manufacturers' own large studies.", "In these, however, it was examined how effective the substances are against the outbreak of the Covid-19 disease, not the infection rate with the virus." ]
}