{
  "id" : "Z0tyRFpg",
  "url" : "https://kurier.at/wirtschaft/oekonomisch-schwaechere-durch-corona-pandemie-stark-unter-druck/401123673",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T10:37:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4808874/46-173398680.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ökonomisch Schwächere durch Corona-Pandemie stark unter Druck",
  "articleTitleTranslated" : "Economically weaker people under great pressure due to the corona pandemic",
  "articleContent" : [ "Laut Demokratie-Monitor vom Meinungsforschungsinstitut SORA. Glaube an Demokratie sinkt mit Einkommen und Bildung. Für den Großteil des ökonomisch schwächsten Drittels der österreichischen Bevölkerung hat sich die Situation durch die Corona-Pandemie noch weiter verschlechtert.", "Das zeigen die Ergebnisse des aktuellen Demokratie-Monitors von SORA. Fast zwei Drittel (64 Prozent) dieser Gruppe haben weniger Geld zur Verfügung, bei mehr als der Hälfte (53 Prozent) ist die psychische Belastung gestiegen, hieß es bei der Vorstellung der repräsentativen Studie am Mittwoch.", "\"Das Problem ist, dass die Menschen das Gefühl haben, schlechter behandelt zu werden\", sagte Günther Ogris, Geschäftsführer des SORA-Instituts. Das zeige sich beispielsweise bei der Frage, ob das eigene Leben größtenteils von anderen bestimmt werde.", "Während beim oberen Drittel 21 Prozent mit sehr oder ziemlich antworten, sind es im unteren Drittel 49 Prozent. \"Wenn man etwas daran ändern will, geht es auch darum mehr Gleichberechtigung zu verankern\", sagte Ogris.", "Besonders stark sind die Unterschiede zwischen ökonomisch stärkeren und schwächeren Menschen bei den Auswirkungen der Corona-Pandemie. Während sich im oberen Drittel nur 19 Prozent Sorgen um ihre Lebensplanung machen, sind es im mittleren Drittel 38 Prozent und im unteren Drittel 60 Prozent.", "Daraus lässt sich ein Zusammenhang schließen, wie die Projektleiterin der Studie, Martina Zandonella, erklärte. \"Hat sich die finanzielle oder psychische Situation verschlechtert, sinkt das Vertrauen in die Demokratie\", sagte sie.", "Insgesamt hat sich das Vertrauen in das politische System in Österreich nach dem Ibiza-Skandal wieder erholt und bei der erst dritten Erhebung des Demokratie-Monitors einen neuen Höchstwert erreicht.", "Vertrauten 2019 nur 51 Prozent der Politik sehr oder ziemlich, sind es heuer zwei Drittel (66 Prozent). Doch sinken auch hier die positiven Reaktionen mit den eigenen ökonomischen Ressourcen. \"Wenn uns die Demokratie am Herzen liegt, werden wir etwas ändern müssen\", betonte Zandonella.", "Denn aktuell fühlen sich 73 Prozent des ökonomisch schwächsten Drittels sehr oder ziemlich als Menschen zweiter Klasse behandelt. Im oberen Drittel sind es nur 28 Prozent.", "Das habe mit der subjektiv abnehmenden Möglichkeit an Mitbestimmung und der bereits erlebten Diskriminierung beim Zugang zu Bildung, Arbeit oder einer Wohnung zu tun.", "\"Ärmere und formal weniger gebildete Menschen werden in der Demokratie abgewertet\", sagte Zandonella, was den demokratischen Vorstellungen aber grundlegend widerspreche. Für den \"Demokratie Monitor\" hat SORA von Mitte August bis Mitte Oktober 2.188 Personen ab 16 Jahren befragt.", "Die Schwankungsbreite liegt bei +/- 2,1 Prozent." ],
  "articleContentTranslated" : [ "According to the Democracy Monitor from the polling institute SORA. Belief in democracy decreases with income and education. For the majority of the economically weakest third of the Austrian population, the situation has worsened due to the corona pandemic.", "This is shown by the results of the current SORA Democracy Monitor. Almost two thirds (64 percent) of this group have less money available, and more than half (53 percent) have increased psychological stress, according to the presentation of the representative study on Wednesday.", "\"The problem is that people feel that they are being treated worse,\" said Günther Ogris, managing director of the SORA Institute. This can be seen, for example, when asked whether one's own life is largely determined by others.", "While 21 percent of the upper third answered with very or fairly, the lower third gave 49 percent. \"If you want to change something about it, it is also about anchoring more equality,\" said Ogris.", "The differences between economically stronger and weaker people are particularly strong when it comes to the effects of the corona pandemic. While in the upper third only 19 percent are worried about their life planning, in the middle third it is 38 percent and in the lower third 60 percent.", "A connection can be drawn from this, as the project leader of the study, Martina Zandonella, explained. \"If the financial or psychological situation has worsened, trust in democracy falls,\" she said.", "Overall, confidence in the political system in Austria has recovered after the Ibiza scandal and reached a new high in only the third survey by the Democracy Monitor.", "In 2019, only 51 percent trusted politics very or fairly, this year it is two thirds (66 percent). But here, too, the positive reactions decrease with one's own economic resources. \"If democracy is important to us, we will have to change something,\" emphasized Zandonella.", "Because currently 73 percent of the economically weakest third feel very or fairly treated as second-class people. In the upper third it is only 28 percent.", "This has to do with the subjectively diminishing possibility of participation and the discrimination that has already been experienced when it comes to access to education, work or an apartment.", "\"Poorer and formally less educated people are devalued in a democracy,\" said Zandonella, which fundamentally contradicts democratic ideas. For the \"Democracy Monitor\", SORA interviewed 2,188 people aged 16 and over from mid-August to mid-October.", "The fluctuation range is +/- 2.1 percent." ]
}