{
  "id" : "Z16GbDz1",
  "url" : "https://kurier.at/politik/inland/justiz-online-bringt-gebuehrenfreie-akteneinsicht/401109387",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T13:39:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Justiz-Online bringt gebührenfreie Akteneinsicht",
  "articleTitleTranslated" : "Justiz-Online brings access to files free of charge",
  "articleContent" : [ "Österreichs Justiz baut ihre Online-Services aus und bietet ab sofort einen digitalen Zugang zum Rechtsverkehr.  Über justizonline.gv.at bekommen die Bürger Einblick in ihre laufenden Verfahren und können Eingaben an Gerichte und Staatsanwaltschaften richten.", "Besonderer Bonus: Die elektronische Akteneinsicht ist gebührenbefreit.  Nur Grundbuch- und Firmenbuchabfragen müssen bezahlt werden.  Justizministerin Alma Zadic (Grüne) zeigte sich in einer Pressekonferenz am Mittwoch erfreut, dass man auf diese Weise die Justiz näher zu den Bürgern bringe: \"Die Corona-Pandemie hat gezeigt, wie wichtig es ist, dass man die Behörden digital erreichen kann.", "Dazu soll JustizOnline jetzt beitragen.\"  Geschützt ist der Zugang via Handysignatur, Unterstützung für die User gibt es via Begriffslexikon, FAQ-Liste sowie mittels Chatbot namens Justitia.", "Einloggen können sich vorerst nur natürliche Personen.  Später sollen auch spezielle Zugänge für berufsmäßige Parteienvertreter, sprich für Rechtsanwälte, geschaffen werden, führte Martin Hackl, \"Chief Digital Officer\" der österreichischen Justiz aus.", "Eine gebührenfreie elektronische Akteneinsicht für die Anwälte gebe es seit heuer aber bereits, wurde betont.  Die hohen Gerichtsgebühren für Aktenkopien waren jahrzehntelang ein Kritikpunkt der Anwälte an Österreichs Justiz.", "In ihrem Regierungsprogramm hatten sich ÖVP und Grüne zu Jahresbeginn vorgenommen, die Gebühren zu evaluieren und eventuell zu senken.  Generell soll Justiz-Online sukzessive wachsen und Bot Justitia auch immer schlauer werden.", "Internationales Lob gibt es laut Zadic aber schon jetzt, die Seite sei bereits mit einem ersten Platz im E-Government-Wettstreit der D-A-CH-Region prämiert worden, freute sie sich." ],
  "articleContentTranslated" : [ "Austria's judiciary is expanding its online services and is now offering digital access to legal transactions. Via justizonline.gv.at, citizens get an insight into their ongoing proceedings and can submit submissions to courts and public prosecutors.", "Special bonus: the electronic inspection of files is free of charge. Only land register and company register inquiries have to be paid for. Justice Minister Alma Zadic (Greens) said in a press conference on Wednesday that she was delighted to bring the judiciary closer to the citizens in this way: \"The corona pandemic has shown how important it is to be able to reach the authorities digitally.", "JustizOnline should now contribute to this. \"Access is protected via mobile phone signature, support for users is available via the glossary of terms, FAQ list and via chatbot called Justitia.", "For the time being, only natural persons can log in. Later on, special access for professional party representatives, i.e. lawyers, will be created, explained Martin Hackl, \"Chief Digital Officer\" of the Austrian judiciary.", "A free electronic file inspection for the lawyers has been there since this year, it was emphasized. The high court fees for file copies were a criticism of the lawyers of Austria's judiciary for decades.", "In their government program, the ÖVP and the Greens decided at the beginning of the year to evaluate the fees and possibly reduce them. In general, Justiz-Online should grow gradually and Bot Justitia should also become smarter and smarter.", "According to Zadic, there is already international praise, she was pleased that the site had already been awarded first place in the e-government competition in the D-A-CH region." ]
}