{
  "id" : "z1jJKXcp",
  "url" : "https://kurier.at/politik/inland/fpoe-und-spoe-sprechen-nehammer-das-misstrauen-aus/401177944",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T09:37:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4871721/20210114-ABD0049-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gesamte Opposition spricht Nehammer das Misstrauen aus",
  "articleTitleTranslated" : "Nehammer expresses distrust from the entire opposition",
  "articleContent" : [ "Drei pinke Anträge Ähnliche Anträge kommen auch von den Neos. In zwei Anträgen, über die heute nicht abgestimmt werden wird, geht es um einen Aschiebestopp von Minderjährigen, die sich sechs Jahre rechtmäßig in Österreich aufgehalten haben und um Fragen des humanitären Bleiberechts.", "In einem dritten Antrag, der sehr wohl zur Abstimmung stehen wird, fordern die Neos die Prüfung einer möglichen Nicht-Berücksichtigung des Kindeswohls im Fall der Abschiebungen nach Georgien und Armenien.", "Diverse Juristen haben behauptet, dass es in besagten Fällen sehr wohl rechtliche Möglichkeit gegeben hätte, sie wegen einer möglichen Verletzung des Kindeswohls durch die Abschiebung noch einmal zu überprüfen.", "Nehammer hatte dies zuvor deutlich dementiert. Leichtfried: \"Unfassbare Szenen\" Die Zustimmung der Grünen hätte ohnehin nicht für eine Annahme der unverbindlichen Entschließungsanträge von SPÖ und Neos gereicht.", "Die SPÖ nimmt derweil Nehammer ins Visier:", "\"Österreich braucht keinen Innenminister, der die Gesellschaft spaltet und die Bürger verunsichert sondern einen der für Zusammenhalt in Österreich sorgt\", meint Leichtfried, der von \"unfassbaren Szenen\" bei der Abschiebung der georgischen und armenischen Familien sprach.  :", "Mit dieser \"spektakulären Aktion\" habe Kanzler Sebastian Kurz (ÖVP) nur von Verfehlungen in der Corona-Politik ablenken wollen. Dringliche der FPÖ Nehammer wiederum habe nicht nur in diesem Fall sondern auch in Sachen Moria versagt.", "Dazu kämen noch die Verfehlungen im Bundesamt für Verfassungsschutz und Terrorismusbekämpfung, speziell im Vorfeld des Terroranschlags in der Wiener Innenstadt.", "Mit Ex-Ressortchef Herbert Kickl liefere sich Nehammer einen fast schon skurrilen Kampf, wer der schlechteste Innenminister der Zweiten Republik sei. Es sei höchst an der Zeit, dass er zurücktrete.", "Eigentliches Thema der von der FPÖ beantragten Sondersitzung sind die untersagten Corona-Demonstrationen vom vergangenen Wochenende. Basis ist eine \"Dringliche Anfrage\" mit 76 Detailfragen, die von den Freiheitlichen an Nehammer eingebracht wird.", "Die FPÖ hatte zunächst die auch von Rechtsextremen getragenen Demonstrationen gegen die Corona-Maßnahmen unterstützt und nach deren Verbot eine eigene Kundgebung angemeldet. Jedoch war auch diese untersagt worden.", "Als dennoch tausende Personen am Sonntag durch die Wiener Innenstadt marschierten, waren auch einige Abgeordnete der FPÖ dabei." ],
  "articleContentTranslated" : [ "Three pink applications Similar applications also come from the Neos. Two motions, which will not be voted on today, deal with the removal of ashes from minors who have legally resided in Austria for six years and with questions of the humanitarian right to stay.", "In a third motion, which will very likely be put to the vote, the Neos are calling for a possible non-consideration of the child's best interests in the case of deportations to Georgia and Armenia.", "Various lawyers have asserted that in the said cases there would have been a legal possibility to re-examine them because of a possible violation of the child's best interests by the deportation.", "Nehammer had previously clearly denied this. Leichtfried: \"Incredible scenes\" The approval of the Greens would not have been enough for the non-binding motions for resolutions by the SPÖ and Neos to be accepted.", "The SPÖ meanwhile targets Nehammer:", "\"Austria does not need an interior minister who divides society and unsettles its citizens, but rather someone who ensures cohesion in Austria,\" says Leichtfried, who spoke of the \"incredible scenes\" involved in the deportation of Georgian and Armenian families. :", "With this \"spectacular action\", Chancellor Sebastian Kurz (ÖVP) only wanted to distract from misconduct in the Corona policy. Urgent FPÖ Nehammer failed not only in this case but also in the matter of Moria.", "Add to this the misconduct in the Federal Office for the Protection of the Constitution and the Fight against Terrorism, especially in the run-up to the terrorist attack in downtown Vienna.", "With ex-head of department Herbert Kickl, Nehammer had an almost bizarre fight over who was the worst interior minister in the Second Republic. It is high time he resigned.", "The actual topic of the special session requested by the FPÖ is the prohibited corona demonstrations last weekend. The basis is an \"Urgent Inquiry\" with 76 detailed questions that the Freedom Party brings to Nehammer.", "The FPÖ initially supported the right-wing extremist demonstrations against the corona measures and registered their own rally after they were banned. However, this was also prohibited.", "When thousands of people marched through downtown Vienna on Sunday, some MPs from the FPÖ were also there." ]
}