{
  "id" : "Z1TPTENY",
  "url" : "https://kurier.at/wirtschaft/deutsche-unternehmen-sparten-bis-zu-50-milliarden-bei-dienstreisen/401218005",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T14:45:31Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://image.kurier.at/images/original/4999848/46-176160613.jpg",
  "imageCopyright" : "EPA / RONALD WITTEK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Deutsche Unternehmen sparten bis zu 50 Milliarden bei Dienstreisen",
  "articleTitleTranslated" : "German companies saved up to 50 billion on business trips",
  "articleContent" : [ "Der Verband Deutsches Reisemanagement (VDR) schätzt, dass deutsche Unternehmen aufgrund der Corona-Pandemie im Jahr 2020 insgesamt bis zu 50 Milliarden Euro weniger für Dienstreisen ausgegeben haben könnten als 2019.  \"Wir schätzen, dass sie im vergangenen Jahr insgesamt einen mittleren bis hohen einstelligen Milliardenbetrag für Dienstreisen ausgegeben haben\", sagt Hauptgeschäftsführer Hans-Ingo Biehl der \"Welt am Sonntag\".  ", "Das wäre ein Rückgang von bis zu 90 Prozent. Grundlage der VDR-Schätzungen sind monatliche Umfragen unter den 560 Mitgliedsunternehmen. Einzelne große Konzerne hätten bei den Dienstreisen im vergangenen Jahr dreistellige Millionenbeträge gespart, sagt Biehl zudem.", "Er geht davon aus, dass die Ausgaben für Dienstreisen auch in den kommenden Jahren deutlich unter dem Vor-Corona-Niveau liegen werden.", "So hat etwa der Pharma- und Agrarkonzern Bayer im vergangenen Jahr 266 Millionen Euro weniger für Dienstreisen ausgegeben - das entspricht einem Rückgang von 70 Prozent.", "Der Chemiekonzern BASF senkte die sogenannten diskretionären Kosten, in denen auch die Reiseausgaben enthalten sind, um etwa 200 Millionen Euro." ],
  "articleContentTranslated" : [ "The Association of German Travel Management (VDR) estimates that due to the corona pandemic, German companies could have spent a total of up to 50 billion euros less on business travel in 2020 than in 2019. \"We estimate that they achieved a medium to high single-digit rate overall last year Have spent billions on business trips, \"says managing director Hans-Ingo Biehl of\" Welt am Sonntag \".", "That would be a decrease of up to 90 percent. The VDR estimates are based on monthly surveys among the 560 member companies. A few large corporations had saved hundreds of millions on business trips last year, says Biehl.", "He assumes that the expenses for business travel will also be well below the pre-Corona level in the coming years.", "For example, the pharmaceutical and agricultural group Bayer spent 266 million euros less on business trips last year - a decrease of 70 percent.", "The chemical company BASF reduced the so-called discretionary costs, which also include travel expenses, by around 200 million euros." ]
}