{
  "id" : "z2KgUW4M",
  "url" : "https://kurier.at/wirtschaft/24000-offene-stellen-corona-verschaerft-it-fachkraeftemangel/401155782",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T10:43:17Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/3983783/46-80646279.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "24.000 offene Stellen: Corona verschärft IT-Fachkräftemangel",
  "articleTitleTranslated" : "24,000 vacancies: Corona exacerbates the IT skills shortage",
  "articleContent" : [ "Laut Wirtschaftskammer wird mittlerweile in allen IT-Bereichen gesucht. Schulen sollen mehr IT-Grundkompetenzen vermitteln. Der durch die Corona-Krise ausgelöste Digitalisierungsschub hat zu einem Mehrbedarf an IT-Spezialisten geführt  und vorhandene Schwachstellen im schulischen Bereich aufgezeigt. ", "Derzeit suchen etwa viele Bildungseinrichtungen nach Systemadministratoren und IT-Sicherheitskräften, um den Fernunterricht besser und sicherer managen zu können. Sie zu finden wird schwierig, denn der Bedarf kann derzeit bei weitem nicht gedeckt werden. ", "\"Nicht über Nacht herzaubern\" \"Die Krise hat den IT-Fachkräftemangel verschärft. Wir können die benötigten Arbeitskräfte  leider nicht über Nacht herzaubern\", sagt Martin Zandonella, Obmann-Stellvertreter des Fachverbandes Unternehmensberatung/IT (UBIT) in der Wirtschaftskammer. ", "Er verweist auf eine Studie des Industriewissenschaftlichen Instituts (IWI), das den IT-Fachkräftemangel in Österreich mittlerweile auf 24.000 Personen schätzt.  Das bedeute einen Wertschöpfungsverlust von rund 3,8 Milliarden Euro für den österreichischen Wirtschaftsstandort pro Wirtschaftsjahr.", "Unternehmen können ihre offenen internen IT-Positionen nur zu durchschnittlich 77 Prozent füllen. „Unsere Unternehmen leiden unter dem IT-Fachkräftemangel enorm und Österreich gehört zu den negativen Spitzenreitern im EU-Vergleich“, sagt Zandonella.", "Am dringendsten benötigt werden Software-Entwickler (6.300) und IT-Sicherheitsspezialisten, am größten ist der Bedarf in Oberösterreich, Wien und der Steiermark. \"In fünf Jahren dürften schon 30.000 Kräfte fehlen\", schätzt der Branchenvertreter.", "Der Mangel umfasse inzwischen alle Bereiche der Informationstechnologie. \"Jeder Bereich ist gut und wichtig\".  Bessere IT-Grundausbildung gefordert Um den Mangel zu beheben, mahnt die Wirtschaftskammer dringend Reformen in der IT-Grundausbildung ein. ", "„Die IT-Kompetenzen, die das Bildungssystem vermittelt, reichen bei weitem nicht aus, um Österreich fit für die digitale Zukunft zu machen.", "Bleibt die Politik weiterhin untätig, ändert sich am Fachkräftemangel nichts, und das wird dem österreichischen Wirtschaftsstandort nachhaltig schaden“, ergänzt Zandonella. Kritik übt er dabei vor allem an den Gymnasien.", "Der dort angebotene Informatik-Unterricht sei kein wirklicher IT-Unterricht, der auch praxistauglich sei.", "UBIT-Obmann Alfred Harl © Bild: Caro Strasnik Mehr Glasfaser nötig UBIT-Obmann Alfred Harl fordert angesichts von Homeoffice, Videokonferenzen und Fernunterricht den raschen Ausbau der IT-Infrastruktur vor allem in ländlichen Regionen.", "Die jüngste Meldung der RTR, dass per 30.  Juni 2020 bereits 12,3 Millionen Breitband-Anschlüsse in Österreich gibt, bezeichnet Harl als \"grundsätzlich gute Nachricht\", allerdings müsse das Breitbandnetz mit Glasfaser bis zu den Firmen und Haushalten so rasch wie möglich ausgebaut werden, Kupfer leiste das nicht mehr.  " ],
  "articleContentTranslated" : [ "According to the Chamber of Commerce, searches are now being made in all IT areas. Schools should teach more basic IT skills. The digitization boost triggered by the Corona crisis has led to an increased need for IT specialists and highlighted existing weaknesses in the school area.", "For example, many educational institutions are currently looking for system administrators and IT security personnel in order to be able to manage distance learning better and more securely. Finding them will be difficult, because the demand can currently not be met by far.", "\"Do not conjure up overnight\" \"The crisis has exacerbated the shortage of IT specialists. Unfortunately, we cannot conjure up the necessary workers overnight,\" says Martin Zandonella, deputy chairman of the UBIT Association in the Chamber of Commerce.", "He refers to a study by the Institute for Industrial Science (IWI), which estimates the IT skills shortage in Austria at 24,000 people. This means a loss of added value of around 3.8 billion euros for the Austrian business location per business year.", "Companies can only fill their open internal IT positions to an average of 77 percent. “Our companies suffer enormously from the shortage of IT specialists and Austria is one of the negative frontrunners in the EU comparison,” says Zandonella.", "Software developers (6,300) and IT security specialists are most urgently needed; the need is greatest in Upper Austria, Vienna and Styria. \"In five years' time there will be a shortage of 30,000 employees,\" estimates the industry representative.", "The shortage now includes all areas of information technology. \"Every area is good and important\". Better basic IT training required In order to remedy the deficiency, the Chamber of Commerce urges reforms in basic IT training.", "“The IT skills that the education system conveys are nowhere near enough to make Austria fit for the digital future.", "If politics continues to remain inactive, the shortage of skilled workers will not change, and that will permanently damage the Austrian business location, ”adds Zandonella. He primarily criticizes the high schools.", "The IT lessons offered there are not really IT lessons that are also practical.", "UBIT chairman Alfred Harl © Photo: Caro Strasnik More fiber optics needed UBIT chairman Alfred Harl calls for the rapid expansion of the IT infrastructure, especially in rural regions, in view of home office, video conferencing and distance learning.", "The latest report from RTR, that as of June 30, 2020, there are already 12.3 million broadband connections in Austria, says Harl as \"basically good news\", but the broadband network with fiber optics must be expanded to companies and households as quickly as possible copper can no longer do that." ]
}