{
  "articleContent" : [ "Die Maskenpflicht – sie gilt inzwischen sogar an (ausgewählten) öffentlichen Plätzen. Im Parlament gehört das Tragen einer Schutzmaske hingegen noch immer nur zum guten Ton – dem vor allem die Abgeordneten aus den Reihen der FPÖ nicht folgen wollen.", "Nationalratspräsident Wolfgang Sobotka hat in der Vergangenheit deshalb schon des Öfteren kund getan, dass er dieses Verhalten für \"eine permanente Provokation der Bevölkerung\" halte.", "Das Problem: Abgeordnete können laut einer Einschätzung der Parlamentsjuristen allein wegen des Verweigerns des Tragens einer FFP2-Maske nicht an der Teilnahme an einer Sitzung gehindert werden. Dabei geht es um die ungehinderte Ausübung des passiven Wahlrechts.", "Eine entsprechende Anordnung, die der Nationalratspräsident über die Hausordnung treffen könnte, müsste nicht befolgt werden. Sobotka hatte es deshalb in der Vergangenheit bei einem Appell belassen. Bei einer Sonderpräsidiale am kommenden Dienstag will er das Thema nun aber erneut angehen.", "Er hoffe auf ein Einlenken der Verweigerer, sagte Sobotka gegenüber der Krone. Sollte es zu keiner freiwilligen Verhaltensänderung kommen, dürfte die Maskenpflicht laut Krone wohl verordnet werden. Eine Sanktionsmöglichkeit würde es aber auch in dem Fall nicht geben.", "\"Ich kann niemanden ausschließen\", wird Sobotka zitiert. Die Ansage Sobotkas rief am Sonntag umgehend Herbert Kickl auf den Plan. \"Es wurden um sündteures Geld Plexiglaswände angeschafft, um die Sitzplätze voneinander zu trennen.", "Zudem gab es auch bereits mehrmals eine gelockerte Sitzordnung. Und die Parlamentsdirektion war trotz meiner schriftlichen Anfrage bis dato nicht in der Lage, uns auch nur irgendeine Evidenz für die Wirksamkeit von Masken zu liefern“, wird der FPÖ-Klubobmann in einer Aussendung zitiert.", "Kickl sieht im erneuten Vorstoß Sobotkas für eine Maskenpflicht im Parlament vor allem ein Manöver der ÖVP, um „von ihren Korruptionsproblemen abzulenken“. Sobotka stecke „selbst bis zum schütteren Haaransatz im Korruptionssumpf“." ],
  "articleContentTranslated" : [ "The mask requirement - it now even applies to (selected) public places. In parliament, however, wearing a protective mask is still just good form - which especially the MPs from the ranks of the FPÖ do not want to follow.", "In the past, the President of the National Council, Wolfgang Sobotka, has often made it known that he considers this behavior to be \"a permanent provocation of the population\".", "The problem: According to an assessment by parliamentary lawyers, MPs cannot be prevented from attending a meeting simply because they refuse to wear an FFP2 mask. It is about the unhindered exercise of the right to stand as a candidate.", "A corresponding order, which the President of the National Council could make on the house rules, would not have to be followed. Sobotka had therefore left it with an appeal in the past. At a special presidency next Tuesday, he wants to tackle the issue again.", "Sobotka told the Crown that he hoped that the objectors would give in. If there is no voluntary change in behavior, the mask requirement should be prescribed according to the Krone. Even in this case, there would be no possibility of sanction.", "\"I cannot exclude anyone,\" Sobotka is quoted as saying. Sobotka's announcement immediately called Herbert Kickl onto the scene on Sunday. \"Plexiglass walls were bought at very expensive prices to separate the seats from each other.", "In addition, there has already been a relaxed seating arrangement several times. And despite my written request, the parliamentary management has not yet been able to provide us with any evidence of the effectiveness of masks, ”the FPÖ club chairman is quoted as saying in a broadcast.", "Kickl sees Sobotka's renewed push for a mask requirement in parliament, above all, as a maneuver by the ÖVP to “divert attention from its corruption problems”. Sobotka is \"even down to the hairline in the corruption swamp\"." ],
  "articleId" : "z2OoU83s",
  "articleTitle" : "Maskenpflicht im Parlament? Mit der FPÖ nicht zu machen",
  "articleTitleTranslated" : "Mask requirement in parliament? Not to be done with the FPÖ",
  "author" : "Gudrun Harrer",
  "category" : "POLITICS",
  "id" : "z2OoU83s",
  "imageCopyright" : "APA/ROBERT JAEGER / ROBERT JAEGER",
  "imageUrl" : "https://image.kurier.at/images/original/5953599/46-174035740.jpg",
  "publishedOn" : "2021-04-04T08:56:26Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/politik/inland/maskenpflicht-im-parlament-nicht-mit-der-fpoe/401340882"
}