{
  "id" : "Z3e10tiq",
  "url" : "https://kurier.at/wirtschaft/online-handel-treibt-nachfrage-von-logistik-immobilien/401143167",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T10:27:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1880716/amazon_lagerhalle_epa.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Online-Handel treibt Nachfrage von Logistik-Immobilien",
  "articleTitleTranslated" : "Online trading is driving demand for logistics real estate",
  "articleContent" : [ "Der Büromarkt in Wien ist indessen eingebrochen. Auch Gastronomie- und Hotelimmobilien sind weniger gefragt.", "Österreichs Immobilienwirtschaft ist bisher einigermaßen gut durch die Krise gekommen, denn auch in Krisenzeiten bleiben Immobilien als Anlage- und Investitionsobjekte teilweise begehrt, so die Einschätzung von sReal Immobilien.", "Nachgefragt sind Wohnraum und Logistikflächen in den Ballungsräumen, schlechter schaut es bei Retail-, Hotel- und Gastro-Immobilien aus.", "Gärten und Terrassen Wenig überraschend sind in Coronazeiten Gärten und Terrassen gefragt, darunter leidet die Bundeshauptstadt und teilweise auch die größeren Städten in den Bundesländern, Kleinstädte am Land hingegen profitieren.", "Bei Wohnungen steigt das Raumbedürfnis, etwa für das eigene Büro für Home-Office. Bei Eigentumswohnungen gibt es aber nach wie vor auch einen Trend zu Kleinwohnungen, die als Anlage gedacht sind, so sReal am Mittwoch in einer Aussendung.", "Im Vergleich zum 5-Jahres-Durchschnitt ist die Vermietungsleistung am Wiener Büromarkt im ersten Quartal 2020 um rund 60 Prozent zurück gegangen. Grund dafür ist neben der Corona-Krise auch das geringe Neuflächenangebot.", "Anders stellt sich aufgrund des wachsenden Onlinehandels die Entwicklung bei Lager- und Logistik-Immobilien dar. In diesem Segment kann eine hohe Nachfrage nach effizienten und bestens an das Verkehrsnetz angebundenen Flächen verzeichnet werden." ],
  "articleContentTranslated" : [ "The office market in Vienna has collapsed. Gastronomy and hotel properties are also less in demand.", "Austria's real estate industry has come through the crisis reasonably well so far, because even in times of crisis real estate remains in great demand as an investment property, according to sReal Immobilien.", "There is demand for living space and logistics space in the metropolitan areas, while the situation is worse for retail, hotel and catering properties.", "Gardens and terraces It comes as no surprise that gardens and terraces are in demand in Corona times; the federal capital and in some cases also the larger cities in the federal states suffer from this, while small towns in the countryside benefit.", "In the case of apartments, the need for space is increasing, for example for one's own home office. In the case of condominiums, however, there is still a trend towards small apartments that are intended as an investment, according to sReal in a broadcast on Wednesday.", "Compared to the five-year average, letting performance on the Vienna office market fell by around 60 percent in the first quarter of 2020. In addition to the Corona crisis, the reason for this is the low supply of new space.", "The development of warehouse and logistics properties is different due to the growing online trade. In this segment, there is a high demand for efficient space that is well connected to the transport network." ]
}