{
  "id" : "Z3wJApu0",
  "url" : "https://kurier.at/politik/inland/equal-pay-day-was-parteien-gegen-die-lohnschere-tun-wollen/401195693",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T18:14:05Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/3249287/46-143291407.jpg",
  "imageCopyright" : "Hyejin Kang - stock.adobe.com/Hyejin Kang/stock.adobe.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Equal Pay Day: Was Parteien gegen die Lohnschere tun wollen",
  "articleTitleTranslated" : "Equal Pay Day: What parties want to do against the pay gap",
  "articleContent" : [ "Frauen verdienen 14,3 Prozent weniger als Männer. Die Pandemie hat die Lohnungleichheit verstärkt. Rein rechnerisch arbeiten Frauen seit Jahresbeginn bis zum 21.  Februar im Vergleich zu Männern unbezahlt.", "Der \"Equal Pay Day\" macht auf den – seit Jahrzehnten bestehenden –Einkommensunterschied zwischen Männern und Frauen aufmerksam. Geht es nach Berechnungen des Frauennetzwerk Business and Professional Women (BPW) verdienen Frauen im Durchschnitt um 14,3 Prozent weniger als Männer.", "Geht es nach Branchen und Berechnungen der wirtschaftsliberalen Denkfabrik Agenda Austria ist der Gehaltsunterschied bei wissenschaftlichen, freiberuflichen und technischen Dienstleistern sowie im Finanz- und Versicherungsbereich besonders eklatant.", "Hier beträgt die Gehaltsschere fast 25 Prozent. In Relation \"geringer“ ist der Einkommensunterschied im Bau-, Gesundheits- und Sozialbereich.  ", "Frauenministerin Susanne Raab (ÖVP) will daher den Ausbau von bedarfsgerechter Kinderbetreuung, mehr Frauen in Führungspositionen, entsprechende Qualifizierungsmaßnahmen und ein Umdenken bei der Berufswahl von Frauen forcieren.", "Zudem solle in den kommenden Wochen und Monaten ein Schwerpunkt zur Stärkung der Finanzkompetenz bei Frauen und Mädchen gesetzt werden, um diesen zu vermitteln, wie sich Entscheidungen im Erwerbsleben auf das Lebenseinkommen und die finanzielle Situation in der Pension auswirken, heißt es in einer Aussendung.  ", "Frauenministerin Susanne Raab © Bild: Kurier / Jeff Mangione Für die \"wirtschaftliche Unabhängigkeit aller Frauen, die bessere Vereinbarkeit von Familie und Beruf und die Lohngerechtigkeit“ wollen sich alle ÖVP-Bünde einsetzen. ", "\"Das ist eine Aufgabe für die gesamte Gesellschaft, für Junge, für Ältere, für Arbeitnehmerinnen und Arbeitnehmer und Unternehmen“, so Juliane Bogner-Strauß, Bundesobfrau der ÖVP Frauen. Grüne plädieren für Lohntransparenz Die grüne Frauensprecherin Meri Disoski plädiert für Lohntransparenz.", "Unternehmen sollen offenlegen müssen, wieviel Mitarbeiter in welcher Position verdienen. Grüne Frauensprecherin Meri Disoski © Bild: APA - Austria Presse Agentur \"Solche Einkommensberichte sind in vielen Staaten bereits üblich.", "In Dänemark wurde bereits 2007, also vor 14 Jahren, ein Gesetz eingeführt, mit dem Unternehmen zur Offenlegung von Gehältern verpflichtet worden sind. Schon nach einem Jahr ist der Gender-Pay-Gap in den dänischen Unternehmen um mehr als sieben Prozent gesunken.", "So etwas will ich auch in Österreich. Ich will, dass Frauen in diesem Land endlich gleich viel verdienen wie Männer“, so Disoski. Die Oppositionsparteien machen darauf aufmerksam, dass die Pandemie die finanzielle Situation weiter verschärft hat.  ", "SPÖ will Turbo einschalten Frauen seien von der Corona-Krise doppelt und dreifach betroffen, so SPÖ-Frauenvorsitzende Gabriele Heinisch-Hosek.", "\"Wir müssen jetzt den Turbo einschalten, und Frauen in jeder Hinsicht fördern“. © Bild: APA/HELMUT FOHRINGER / HELMUT FOHRINGER Mindestens 50 Prozent der AMS-Mittel sollten demnach für Frauen verwendet werden.", "Zudem brauche es ein Soforthilfepaket für Alleinerziehende und einen Rechtsanspruch auf ganztägige kostenlose Kinderbetreuung.", "FPÖ fordert Anhebung der Nettoersatzrate Die Lohnschere habe sich bedingt durch Lockdowns, Kurzarbeit und Arbeitslosigkeit keinen Millimeter zu Gunsten der Frauen verändert, kritisiert FPÖ-Frauensprecherin Rosa Ecker.", "\"Wir stehen vor dem Dilemma, dass nunmehr noch mehr Frauen von Armut bedroht sind“  Es sei daher längst „überfällig, dass das Arbeitslosengeld von derzeit 55 Prozent Nettoersatzrate auf 70 Prozent erhöht wird“", "Neos wollen automatisches Pensionssplitting Neos-Frauensprecherin Henrike Brandstötter sieht einen der Hauptgründe der Lohnschere in der hohen Teilzeitquote bei Frauen und den Karenzzeiten.  “ \"Der Gender Pay Gap ist also ein Motherhood Gap.", "Wir müssen diese Faktoren, die strukturell zum Gender Pay Gap führen, jetzt verändern. Wir brauchen Kinderbetreuung für alle und ganztags. Wir brauchen mehr Väterbeteiligung durch individuelle Ansprüche auf Karenz- und Kinderbetreuungsgelder und ein automatisches Pensionssplitting . “" ],
  "articleContentTranslated" : [ "Women earn 14.3 percent less than men. The pandemic has exacerbated wage inequality. In purely mathematical terms, women have been working unpaid compared to men since the beginning of the year until February 21.", "The \"Equal Pay Day\" draws attention to the difference in income between men and women that has existed for decades. According to calculations by the women’s network Business and Professional Women (BPW), women earn on average 14.3 percent less than men.", "If it is up to the industries and calculations of the economically liberal think tank Agenda Austria, the difference in salaries for scientific, professional and technical service providers as well as in the finance and insurance sector is particularly striking.", "Here the pay gap is almost 25 percent. The difference in income in the construction, health and social sectors is relatively \"smaller\".", "Women's Minister Susanne Raab (ÖVP) therefore wants to promote the expansion of needs-based childcare, more women in management positions, appropriate qualification measures and a rethinking of women's career choices.", "In addition, in the coming weeks and months, a focus should be placed on strengthening financial literacy among women and girls in order to convey to them how decisions in working life affect lifelong income and the financial situation in retirement, according to a broadcast.", "Minister for Women Susanne Raab © Photo: Kurier / Jeff Mangione All ÖVP associations want to campaign for the \"economic independence of all women, a better work-life balance and fair wages\".", "\"This is a task for society as a whole, for the young, for the elderly, for employees and companies,\" said Juliane Bogner-Strauss, federal chairwoman of the ÖVP women.", "Companies should have to disclose how much employees earn in which position. Green women's spokeswoman Meri Disoski © Image: APA - Austria Press Agency \"Such income reports are already common in many countries.", "In Denmark, a law was introduced in 2007, 14 years ago, which required companies to disclose their salaries. After just one year, the gender pay gap in Danish companies has fallen by more than seven percent.", "I want something like that in Austria too. I want women in this country to finally earn as much as men, ”said Disoski. The opposition parties point out that the pandemic has further exacerbated the financial situation.", "SPÖ wants to turn on Turbo Women are affected twice and three times by the Corona crisis, according to SPÖ women's chairwoman Gabriele Heinisch-Hosek.", "“We now have to turn on the turbo and encourage women in every respect”. © Photo: APA / HELMUT FOHRINGER / HELMUT FOHRINGER At least 50 percent of the AMS funds should therefore be used for women.", "In addition, there is a need for an emergency aid package for single parents and a legal right to all-day free childcare.", "FPÖ calls for an increase in the net replacement rate The wage gap has not changed a millimeter in favor of women due to lockdowns, short-time work and unemployment, criticizes FPÖ spokeswoman Rosa Ecker.", "\"We are faced with the dilemma that now even more women are at risk of poverty\" It is therefore long \"overdue that the unemployment benefit is increased from the current 55 percent net replacement rate to 70 percent\"", "Neos want automatic pension splitting Neos women's spokeswoman Henrike Brandstötter sees one of the main reasons for the wage gap in the high part-time quota for women and maternity leave periods. “\" So the gender pay gap is a motherhood gap.", "We now have to change these factors that structurally lead to the gender pay gap. We need childcare for everyone and all day. We need more fathers' participation through individual entitlements to parental leave and childcare allowances and automatic pension splitting. \"" ]
}