{
  "id" : "z4hrurgH",
  "url" : "https://kurier.at/kultur/medien/orf-talk-im-zentrum-zum-impf-zwist-na-ja-das-sind-beamte/401218734",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T09:48:49Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5001669/bildschirmfoto_2021-03-15_um_11.54.50.png",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ORF-Talk zum Impf-Zwist: \"Na ja, das sind Beamte\"",
  "articleTitleTranslated" : "ORF talk on the vaccination dispute: \"Well, these are officials\"",
  "articleContent" : [ "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Es gibt Jubiläen, die sind nicht zum Feiern da, sondern zum Innehalten.", "Ein Jahr Lockdown in Österreich, das ist auch die Erinnerung an einen Sonntag im März 2020, an dem man sich vor dem Fernseher auf die Tage, die da kommen werden, vorbereitete. Mit Informationen, mit Diskussionen.", "„Gemeinsam gegen das Virus - Die große Prüfung“ lautete am 15.  März 2020 das Thema bei „Im Zentrum“. Beschworen wurde der nationale Schulterschluss, den es zunächst auch gegeben hat. Ein Jahr später wollte der ORF die selbe Runde noch einmal antreten lassen, „um den Blick in die Zukunft zu richten“.", "Aber das gelang nicht. Gesundheitsminister Rudolf Anschober (Grüne) sagte mit Verweis auf seinen Kreislaufkollaps durch Überarbeitung ab.  Innenminister Karl Nehammer (ÖVP) sagte ohne nähere Begründung ab.", "Auch die Virologin und \"Wissenschafterin des Jahres 2020\" Elisabeth Puchhammer-Stöckl wollte nicht kommen, erklärte Moderatorin Claudia Reiterer. Bei den Neos musste Partei- und Klubchefin Beate Meinl-Reisinger krankheitsbedingt absagen, sie schickte ihren Stellvertreter Nikolaus Scherak.", "Und so waren SPÖ-Chefin Pamela Rendi-Wagner und die stv. Klubobfrau und Gesundheitssprecherin der FPÖ, Dagmar Belakowitsch, die einzigen Diskutantinnen, die erneut gekommen sind.", "Die Ersatzleute, die die beiden Regierungsparteien ausgesandt haben, sind wohl nur ausgeprägten Parlamentskiebitzen bekannt.  Ralph Schallmeiner (Grüne) ist immerhin Gesundheitssprecher. Josef Smolle (ÖVP) ist nicht einmal das, dafür aber wenigstens Mediziner.", "Medial bekannt wurde er vor fast genau drei Jahren, als er als Arzt das türkis-blaue Ansinnen, die verschärften Anti-Raucherbestimmungen zurückzunehmen, im Parlament mittragen musste. Die Gesundheitssprecherin der ÖVP heißt Gaby Schwarz.", "Und sie war es, über die die ÖVP am Wochenende den Druck auf zwei Spitzenbeamten im grünen Gesundheitsministerium erhöht hatte. Mit einer Forderung nach Suspendierung. Der Vorwurf: Österreich hätte noch mehr Impfstoff von Biontech/Pfizer ordern können.", "Ins Fernsehen kam Schwarz nicht. Nun mussten die Herren Smolle und Schallmeiner den aktuellen türkis-grünen Regierungszwist moderieren. Smolle sagte lediglich, es brauche mehr Transparenz und Aufklärung.", "Und auf Nachfrage: „Ich sage, dass jedenfalls der Verlauf in den letzten Wochen, als das mit den Zahlen gekommen ist, kein vertrauensbildender Prozess war.“ Dem Gesundheitsminister vertraue er aber.", "Was dessen Beamte betrifft, sagte Smolle: „Zart ausgedrückt, da ist das Vertrauen nicht ganz so da, wie ich’s mir wünschen würde.“ \"Zart ausgedrückt\" kann aber auch meinen: Eigentlich würde man es eh schärfer formulieren.", "Aber Smolle ist nicht der Mann für markige Sprüche. Schallmeiner wurde seiner Rolle des Verteidigers schon eher gerecht. „Na ja, das sind Beamte. Die dürfen halt auch nicht mehr ausgeben als das, was ihnen zur Verfügung gestellt wurde“, sagte er.", "Er verwies auf die Ministerratsvorträge vom Juli und vom September, also einstimmige Regierungsbeschlüsse. Im September seien die Grünen dem Kogler-Credo „Koste es, was es wolle“ gefolgt, das ÖVP-geführte Finanzministerium habe allerdings einen Deckel von 200 Millionen Euro eingezogen.", "Anfang dieses Jahres seien noch einmal zusätzliche Mittel bereitgestellt worden. „Sich heute hinzustellen, und den Rücktritt der beiden zu fordern, ist aus meiner Sicht deutlich überzogen“, sagte Schallmeiner.", "Aber Anschober werde am Montag wieder in Amt und Würden sein und dann werde man sehen, was herauskommt. Anschober hat bereits Montagfrüh reagiert und im Ö1-Morgenjournal angekündigt, dass sich zumindest Clemens Martin Auer von den Impfagenden zurückziehen wird.", "Suspendiert werde er nicht. Reiterer erinnerte noch einmal an den wortgewaltigen Auftritt des Politologen Peter Filzmaier in der „ZiB 2“ davor. Filzmaier sagte, die Grünen seien nun in der Lage, so zu tun müssen, als ob es keine Kriegserklärung gegeben habe.", "„Wir haben jetzt ganz andere Aufgaben“, sagte Schallmeiner, nämlich die nun deutlich steigende Zahl an Impfdosen „in die Oberarme der Menschen in Österreich zu bekommen“", "Für Rendi-Wagner ist es \"nicht vorstellbar\", dass die Regierungsspitze in die nationalen Beschaffungsentscheidungen nicht eingebunden war.  “ Die SPÖ-Chefin sprach nun als ehemalige Spitzenbeamtin im Gesundheitsministerium.", "Als Oppositionspolitikerin kritisierte sie die Schuldzuweisung an EU und Ministerium: „Jetzt ist nicht der Zeitpunkt, sich an irgendwem abzuputzen, … und schon gar nicht an Beamtinnen und Beamten“", "Sie wünsche sich eine „nationale Kraftanstrengung“, mehr Impfstoffe zu bekommen und diese dann auch schnell zu verimpfen.  “ Jetzt sprach sie als Expertin.", "Und abschließend noch als Tochter: Ihre 70-jährige Mutter „lechzt“ seit drei Monaten nach einem Impftermin, „weil sie Angst hat vor der Erkrankung. Ihr ist völlig wurscht, wer jetzt schuld ist, welcher Beamte und welche Beamtin wo was unterschrieben hat“", "Belakowitsch erinnerte daran, dass Sebastian Kurz zu Jahresbeginn die Impfungen zur Chefsache erklärt habe, „jeder der weiß wie der Bundeskanzler in seiner Persönlichkeitsstruktur gestrickt ist, weiß natürlich, dass alles über den Schreibtisch des Bundeskanzlers kommt“", "Die FPÖ-Abgeordnete findet es \"auch menschlich ganz fürchterlich, wenn die stv.  “ Generalsekretärin der ÖVP (Gaby Schwarz, Anm.) den Minister Anschober quasi ans Krankenbett ausrichtet, was er jetzt zu tun hätte“ Das sage sie ungeachtet der Politik Anschobers, sie sei eine seiner lautesten Kritiker.", "Am Sonntag gab sich Belakowitsch aber vergleichsweise leise: „So was tut man einfach nicht“, sagte sie mit Bedenken tragender Miene. In der Sache formulierte sie aber hart: Nur weil nicht alles so funktioniert, wie man sich das vorstelle, sage man: „Jetzt muss ein Schuldiger her\".", "\"Zuerst war es die EU\", fuhr Belakowitsch fort, \"nachdem die gekontert haben: 'Das stimmt so nicht', muss es jetzt halt der Koalitionspartner sein, weil der Bundeskanzler muss immer der Saubermann bleiben.", "Und diese Art finde ich so schlimm.“ Bezugnehmend auf den Titel der Sendung „Was blieb vom Schulterschluss? “ sagte sie noch: „Gar nichts, weil es offenbar eine Partei im Land gibt, die nichts hält von einem Schulterschluss und von einer Zusammenarbeit“", "Damit meinte Belakowitsch naturgemäß nicht ihre Partei, die als einzige auf die Corona-Proteste aufgesprungen ist, sondern „die Kanzlerpartei“. © Bild: screenshot:", "tvthek.orf.at Scherak bestätigte im Wesentlichen das bisher von der Opposition gesagte, erinnerte noch mal daran, dass Kurz vor seiner Kanzlerschaft damit angetreten sei, „sich nicht am Anpatzen beteiligen“ zu wollen.  “:", "Die Leute würden dadurch „maximal verunsichert“, auch der Entwurf des neuen Epidemiegesetzes trage zur allgemeinen Verunsicherung bei, sagt er.", "„Der Schulterschluss war vielleicht die ersten paar Wochen da“, meinte Scherak, danach seien sinnvolle Vorschläge der Opposition zunächst nicht ernstgenommen, aber dann doch Monate später umgesetzt worden.", "„Aber ein wirklicher Schulterschluss würde bedeuten, dass man sich gemeinsam an einen Tisch setzt und sich überlegt, was die richtigen Maßnahmen sind.“ Im Anschluss ging es dann darum, was die richtigen Maßnahmen sind, um zu mehr Impfstoff zu kommen.", "Schallmeiner bestätigte zunächst Koalitionspartner Smolle: Man müsse jenen Herstellern, die Lieferzeitpunkte nicht einhalten, die Stirn bieten. Die Beschaffung müsse weiterhin auf europäischer Ebene laufen.", "Rendi-Wagner, wieder als Expertin gefragt, sagte: Der vorhandene Impfstoff müsse rasch verimpft werden. Sie kritisiert, dass ihr Vorschlag, das Impfen zentral zu organisieren, nicht umgesetzt worden sei.", "Den europäischen Weg müsse man weitergehen. Der neuzugelassene Impfstoff von Johnson & Johnson dürfe nicht in den USA stecken bleiben, dort wo er abgefüllt wird.", "Da aufgrund der Mutationen auch Nachimpfungen notwendig sein werden, müsse man „von der Abhängigkeit von den vier großen internationalen Pharmafirmen“ wegkommen und auf nationale Krisenproduktion umstellen.", "Dass solche hochsensiblen Produktionsstätten „im Land, rot-weiß-rot“ nicht einfach so wie Schwammerl aus dem Boden schießen, erwähnt sie nicht.", "Schallmeiner erklärte: „Wir haben zum Glück den Booster bereits erwischt.“ Die Impfgeschwindigkeit sei, mit zuletzt 50.000 Impfungen pro Tag, „endlich dort, wie wir sie brauchen“ Es gebe sehr wohl eine nationale Impfstrategie, die eben von den einzelnen Bundesländern umgesetzt werde.", "Reiterer fragte nach, ob Föderalismus Gift sei für eine Impfstrategie, wie einen Sonntag zuvor bei „Im Zentrum“ gesagt wurde. Solle man das nicht vielleicht zurück in nationale Hand geben?", "Schallmeiners Antwort: „Das wird ein Learning sein aus dieser Pandemie.“ Die Leute erwarten sich eher ein rasches „Learning“ und vor allem ein „Doing“. Diese Lehre kann man jetzt bereits ziehen und nicht erst in einem Jahr, beim nächsten Jubiläum." ],
  "articleContentTranslated" : [ "* Disclaimer: The TV diary is a strictly subjective summary of the TV evening. * There are anniversaries that are not there to celebrate, but to pause.", "A year of lockdown in Austria is also the memory of a Sunday in March 2020, when people were preparing in front of the television for the days to come. With information, with discussions.", "“Together against the virus - the big test” was the topic of “In the center” on March 15, 2020. The national alliance was evoked, which also existed at first. A year later, the ORF wanted to start the same round again \"to look to the future\".", "But that didn't work. Health Minister Rudolf Anschober (Greens) canceled with reference to his circulatory collapse due to revision. Interior Minister Karl Nehammer (ÖVP) canceled without giving any further reasons.", "The virologist and \"Scientist of the Year 2020\" Elisabeth Puchhammer-Stöckl also did not want to come, explained moderator Claudia Reiterer. At the Neos party and club boss Beate Meinl-Reisinger had to cancel due to illness, she sent her deputy Nikolaus Scherak.", "And so were SPÖ leader Pamela Rendi-Wagner and the deputy. Club chairwoman and health spokeswoman for the FPÖ, Dagmar Belakowitsch, the only discussants who came again.", "The substitutes sent by the two governing parties are only known to pronounced parliamentary lapwings. Ralph Schallmeiner (Greens) is after all a health spokesman. Josef Smolle (ÖVP) is not even that, but at least a medical doctor.", "He became well known in the media almost exactly three years ago when, as a doctor, he had to support the turquoise-blue request to withdraw the stricter anti-smoking regulations in parliament. The health spokeswoman for the ÖVP is Gaby Schwarz.", "And it was through whom the ÖVP increased the pressure on two top officials in the green health ministry over the weekend. With a request for suspension. The accusation: Austria could have ordered more vaccines from Biontech / Pfizer.", "Schwarz did not get on television. Now Messrs. Smolle and Schallmeiner had to moderate the current turquoise-green government dispute. All Smolle said was that more transparency and clarification were needed.", "And when asked: \"I say that at least the course in the last few weeks, when the numbers came up, was not a confidence-building process.\" But he trusts the Minister of Health.", "As for its officials, Smolle said: \"To put it gently, the trust is not there as I would like it to be.\" \"To put it gently\" can also mean: Actually, it would be formulated more sharply anyway.", "But Smolle is not the man for pithy sayings. Schallmeiner was more likely to live up to his role of defender. “Well, these are officials. They are not allowed to spend more than what was made available to them, ”he said.", "He referred to the ministerial council lectures of July and September, that is, unanimous government decisions. In September, the Greens followed the Kogler credo “cost it what it will”, but the ÖVP-led finance ministry drew a cap of 200 million euros.", "At the beginning of this year, additional funds were made available again. \"To stand up today and to demand the resignation of the two is clearly excessive in my opinion,\" said Schallmeiner.", "But Anschober will be back in office and dignity on Monday and then we'll see what comes out. Anschober reacted early on Monday morning and announced in the Ö1 morning journal that at least Clemens Martin Auer would withdraw from the vaccinators.", "He will not be suspended. Reiterer recalled the eloquent appearance of the political scientist Peter Filzmaier in the \"ZiB 2\" before that. Filzmaier said the Greens were now able to pretend that there had been no declaration of war.", "\"We now have completely different tasks\", said Schallmeiner, namely to get the now significantly increasing number of vaccination doses \"into the upper arms of people in Austria\"", "For Rendi-Wagner it is \"inconceivable\" that the top government was not involved in the national procurement decisions. “The SPÖ boss now spoke as a former top official in the Ministry of Health.", "As an opposition politician, she criticized the blame on the EU and the ministry: \"Now is not the time to clean up on anyone ... and certainly not on civil servants\"", "She would like to see a “national effort” to get more vaccines and then to vaccinate them quickly. “Now she spoke as an expert.", "And finally as a daughter: Her 70-year-old mother has been “thirsting” for a vaccination appointment for three months, “because she is afraid of the disease. She doesn't really care who is to blame, which officer and which officer signed what where \"", "Belakowitsch recalled that Sebastian Kurz made vaccinations a top priority at the beginning of the year, \"Anyone who knows how the Chancellor is structured in his personality structure naturally knows that everything comes from the Chancellor's desk\"", "The FPÖ MP thinks it is \"also very terrible from a human point of view\" when the deputy general secretary of the ÖVP (Gaby Schwarz, note) directs Minister Anschober to the bedside, as it were, what he has to do now. she is one of his loudest critics.", "On Sunday, however, Belakovich was comparatively quiet: “You just don't do that,” she said with a worried expression. In the matter, however, she formulated harshly: Just because everything does not work the way you imagine it, you say: \"Now we have to find a guilty party\".", "\"First it was the EU,\" continued Belakowitsch, \"after they countered: 'That's not true,' it has to be the coalition partner, because the Chancellor always has to be the clean man.", "And I think that's so bad. ”Referring to the title of the program“ What was left of the alliance? \"She said:\" Nothing at all, because there is apparently a party in the country that does not believe in solidarity and cooperation \"", "By this, Belakovich naturally did not mean her party, which was the only one to jump on the Corona protests, but \"the Chancellor's party\". © picture: screenshot:", "tvthek.orf.at Scherak essentially confirmed what the opposition had said so far, recalling once again that shortly before his chancellorship he had started “not wanting to take part in the mess”. \":", "People would be “maximally unsettled” as a result, and the draft of the new epidemic law also contributed to general uncertainty, he said.", "“Perhaps the ranks were there for the first few weeks,” said Scherak, after which sensible proposals by the opposition were initially not taken seriously, but were then implemented months later.", "“But a real solidarity would mean that we would sit down together at a table and consider what the right measures are.” Then it was about what the right measures are to get more vaccine.", "Schallmeiner initially confirmed coalition partner Smolle: You have to stand up to those manufacturers who do not meet delivery times. Procurement must continue to run at European level.", "Rendi-Wagner, again asked as an expert, said: The existing vaccine must be inoculated quickly. She criticizes the fact that her suggestion to organize vaccination centrally has not been implemented.", "One must continue on the European path. The newly approved vaccine from Johnson & Johnson must not get stuck in the USA where it is bottled.", "As post-vaccinations will also be necessary due to the mutations, one must \"get away from the dependence on the four large international pharmaceutical companies\" and switch to national crisis production.", "She does not mention that such highly sensitive production facilities “in the country, red-white-red” don't just spring up like mushrooms.", "Schallmeiner explained: \"Fortunately, we have already caught the booster.\" The vaccination speed, with 50,000 vaccinations per day at last, is \"finally there as we need it\". There is indeed a national vaccination strategy that is being implemented by the individual federal states .", "Reiterer asked whether federalism was poison for a vaccination strategy, as had been said in \"Im Zentrum\" a Sunday before. Shouldn't we give that back into national hands?", "Schallmeiner's answer: “That will be learning from this pandemic.” People tend to expect rapid “learning” and, above all, “doing”. You can learn this lesson now and not just a year from now, at the next anniversary." ]
}