{
  "id" : "z4LeGuzr",
  "url" : "https://kurier.at/wirtschaft/nivea-mutter-beiersdorf-mit-umsatzrueckgang-im-corona-jahr/401191867",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T16:15:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2069602/46-68326690.jpg",
  "imageCopyright" : "REUTERS/FABIAN BIMMER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nivea-Mutter Beiersdorf mit Umsatzrückgang im Corona-Jahr",
  "articleTitleTranslated" : "Nivea parent Beiersdorf with sales decline in the Corona year",
  "articleContent" : [ "Nach einem deutlichen Umsatzrückgang im Corona-Jahr 2020 hofft der Hamburger Konsumgüterkonzern Beiersdorf mit zusätzlichen Investitionen, Digitalisierung und Nachhaltigkeit aus der Krise herauszukommen.", "Neben Investitionen von bereits jetzt jährlich 70 bis 80 Mio. Euro werde der Konzern in den kommenden fünf Jahren zusätzlich 300 Mio. Euro in die Hand nehmen, sagte Beiersdorf-Chef Stefan De Loecker am Mittwoch bei der Vorlage der Jahreszahlen.", "Auch wenn 2021 unsicher bleibe, \"schauen wir optimistisch auf das laufende Jahr\". Zuversichtlich stimme ihn, dass Beiersdorf auch in der Coronakrise wettbewerbsfähig geblieben sei. Gleichwohl lief das vergangenen Geschäftsjahr nicht wie erwünscht.", "Der Umsatz lag mit 7,025 Mrd. Euro um 8,2 Prozent unter Vorjahresniveau, wie das Unternehmen mitteilte. Weltweite coronabedingte Restriktionen und Reisebeschränkungen hätten die Geschäftsentwicklung erheblich beeinträchtigt - vor allem im zweiten Quartal.", "Der Konzerngewinn schrumpfte um 19,3 Prozent auf 636 Mio. Euro. Der Gewinn je Aktie sank um 19,7 Prozent auf 2,73 Euro. Der Umsatz im wichtigsten Unternehmensbereich Consumer sank im Geschäftsjahr 2020 \"organisch\", also aus eigener Kraft, um 6,6 Prozent auf 5,7 Mrd.", "Euro - wobei es den Angaben zufolge ohne die sich gut entwickelnden Marken Eucerin und Aquaphor noch weiter runtergegangen wäre. Bei ihnen verzeichnete Beiersdorf ein Wachstum von 8,3 Prozent.", "Ebenfalls Rückgänge um 6,0 Prozent musste Beiersdorf bei seiner Kernmarke Nivea hinnehmen, konnte den Angaben zufolge jedoch in mehr als der Hälfte der Länder auch Marktanteile gewinnen.", "\"Auch Hansaplast war vom Lockdown betroffen, vor allem durch begrenzte Sport- und Spielaktivitäten\", sagte De Loecker. So lag der Umsatz im Bereich Healthcare - das ist im Wesentlichen das Pflastergeschäft rund um die Marke Hansaplast - 5,9 Prozent unter Vorjahresniveau.", "Stärkste Probleme hatte Luxuskosmetikmarke Noch schlechter sah es bei der Luxuskosmetikmarke La Prairie aus. Sie \"hatte in unserem Portfolio am stärksten mit den Auswirkungen der Covid-19-Pandemie zu kämpfen\", sagte der Konzernchef.", "Geschlossene Flughäfen und ein deutlich geringeres Reiseaufkommen hätten dazu geführt, dass der Umsatz gleich um 23,9 Prozent nach unten rauschte. Selbst Umsatzzahlen im zweiten Halbjahr auf Vorjahresniveau und ein zweistelliges Wachstum in China hätten das nicht aufwiegen können.", "Das Geschäft der Beiersdorf-Tochter Tesa hat sich den Angaben zufolge dagegen erholt. Trotz eines schwierigen ersten Halbjahrs habe Tesa im Geschäftsjahr 2020 noch rund 1,325 Mrd. Euro umgesetzt und sei damit bis auf 1,5 Prozent an das Vorjahresniveau von 1,379 Mrd.", "Euro herangekommen. Grund für die Erholung sei etwa die hohe Nachfrage bei Spezialklebstoffen, die etwa beim Bau von Tablets für das Homeschooling nötig seien. \"Und nicht zuletzt profitierte Tesa (...) vom Boom der Baumärkte zu Pandemiezeiten.\"", "Wegen der Coronapandemie hat Beiersdorf seine bisherigen Finanzziele gekippt. \"Wir haben uns neue Mittelfristziele gesetzt\", sagte Finanzvorstand Astrid Hermann. Aber \"wegen der Unsicherheiten können wir einfach keine konkreten Zahlen nennen.", "Das wollen wir uns noch ein bisschen aufheben.\" - was Investoren nur wenig goutierten. So sackte der Kurs in den ersten Handelsminuten am Mittwoch um fast neun Prozent ab auf den niedrigsten Stand seit den Tiefkursen des weltweiten Corona-Crashs vor fast einem Jahr.", "Im weiteren Verlauf des Vormittags machte er etwas Boden gut und lag zuletzt noch mit rund sechs Prozent auf knapp 86 Euro im Minus." ],
  "articleContentTranslated" : [ "After a significant decline in sales in the Corona year 2020, the Hamburg-based consumer goods company Beiersdorf hopes to get out of the crisis with additional investments, digitization and sustainability.", "In addition to investments of 70 to 80 million euros annually, the group will invest an additional 300 million euros in the next five years, said Beiersdorf boss Stefan De Loecker on Wednesday when the annual figures were presented.", "Even if 2021 remains uncertain, \"we are optimistic about the current year\". He was confident that Beiersdorf remained competitive even during the corona crisis. Nevertheless, the past financial year did not go as expected.", "As the company announced, sales were 8.2 percent below the previous year's level at EUR 7.025 billion. Worldwide corona-related restrictions and travel restrictions would have significantly impaired business development - especially in the second quarter.", "Group profit shrank by 19.3 percent to 636 million euros. Earnings per share fell by 19.7 percent to 2.73 euros. Sales in the most important business segment, Consumer, fell \"organically\", i.e. under their own steam, by 6.6 percent to 5.7 billion.", "Euros - although it would have fallen even further without the well-developing brands Eucerin and Aquaphor. Beiersdorf recorded growth of 8.3 percent for them.", "Beiersdorf also had to accept a decline of 6.0 percent for its core brand Nivea, but according to the information it was able to gain market share in more than half of the countries.", "\"Hansaplast was also affected by the lockdown, mainly due to limited sports and gaming activities,\" said De Loecker. Sales in the Healthcare sector - that is essentially the plaster business for the Hansaplast brand - were 5.9 percent below the previous year's level.", "The luxury cosmetics brand had the biggest problems. The luxury cosmetics brand La Prairie looked even worse. It \"had to struggle hardest in our portfolio with the effects of the Covid 19 pandemic,\" said the CEO.", "Closed airports and a significantly lower volume of travel would have meant that sales fell by 23.9 percent. Even sales figures in the second half of the year at the previous year's level and double-digit growth in China could not have made up for this.", "The business of the Beiersdorf subsidiary Tesa has, according to the information, recovered. Despite a difficult first half of the year, Tesa still had sales of around EUR 1.325 billion in fiscal year 2020, up 1.5 percent from the previous year's level of EUR 1.379 billion.", "Euro approached. The reason for the recovery is the high demand for special adhesives, which are necessary for building tablets for homeschooling. \"And last but not least, Tesa (...) benefited from the boom in DIY stores during the pandemic.\"", "Because of the corona pandemic, Beiersdorf has overturned its previous financial targets. \"We have set ourselves new medium-term goals,\" said CFO Astrid Hermann. But \"because of the uncertainties, we simply cannot give any specific figures.", "We want to save a little. \"- which investors did not appreciate. In the first few minutes of trading on Wednesday, the price fell by almost nine percent to its lowest level since the lows of the global Corona crash almost a year ago.", "In the further course of the morning it made up some ground and was last still around six percent to just under 86 euros." ]
}