{
  "id" : "z5vgwmj3",
  "url" : "https://kurier.at/wirtschaft/reifenhersteller-michelin-will-bis-zu-2300-stellen-streichen/401148057",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T10:01:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856340/46-173913921.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Reifenhersteller Michelin will bis zu 2.300 Stellen streichen",
  "articleTitleTranslated" : "Tire manufacturer Michelin wants to cut up to 2,300 jobs",
  "articleContent" : [ "Der französische Reifenhersteller Michelin will in den kommenden drei Jahren bis zu 2.300 Stellen in Frankreich streichen.", "Nahezu 60 Prozent des geplanten Abbaus sollen über freiwillige Vorruhestandsmöglichkeiten erreicht werden, der Rest über Abfindungsregelungen, teilte der Konzern mit Sitz in Clermont-Ferrand am Mittwoch mit.", "Bis zu 1.100 Stellen seien in den Büros und bis zu 1.200 in den Werken betroffen.", "In den vergangenen zehn Jahren sei Michelin mit tiefgreifenden, strukturellen Veränderungen auf dem globalen Reifenmarkt konfrontiert gewesen, vor allem durch \"den massiven Zustrom von Billigprodukten\", hieß es in einer Mitteilung.", "Es müsse daher strategische Veränderungen insbesondere in Frankreich geben, um sich auf die Zukunft vorzubereiten. Neue Geschäftsbereiche Der Konzern plane daher eine Modernisierung der Standorte und eine Stärkung im Bereich Premium- und Spezialreifen.", "Gleichzeitig sollen neue Geschäftsbereiche in Frankreich angesiedelt werden - etwa in den Bereichen Service, nachhaltige Materialien, Energiewende und Recycling. Der Konzern müsse seine Gesamtleistung deutlich verbessern und die Wettbewerbsfähigkeit steigern.", "Für jeden wegfallenden Arbeitsplatz verpflichte sich Michelin, innerhalb eines realistischen Zeitrahmens zur Schaffung eines neuen Arbeitsplatzes beizutragen - etwa durch Entwicklung neuer Geschäftsmodelle, hieß es.", "\"Das ultimative Ziel dieses Projekts ist es, dass Frankreich, das Geburtsland von Michelin, auch in den kommenden Jahren ein Schlüsselland für den strategischen Wandel der Gruppe bleibt\", betonte Michelin-Chef Florent Menegaux.", "Michelin will nun Verhandlungen mit den Gewerkschaften aufnehmen, um eine Rahmenvereinbarung zu erarbeiten." ],
  "articleContentTranslated" : [ "The French tire manufacturer Michelin plans to cut up to 2,300 jobs in France over the next three years.", "Almost 60 percent of the planned reduction is to be achieved through voluntary early retirement options, the rest through severance payments, announced the group based in Clermont-Ferrand on Wednesday.", "Up to 1,100 jobs are affected in the offices and up to 1,200 in the factories.", "In the past ten years Michelin has been confronted with profound, structural changes in the global tire market, above all due to \"the massive influx of cheap products\", it said in a press release.", "There must therefore be strategic changes, especially in France, in order to prepare for the future. New business areas The group is therefore planning to modernize the locations and strengthen the premium and special tires segment.", "At the same time, new business areas are to be established in France - for example in the areas of service, sustainable materials, the energy transition and recycling. The group must significantly improve its overall performance and increase its competitiveness.", "For every job lost, Michelin undertakes to contribute to the creation of a new job within a realistic time frame - for example by developing new business models, it said.", "\"The ultimate goal of this project is that France, the country of birth of Michelin, remains a key country for the strategic change of the group in the years to come,\" said Michelin boss Florent Menegaux.", "Michelin now wants to start negotiations with the unions to work out a framework agreement." ]
}