{
  "id" : "Z6C0dOfO",
  "url" : "https://kurier.at/politik/inland/massentests-fuer-paedagogen-starten-am-5-dezember/401104263",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T11:55:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Massentests starten in Österreich mit Pädagogen am 5. Dezember",
  "articleTitleTranslated" : "Mass tests start in Austria with educators on December 5th",
  "articleContent" : [ "Zur Vorbereitung der Massentests vor Weihnachten werden ebenfalls in der ersten Dezemberwoche in ausgewählten Gemeinden mit hohen Inzidenzwerten Gratis-Testungen an der Bevölkerung durchgeführt.", "Zu Beginn des neuen Jahres ist eine zweite Massentest-Reihe im ganzen Land geplant, gab die Regierung am Freitag bekannt.   Das gesamte Pflegepersonal an Kliniken und in Alten- und Pflegeheimen muss jetzt schon wöchentlich getestet werden.", "Davon sind gewisse Berufe der Sozialen Dienste nicht umfasst, wie z.B.  Essen auf Rädern.  Die sollen im ersten Pilotdurchgang um diese Gruppen erweitert werden.", "Dass mit Lehrpersonen gestartet wird, freut Bildungsminister Heinz Faßmann.  \"Mit den geplanten Massentests können wir die Gesundheit unserer Lehrkräfte schützen und gleichzeitig in einen sicheren Schulbetrieb nach dem Lockdown starten\", erklärt er. ", "Auch der oberste Lehrervertreter Paul Kimberger steht freiwilligen Massentests für Pädagogen am Wochenende vor der geplanten Schulöffnung offen gegenüber.  \"Grundsätzlich halte ich das Angebot, sich freiwillig testen zu lassen für positiv\", so der Vorsitzende der ARGE Lehrer in der GÖD zur APA.", "\"Das gibt mehr Sicherheit.\"  Allerdings müsse man in der kommenden Woche noch Gespräche führen, wie die Organisation und Logistik ablaufen solle.  \"Da ist ja noch alles weitgehend offen.", "Sieben Millionen Tests gekauft Sieben Millionen Antigen-Schnelltests wurden bereits bestellt, weitere Bestellungen sind in Planung.  Die Kosten für die ersten sieben Millionen Tests belaufen sich auf 50 Millionen Euro.", "Zur Anwendung kommen Tests der Firmen Roche (vier Millionen Tests) und Siemens (drei Millionen Tests).  Die Probenentnahmen soll ausschließlich von geschultem Gesundheitspersonal durchgeführt werden.", "Das Ergebnis liegt nach etwa 15 Minuten vor.  Logistisch und organisatorisch soll das Verteidigungsministerium die Tests abwickeln.  Auch Sanitäter werden zur Durchführung der Tests herangezogen.", "Insgesamt wird das Bundesheer mit mehreren tausend Soldaten die Abwicklung der Massentests unterstützen.  Die personelle Einteilung obliegt dem Bundesheer.  Neben dem Bundesheer werden zur Durchführung der bundeweiten Tests die Gesundheitsbehörden, Blaulichtorganisationen, Feuerwehren sowie freiwillige Helfer im Einsatz sein, heißt es seitens der Bundesregierung. ", "Das Gesundheitsministerium werde - in enger Abstimmung mit den Gesundheitsbehörden auf Länder- und Bezirksebene - mit umfassender medizinischer und epidemiologischen Kompetenz unterstützen und die erforderlichen gesundheitsbehördlichen Prozesse im Rahmen der Massentestung sicherstellen.   " ],
  "articleContentTranslated" : [ "In preparation for the mass tests before Christmas, free tests are also carried out on the population in selected communities with high incidence values in the first week of December.", "A second series of mass tests is planned across the country at the beginning of the new year, the government announced on Friday. All nursing staff at clinics and in old people's and nursing homes now have to be tested weekly.", "This does not include certain occupations in social services, such as Food on wheels. These groups are to be expanded in the first pilot round.", "Education Minister Heinz Faßmann is pleased that the start is with teachers. \"With the planned mass tests, we can protect the health of our teachers and at the same time start a safe school operation after the lockdown,\" he explains.", "The top teacher representative Paul Kimberger is also open to voluntary mass tests for educators on the weekend before the planned school opening. \"Basically, I think the offer to be tested voluntarily is positive,\" said the chairman of the ARGE teachers in the GÖD to the APA.", "\"That gives more security.\" However, talks about how the organization and logistics should work will have to be held in the coming week. \"Everything is still largely open.", "Seven million tests purchased Seven million rapid antigen tests have already been ordered and further orders are being planned. The costs for the first seven million tests amount to 50 million euros.", "Tests from Roche (four million tests) and Siemens (three million tests) are used. Samples should only be taken by trained health personnel.", "The result is available after about 15 minutes. The Ministry of Defense is to handle the tests logistically and organizationally. Paramedics are also called in to carry out the tests.", "In total, the armed forces will support the execution of the mass tests with several thousand soldiers. The armed forces are responsible for the division of personnel. In addition to the armed forces, the health authorities, blue light organizations, fire brigades and volunteers will be deployed to carry out the nationwide tests, according to the federal government.", "The Ministry of Health will - in close coordination with the health authorities at state and district level - provide support with extensive medical and epidemiological expertise and ensure the necessary health authority processes within the framework of mass testing." ]
}