{
  "id" : "Z6e5qrhr",
  "url" : "https://www.derstandard.at/story/2000124702630/zehn-ueberfaellige-forderungen-junger-menschen-an-die-politik?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-06T17:00:03Z[UTC]",
  "author" : "Ana Grujić, Lara Hagen, Fabian Sommavilla, Selina Thaler, Aloysius Widmann",
  "imageCopyright" : "imago images Foto: imago images Foto: imago images Foto: imago images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zehn überfällige Forderungen junger Menschen an die Politik",
  "articleTitleTranslated" : "Ten overdue demands made by young people on politics",
  "articleContent" : [ "Die Erderwärmung steigt, die Chance auf eine Zukunft ohne gehäufte Umweltkatastrophen schwindet. Statt zu handeln, verschiebt die Regierung ihre wenig ehrgeizigen Umweltziele immer wieder in die Ferne.", "Dabei braucht es scharfe Umweltgesetze – jetzt. Die neuen Regeln sollten auf jene abzielen, die die Klimakrise befeuern: Konzerne und Unternehmen. Es muss teurer und schwieriger werden, auf Kosten der Umwelt zu wirtschaften.", "Gleichzeitig muss es einfacher werden, nachhaltig zu konsumieren. Das bedeutet auch die steuerliche Förderung nachhaltiger Produkte. So wird ein nachhaltiger Einkauf keine Frage des Geldbeutels mehr sein.", "Kritiker sagen, ein bedingungsloses Grundeinkommen käme zu teuer. Wer würde da noch arbeiten? Befürworter halten dagegen, dass es finanziell unabhängig mache, die schlechte Bezahlung harter Jobs wegfalle und Menschen sorgenfrei ihren Talenten nachgehen könnten.", "Ob am Stammtisch oder im Philosophie-Seminar: Über das Grundeinkommen wird viel geredet – aber wenig ausprobiert. Darf Politik in pandemischen Zeiten nicht kosten, was es wolle? Und sind nicht gerade eher zu wenige Jobs das Problem, als dass Menschen in soziale Hängematten liegen?", "Funktioniert das Grundeinkommen nicht, kann man es ja abdrehen. Lange haben sich viele gegen Frauenquoten gewehrt, nur um dann beim Blick auf Statistiken und Unternehmenskennzahlen festzustellen, dass sie wirken.", "Ja, dort, wo gesellschaftlicher Fortschritt zu langsam vorangeht, brauchen die Mächtigen einen Tritt in den Allerwertesten und den Zwang, ihre Macht zu teilen.", "Jugendsprecher, die sich mit Skateparks profilieren, sind die eine Sache – aber wir wollen mehr: eine Repräsentation in allen entscheidenden Bereichen. Rein mit den U35ern in die Aufsichtsräte und Regierungen dieses Landes!", "Wir können die Privaten schlecht zu selbigem verpflichten, sie sollten es sich aber zu Herzen nehmen. Wer gedacht hat, dass Junge 2021 im Beruf vor allem nach Selbstverwirklichung suchen, irrt. Natürlich spielt Bezahlung eine Rolle!", "Das durchschnittliche Einstiegsgehalt blieb aber jahrelang auf gleichem Niveau. Minimale Verbesserungen, die es seit 2018 gab, wurden von der Inflation aufgefressen.", "Ausbildung abbezahlen, Familie gründen, einen Kredit für Eigentum aufnehmen: Es gibt viele Gründe, wieso junge Menschen ein angemessenes Gehalt brauchen. Mit einer flacheren Gehaltskurve wäre aber nicht nur ihnen geholfen.", "\"Teure\" Mitarbeiter 50+ sind mit ein Grund, wieso Unternehmen sie ungern noch im Alter einstellen. Klar, Allgemeinbildung muss sein. Aber Wurzelziehen und Gedichtanalysen bereiten lange nicht aufs spätere Leben vor.", "Tausende Schüler maturieren jährlich, ohne als Volljährige zu wissen, wie man beim WG-Mietvertrag nicht übers Ohr gehauen wird, eine Steuererklärung macht, nicht auf Fake-News reinfällt oder sich selbst organisiert.", "Zumindest Letzteres lernten einige im Distance-Learning – aber nicht alle kommen dabei mit. Auch weil ein Laptop und Hilfe der Eltern noch immer Luxus sind. Daher: Gratislaptops für alle und echter Praxisbezug im Unterricht, damit niemand mehr fragt: \"Wofür brauche ich das eigentlich?\"", "Österreich hat ein wachsendes demokratiepolitisches Problem. Immer mehr Menschen, die hier leben, dürfen nicht politisch mitentscheiden. Der Grund: Sie haben keine österreichische Staatsbürgerschaft. Besonders frustrierend ist das für Kinder von Nichtösterreichern.", "Viele von ihnen sind hier geboren. Während sie hier Steuern bezahlen und sich an Gesetze halten, können sie politisch nicht mitbestimmen. Angelehnt an das neuseeländische Modell sollte auch Österreich sein Wahlrecht an schon wenige Jahre Aufenthalt im Land knüpfen.", "Ansonsten entscheiden in Österreich bald immer weniger über immer mehr Menschen. Es ist nicht einfach, einen Menschen zu finden, den man liebt. Für viele Beziehungen beginnen die Schwierigkeiten aber erst dann.", "Ob gleichgeschlechtliche Paare, Alleinerziehende mit Partnern, Patchworkfamilien mit mehreren Erziehungsberechtigten: Familie hat schon jetzt viele Formen, nicht alle sind gleichberechtigt mit Vater-Mutter-Kind-Konstellationen.", "Damit muss Schluss sein. Staatliche Regeln haben in freiwilligen Beziehungen zwischen erwachsenen Menschen nichts zu suchen. Der Staat sollte alle Familien flexibel dabei unterstützen, ein selbstbestimmtes Leben führen zu können – statt bürokratische Hürden aufzustellen.", "Um die psychische Gesundheit von Schülerinnen und Schülern steht es derzeit nicht gut: Laut einer aktuellen Studie leidet die Hälfte von 3000 Befragten über 14 Jahren unter einer depressiven Verstimmung, die Hälfte unter Ängsten, ein Viertel unter Schlafstörungen, und 16 Prozent denken an Suizid.", "Unbeschwerte Jugend? Fehlanzeige! Seit Jahren ist klar, dass es zu wenige Plätze in der Kinder- und Jugendpsychiatrie gibt. Aber nicht nur das muss sich bessern. Für junge Menschen sollte es auch die Möglichkeit geben, zumindest einmal pro Monat kostenlos psychologische Hilfe in Anspruch zu nehmen.", "Ob Krisensituation oder nicht. Eigentlich hat uns nur eine Zahl zu interessieren: neunundneunzig. 99 Prozent aller Dienstleistungen, die Estinnen und Esten von ihrem Staat brauchen, können bequem online erledigt werden.", "Das klingt futuristisch, sollte aber schon längst Alltag in einem modernen Land, eigentlich in der kompletten EU sein. Freilich braucht es auch Alternativen für all jene, die keinen Onlinezugang haben oder wollen.", "Für alle anderen muss es aber endlich funktionieren. Dass wir gleichzeitig eine größtmögliche Sicherheit im Umgang mit unseren sensiblen Daten fordern, ist auch klar. Aber auch das ist umsetzbar. Es geht, man muss nur wollen.", "Macht es endlich! 40 Stunden arbeiten ist out. Das zeigen etliche Umfragen zur idealen Arbeitszeit. Viele arbeiten aber sogar mehr – zulasten von Gesundheit, Familie oder Leistung. Keiner kann sich acht Stunden konzentrieren, sechs Stunden schon.", "Das macht laut Studien auch zufriedener. Eine 30-Stunden-Woche würde auch vielen Jobsuchenden zugutekommen: Reduzieren drei Vollzeitkräfte auf 30 Stunden, könnte eine Person dafür eingestellt werden – weniger arbeiten, dafür Arbeit gerechter verteilen.", "Und bitte mit flexiblen, individuellen Arbeitszeiten, nicht nur Viertagewoche. Übrigens: Seit 50 Jahren ist von allein bei den 40 Stunden gar nichts passiert. (Ana Grujić, Lara Hagen, Fabian Sommavilla, Selina Thaler, Aloysius Widmann, 6.3.2020)" ],
  "articleContentTranslated" : [ "Global warming is increasing, the chance of a future without frequent environmental disasters is dwindling. Instead of acting, the government keeps pushing its less ambitious environmental goals into the distance.", "This requires strict environmental laws - now. The new rules should target those who are fueling the climate crisis: corporations and companies. It must become more expensive and more difficult to do business at the expense of the environment.", "At the same time, it must become easier to consume sustainably. This also means tax incentives for sustainable products. Sustainable purchasing will no longer be a question of the wallet.", "Critics say an unconditional basic income is too expensive. Who would still work there? Proponents, on the other hand, argue that it makes people financially independent, the bad pay of hard jobs disappears and people can pursue their talents carefree.", "Whether at the regulars' table or in the philosophy seminar: There is a lot of talk about the basic income - but little tried. Shouldn't politics cost what it wants in pandemic times? And aren't too few jobs the problem rather than people lying in social hammocks?", "If the basic income doesn't work, you can turn it off. For a long time, many have resisted quotas for women, only to see that they are working when looking at statistics and company figures.", "Yes, where social progress is too slow, the mighty need a step in the bosom and the compulsion to share their power.", "Youth speakers who make a name for themselves with skate parks are one thing - but we want more: representation in all crucial areas. Join the U35s in the supervisory boards and governments of this country!", "We can hardly oblige the private sector to do the same, but they should take it to heart. Anyone who thought that young people will primarily be looking for self-fulfillment in their job in 2021 is wrong. Of course, payment does matter!", "The average starting salary remained at the same level for years. Minimal improvements seen since 2018 have been eaten up by inflation.", "Pay off your education, start a family, take out a loan for property: there are many reasons why young people need a decent salary. A flatter salary curve would not only help them, however.", "\"Expensive\" employees 50+ are one reason why companies are reluctant to hire them when they are old. Sure, general education is a must. But rooting and poetry analysis do not prepare for later life.", "Thousands of students graduate every year without knowing as adults how not to be ripped off with a flat share lease, how to file a tax return, not fall for fake news or organize yourself.", "At least the latter, some learned in distance learning - but not all of them come along. Also because a laptop and help from parents are still a luxury. Therefore: Free laptops for everyone and real practical relevance in the classroom so that nobody asks: \"What do I actually need this for?\"", "Austria has a growing problem in terms of democracy. More and more people who live here are not allowed to have a say in politics. The reason: You do not have Austrian citizenship. This is particularly frustrating for children of non-Austrians.", "Many of them were born here. While they pay taxes here and obey the law, they cannot have a say in politics. Based on the New Zealand model, Austria should also link its voting rights to a few years of residence in the country.", "Otherwise, fewer and fewer people in Austria will soon decide about more and more people. It's not easy to find someone you love. For many relationships, however, the difficulties only begin then.", "Whether same-sex couples, single parents with partners, blended families with several legal guardians: Family already has many forms, not all are equal with father-mother-child constellations.", "That has to be over. State rules have no place in voluntary relationships between adults. The state should flexibly support all families in being able to lead a self-determined life - instead of setting up bureaucratic hurdles.", "The mental health of schoolchildren is currently not in good shape: According to a recent study, half of 3000 respondents over the age of 14 suffer from depressive moods, half from anxiety, a quarter from insomnia, and 16 percent are thinking of suicide.", "Carefree youth? Nothing! For years it has been clear that there are too few places in child and adolescent psychiatry. But that is not the only thing that needs to be improved. Young people should also be able to get free psychological help at least once a month.", "Whether a crisis situation or not. Actually, we are only interested in one number: ninety-nine. 99 percent of all services that Estonians need from their state can be conveniently provided online.", "That sounds futuristic, but it should be part of everyday life in a modern country, actually in the entire EU. Of course, alternatives are also needed for all those who do not have or do not want online access.", "For everyone else, however, it must finally work. It is also clear that we also require the greatest possible security when handling our sensitive data. But that can also be implemented. It works, you just have to want to.", "Finally do it! Working 40 hours is out. This is shown by a number of surveys on ideal working hours. But many even work more - at the expense of health, family or performance. Nobody can concentrate for eight hours, six hours can.", "According to studies, this also makes people happier. A 30-hour week would also benefit many job seekers: If three full-time employees were reduced to 30 hours, one person could be hired for it - working less, but distributing work more fairly.", "And please with flexible, individual working hours, not just four days a week. By the way: nothing has happened by itself during the 40 hours for 50 years. (Ana Grujić, Lara Hagen, Fabian Sommavilla, Selina Thaler, Aloysius Widmann, 6.3.2020)" ]
}