{
  "id" : "Z6HonRQs",
  "url" : "https://sport.orf.at/stories/3071468/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-07T20:12:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Flock hat neuntes EM-Edelmetall im Visier",
  "articleTitleTranslated" : "Flock has his sights set on the ninth EM precious metal",
  "articleContent" : [ "„Es ist eine echte Herausforderung, hier eine schnelle Linie zu finden. Es wird ein knappes Rennen, in dem mehr als die Top Ten vorne mitmischen können“, blickte die 31-Jährige voraus. Flock befindet sich seit dem Neujahrstag in Winterberg.", "Im ersten offiziellen Training erwiesen sich Weltmeisterin Tina Hermann und Weltcup-Siegerin Jacqueline Lölling (beide GER) sowie Titelverteidigerin Jelena Nikitina (RUS) als Medaillenanwärterinnen.Flock in guter Form Die EM in Winterberg zählt auch zum Weltcup, und da gab bisher Flock den Ton an.", "Sie gewann drei der bisherigen vier Rennen und war einmal (auf der Heimbahn in Igls) Dritte. Körperlich und mental sei sie bereit, sagte die Heeressportlerin. Eine kleine Einschränkung betraf zunächst noch das Material.", "„Wir haben am Schlitten einige Anpassungen vorgenommen, an die ich mich noch gewöhnen muss“", "Die Titelkämpfe bilden den Auftakt des dichten Programms im Jänner mit vier Rennen in 21 Tagen.Zwei ÖBSV-Herren im EM-Einsatz Bei den Männern hofft Nationaltrainer Walter Stern auf Top-Ten-Plätze von Samuel Maier und Florian Auer, der aber im Training zunächst noch Probleme hatte. “" ],
  "articleContentTranslated" : [ "“Finding a fast line here is a real challenge. It will be a close race in which more than the top ten can compete ”, the 31-year-old looked ahead. Flock has been in Winterberg since New Year's Day.", "In the first official training session, World Champion Tina Hermann and World Cup winner Jacqueline Lölling (both GER) as well as defending champion Jelena Nikitina (RUS) proved to be medal contenders. Flock in good shape The European Championships in Winterberg are also part of the World Cup, and so far Flock has set the tone .", "She won three of the previous four races and was third once (on the home track in Igls). Physically and mentally, she was ready, said the army athlete. A small restriction initially concerned the material.", "\"We have made some adjustments to the sled that I still have to get used to\"", "The title fights mark the beginning of the dense program in January with four races in 21 days. Two ÖBSV men in the European Championship In the men's field, national coach Walter Stern is hoping for top ten places from Samuel Maier and Florian Auer, who will initially be in training still had problems. \"" ]
}