{
  "id" : "z6JzvDmF",
  "url" : "https://kurier.at/wirtschaft/kathrin-glock-uebernimmt-aufsichtsratsvorsitz-der-glock-gmbh/401155116",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T15:13:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4868022/20210112-ABD0149-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kathrin Glock übernimmt Aufsichtsratsvorsitz der Glock GmbH",
  "articleTitleTranslated" : "Kathrin Glock takes over as chairman of the supervisory board of Glock GmbH",
  "articleContent" : [ "Die Ehefrau des Waffenproduzenten Gaston Glock, die 40-jährige Kathrin Glock, übernimmt den Aufsichtsratsvorsitz in der Glock GmbH. Das gab sie am Mittwoch in einer Aussendung bekannt. Bisher war Kathrin Glock einfache Aufsichtsrätin gewesen.", "Gaston Glock (91) ist einer der drei Geschäftsführer der Gesellschaft. Den Vorsitz im Aufsichtsrat der Gesellschaft hatte bisher Herbert Titze inne, seine Stellvertreterin war Birgit Laitai-Nagl. Ob sie diese Funktion behält, ging aus der Glock-Aussendung nicht hervor.", "Weiters im Aufsichtsrat vertreten ist der 84-jährige Friedrich Dechant. Im Wirtschafts-Compass war die personelle Veränderung am Mittwoch noch nicht eingetragen." ],
  "articleContentTranslated" : [ "The wife of the weapons manufacturer Gaston Glock, the 40-year-old Kathrin Glock, takes over the chairmanship of the supervisory board at Glock GmbH. She announced this in a broadcast on Wednesday. Kathrin Glock had previously been a simple member of the supervisory board.", "Gaston Glock (91) is one of the company's three managing directors. Herbert Titze was previously the chairman of the company's supervisory board, and Birgit Laitai-Nagl was his deputy. It was not clear from the Glock broadcast whether it will retain this function.", "The 84-year-old Friedrich Dechant is also represented on the Supervisory Board. The change in personnel on Wednesday was not yet entered in the Economic Compass." ]
}