{
  "id" : "Z6nOApM6",
  "url" : "https://kurier.at/chronik/oesterreich/bundesheer-wegen-covid-stellung-in-klagenfurt-aus/401204878",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T09:50:27Z[UTC]",
  "author" : "anja.kroell@kurier.at (Anja Kröll)",
  "imageUrl" : "https://image.kurier.at/images/original/4921702/46-175494568.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bundesheer setzt wegen Corona-Fällen Stellung in Klagenfurt aus",
  "articleTitleTranslated" : "The armed forces suspend their position in Klagenfurt due to corona cases",
  "articleContent" : [ "Bis 15.  März heißt es für Stellungspflichtige in Klagenfurt: Bitte warten. Wie das Bundesheer am Dienstag in einer Aussendung bekannt gab, wurden in der Stellungsstelle am Montagabend drei Angehörige der Stellung in Klagenfurt positiv auf das Corona-Virus getestet.", "Für die kommenden zwei Wochen bleibt das Stellungshaus nun geschlossen. Dem nicht genug, wurde bei einem vierten Angehörigen zusätzlich die britische Virusmutation festgestellt:", "\"Die Ansteckung mit dem Virus erfolgte vermutlich im privaten Umfeld, allerdings erhielten zwei der positiv Getesteten eine erste Teilimpfung, daher kann der Ursprung nicht eindeutig festgestellt werden\", heißt es in der Aussendung.  :", "Insgesamt wurden bisher 849 Fälle der britischen Virus-Mutation in Kärnten nachgewiesen.  Nachricht über Verschiebung der Stellung  Die betroffenen Soldaten befinden sich bereits in häuslicher Isolation.", "Das Contatct-Tracing läuft, die Kontaktpersonen der Kategorie 1 wurden bereits festgestellt und ebenfalls isoliert:", "\"Trotz der hohen Sicherheitsmaßnahmen zu Beginn und während des Stellungsbetriebes ist die Hauptmaßnahme zur Vorsorge und in Hinblick auf die Verantwortung gegenüber den Stellungspflichtigen.\"  :", "Betroffen sind rund 480 Stellungspflichtige aus Kärnten und Salzburg, sie werden über die Verschiebung ihrer Stellung informiert.", "Sicherheitsmaßnahmen Bei der Stellung selbst, galten bereits vor dem Vorfall strenge Regeln: unter anderem darf jeder Stellungspflichtige das Stellungshaus erst nach einem negativen Schnelltest betreten.", "Im Haus selbst, muss ständig eine FFP-2 Schutzmaske getragen werden. Für Bedienstete und Soldaten kommt es wöchentlich zu einer Anti-Gen-Testung.", "Die gute Nachricht: Die positiv Getesteten hatten aufgrund des vor Betreten des Stellungshauses durchgeführten Gesundheitsscreening zu keiner Zeit Kontakt mit den seit Montag im Stellungsbetrieb befindlichen Stellungspflichtigen.", "Zur Vorsicht erhalten dennoch alle Soldaten und Bedienstete des Stellungshauses Klagenfurt (insgesamt 50 Personen), noch in dieser Woche eine Testung mitttels PCR-Test. Seit Beginn der Pandemie wurden in Klagenfurt über 6.000 Stellungen durchgeführt.", "Vor der geplanten Wiederaufnahme des Stellungsbetriebes am 15.  März 2021 wird das gesamte Stellungsgebäude durch Spezialkräfte des ÖBH (ABC-Abwehr) desinfiziert und alle Mitarbeiter nochmals getestet.  " ],
  "articleContentTranslated" : [ "Until March 15, the motto for those required to do so in Klagenfurt is: Please wait. As the armed forces announced in a broadcast on Tuesday, three members of the position in Klagenfurt tested positive for the corona virus in the position on Monday evening.", "The position house will now be closed for the next two weeks. As if that weren't enough, the British virus mutation was also found in a fourth relative:", "\"The infection with the virus probably took place in a private environment, but two of those who tested positive received a first partial vaccination, so the origin cannot be clearly determined,\" the broadcast said. :", "A total of 849 cases of the British virus mutation have been detected in Carinthia so far. News about postponement The soldiers affected are already in domestic isolation.", "The contact tracing is running, the contact persons of category 1 have already been identified and also isolated:", "\"Despite the high level of safety measures at the beginning and during the deployment, the main precautionary measure and with regard to the responsibility towards those required to be deployed.\" :", "Around 480 people from Carinthia and Salzburg are affected and will be informed about the postponement of their position.", "Safety measures With regard to the position itself, strict rules already applied before the incident: among other things, every person required to be called may only enter the position house after a negative rapid test.", "In the house itself, an FFP-2 protective mask must be worn at all times. There is a weekly anti-gene test for servants and soldiers.", "The good news: those who tested positive had no contact at any time with those who had been in the position since Monday, due to the health screening carried out before entering the position house.", "As a precaution, however, all soldiers and employees of the station house in Klagenfurt (50 people in total) will receive a test by means of a PCR test this week. Over 6,000 positions have been carried out in Klagenfurt since the beginning of the pandemic.", "Before the planned resumption of operations on March 15, 2021, the entire position building will be disinfected by special forces from the Austrian Army (NBC defense) and all employees will be tested again." ]
}