{
  "id" : "z6okjoqv",
  "url" : "https://kurier.at/politik/inland/gruener-querschuss-aus-tirol-kogler-nicht-automatisch-die-nummer-eins/401143095",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T09:39:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4847622/46-173344378.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Grüner Querschuss aus Tirol: Kogler nicht automatisch die \"Nummer eins\"",
  "articleTitleTranslated" : "Green cross shot from Tyrol: Kogler does not automatically become \"number one\"",
  "articleContent" : [ "Der grüne Innsbrucker Bürgermeister Georg Willi meint, es sei nur eine Momentaufnahme, dass Werner Kogler \"Nummer eins\" bei den Grünen ist. Man stelle sich vor, ein ÖVP-Landeshauptmann würde ähnliches über Bundeskanzler Sebastian Kurz (ÖVP) sagen:", "Dass der grüne Bundessprecher und Vizekanzler Werner Kogler bei der nächsten Nationalratswahl erneut Spitzenkandidat seiner Partei wird, ist keine ausgemachte Sache - zumindest wenn es nach dem grünen Innsbrucker Bürgermeister Georg Willi geht.  :", "Kogler sei zwar momentan die \"Nummer eins\", aber diese Frage werde \"zeitgerecht, ein Jahr vor der Wahl\", also planmäßig 2023, entschieden, sagte Willi im APA-Gespräch. \"Wenn man die Wahl vorbereitet, wird man sich anschauen: Was ist die grüne Antwort auf die Themenlage am Wahltag.", "Was die Themenlage sein wird und wer dafür der beste Thementräger sein wird - das wissen wir heute nicht\", erklärte Willi. Diese Vorgangsweise sei bei den Grünen \"so üblich\". \"Und gilt im Übrigen auch für mich\", meinte Willi.", "Kogler in \"schwieriger Rolle\" Kogler fülle als Vizekanzler eine \"schwierige Rolle\" aus, konstatierte der Stadtchef. \"Er ist der Hauptverhandler auf grüner Seite in der Koalition und holt viel raus. Aber der Verkünder der Ergebnisse ist Bundeskanzler Sebastian Kurz.", "Als Lohn für seine Arbeit bekommt Werner Kogler oft nicht die mediale Präsenz, die er verdient\", diagnostizierte der Bürgermeister. Dies liege natürlich auch daran, dass die ÖVP das oft nicht wolle. Nichtsdestotrotz zeigte sich Willi mit der grünen Regierungsbeteiligung bisher zufrieden.", "Aufgrund der Corona-Krise sei Gesundheitsminister Rudolf Anschober derzeit medial die \"Nummer eins\". Dieser werde \"extrem geschätzt\" - auch von Nicht-Grün-Sympathisanten. Kogler sei in der Koalition auf grüner Seite quasi der \"Passgeber\" und Anschober der \"Torschütze\".", "Zudem habe man mit Infrastrukturministerin Leonore Gewessler und Justizministerin Alma Zadic zwei \"ganz starke Frauen\", die ebenso starke Akzente gesetzt hätten.", "Druck auf ÖVP soll erhöht werden In der koalitionsinternen Auseinandersetzung zwischen ÖVP und Grünen rund um die Aufnahme von Flüchtlingen aus griechischen Lagern sprach sich Willi wie Kogler dafür aus, weiter Druck auf den Koalitionspartner ÖVP auszuüben.", "\"Ich glaube, die werden reagieren\", zeigte sich Willi vorsichtig optimistisch. Es sei \"extrem unsolidarisch\" nicht hinzuschauen, und den wirtschaftlich schwer angeschlagenen Griechen nicht zur Seite zu stehen: \"Wir haben die humanitäre Verpflichtung, zu helfen\".", "Die schwarz-grüne Tiroler Landesregierung sah der Stadtchef indes - trotz der Causa Ischgl und atmosphärischer Störungen wie nach dem \"Luder\"-Sager von ÖVP-Landeshauptmannstellvertreter Josef Geisler - auf einem guten Weg.", "Er sehe überhaupt keine andere Konstellation wie jene mit dem Spitzenduo aus ÖVP-Landeshauptmann Günther Platter und seiner Grünen Stellvertreterin Ingrid Felipe.", "Auch in der Frage einer weiteren Spitzenkandidatur Felipes bei der Wahl im Jahr 2023 gelte dasselbe wie für Kogler: Rund ein Jahr zuvor werde darüber entschieden, so Willi.", "Tirol sei jedenfalls im Vergleich zu anderen Bundesländern \"extrem gut durch die Krise\" gekommen und habe aus Ischgl auch die nötigen Konsequenzen gezogen.", "Der Bürgermeister verwies auf die erfolgte \"Umstrukturierung in der Landesverwaltung\", was die Bereiche Katastrophenschutz und Gesundheit betrifft. Massentests: Kritik an Kurz Die zweite Massentest-Runde vom 15. bis 17.  Jänner müsse die letzte sein, forderte Willi zudem.", "Danach gelte es, sich auf die Überzeugungsarbeit für die Impfung und die darauffolgende \"Massen-Impfung\" zu konzentrieren. Indes übte Willi Kritik an Aufbereitung bzw. Kommunikation der Massentests durch Bundeskanzler Sebastian Kurz (ÖVP).", "Willi warf Kurz quasi eine überfallsartige Vorgangsweise vor. Dies habe dazu geführt, dass man zu wenige Menschen überzeugen habe können und dementsprechend die Beteiligung auch eher enttäuschend ausgefallen sei: \"Ich hätte mir das anders erwartet.", "Nicht: 'Kurz verkündet und alle müssen reagieren'. Ich hätte mir das besser vorbereitet gewünscht. Auch die zweite Phase. Es geht auch darum, ob man wirklich alle testen und es stattdessen nicht zielgerichteter machen soll\".", "Der Kanzler hätte dies \"kommunikativ anders vorbereiten\" müssen. Man müsse die letzten Massentests nun vor allem als eine wichtige Übung sehen, um in die Phase der Impfung zu kommen. Die Tests würden es erleichtern, im Anschluss eine \"funktionierende und erprobte Impfstruktur\" zur Verfügung zu haben.", "Er hoffe, dass man dann innerhalb kurzer Zeit sehr viele Menschen impfen könne. Dies solle \"ziemlich schnell in das normale Leben zurückführen\". Darüber hinaus fand der Innsbrucker Stadtchef jedoch lobende Worte für das schwarz-grüne Corona-Krisenmanagement.", "Es sei gelungen, das Gesundheitssystem \"fit zu halten\" und durch Kurzarbeit und Förderungen die Wirtschaftskrise abzufedern. \"Dass nicht jede Entscheidung den Logik-Preis gewinnt, ist auch klar\", zeigte sich Willi gnädig.  " ],
  "articleContentTranslated" : [ "The green Mayor of Innsbruck, Georg Willi, thinks it is only a snapshot that Werner Kogler is \"number one\" with the Greens. Imagine if an ÖVP governor would say something similar about Federal Chancellor Sebastian Kurz (ÖVP):", "The fact that the Green Federal Spokesman and Vice Chancellor Werner Kogler will again be the top candidate of his party in the next election to the National Council is not a foregone conclusion - at least when it comes to the green Mayor of Innsbruck Georg Willi. :", "Kogler is currently \"number one\", but this question will be decided \"in time, one year before the election\", that is, according to plan in 2023, said Willi in the APA interview. \"If you prepare the election, you will look at: What is the green answer to the issues on election day.", "What the issue will be and who will be the best subject for it - we don't know today, \"explained Willi. This procedure is\" so common \"with the Greens.\" And it also applies to me, \"said Willi.", "Kogler in a \"difficult role\" As Vice Chancellor, Kogler has a \"difficult role\", stated the city chief. \"He is the main negotiator on the green side in the coalition and gets a lot out of it. But the announcer of the results is Federal Chancellor Sebastian Kurz.", "As a reward for his work, Werner Kogler often doesn't get the media presence he deserves, \"diagnosed the mayor. This is of course also due to the fact that the ÖVP often doesn't want it. Nonetheless, Willi has been satisfied with the Green government participation so far.", "Due to the Corona crisis, Minister of Health Rudolf Anschober is currently \"number one\" in the media. This is \"extremely appreciated\" - even by non-Green sympathizers. In the coalition on the green side, Kogler is more or less the \"pass-giver\" and the starter the \"goal scorer\".", "In addition, with Infrastructure Minister Leonore Gewessler and Justice Minister Alma Zadic, they have two \"very strong women\" who have just as strong accents.", "Pressure on ÖVP to be increased In the internal coalition dispute between the ÖVP and the Greens over the admission of refugees from Greek camps, Willi and Kogler spoke out in favor of putting further pressure on the coalition partner ÖVP.", "\"I think they will react,\" said Willi, cautiously optimistic. It is \"extremely unsolidary\" not to look, and not to stand by the economically stricken Greeks: \"We have a humanitarian obligation to help\".", "The city chief saw the black and green Tyrolean provincial government - despite the Ischgl cause and atmospheric disturbances like after the \"Luder\" teller by ÖVP deputy governor Josef Geisler - on the right track.", "He doesn't see any other constellation like that with the top duo of ÖVP governor Günther Platter and his Green Deputy Ingrid Felipe.", "The same applies to the question of another top candidate for Felipe in the election in 2023 as to Kogler: a decision will be made about a year earlier, said Willi.", "In any case, compared to other federal states, Tyrol came through the crisis \"extremely well\" and also drew the necessary conclusions from Ischgl.", "The mayor referred to the \"restructuring of the state administration\" that had taken place in the areas of civil protection and health. Mass tests: criticism of Kurz The second round of mass tests from January 15 to 17 must be the last, Willi also demanded.", "After that, it is important to concentrate on the work of convincing the vaccination and the subsequent \"mass vaccination\". Meanwhile, Willi criticized the preparation and communication of the mass tests by Federal Chancellor Sebastian Kurz (ÖVP).", "Willi accused Kurz of a sort of attack-like approach. This led to the fact that too few people were convinced and accordingly the participation turned out to be rather disappointing: \"I would have expected it differently.", "Not: 'Just announced and everyone has to react'. I would have liked to have been better prepared. The second phase too. It's also about whether you really should test all of them and not make it more targeted instead \".", "The Chancellor should have \"prepared communicatively differently\" for this. One must see the last mass tests now above all as an important exercise to get to the vaccination phase. The tests would make it easier to subsequently have a \"functioning and proven vaccination structure\" available.", "He hoped that a large number of people could then be vaccinated within a short period of time. This should \"lead back to normal life fairly quickly\". In addition, the Innsbruck city chief found words of praise for the black-green corona crisis management.", "It was possible to \"keep fit\" the health system and to cushion the economic crisis through short-time work and subsidies. \"It is also clear that not every decision wins the logic award,\" said Willi graciously." ]
}