{
  "id" : "Z7IM8uds",
  "url" : "https://www.derstandard.at/story/2000125019123/liensberger-jagt-shiffrin-im-aare-slalom?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T10:51:19Z[UTC]",
  "author" : "Philip Bauer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Liensberger holt ersten Weltcupsieg im Åre-Slalom",
  "articleTitleTranslated" : "Liensberger wins the first World Cup victory in the Åre slalom",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Åre – Es war ein Sieg, der sich lange angekündigt hatte. Drei Wochen nach WM-Gold hat Katharina Liensberger am Samstag erstmals auch im alpinen Ski-Weltcup gewonnen.", "Die Vorarlbergerin setzte sich in Åre 0,72 Sekunden vor der US-Amerikanerin Mikaela Shiffrin und 1,65 vor Wendy Holdener aus der Schweiz durch. Es war der erste Slalom-Erfolg für die österreichischen Skirennläuferinnen seit dem 30.  November 2014 und der erste in diesem Weltcup-Winter.", "Nach dem ersten Durchgang Zweite, fing Liensberger Shiffrin an deren 26.  Geburtstag mit einem wie schon am Vortag entfesselten zweiten Lauf noch ab. \"Ich habe mich einfach voll in den Wahnsinn eingelassen, weil das war es heute wirklich mit den Spuren.", "Es hat wirklich gereicht bis zum Schluss, das fühlt sich wunderschön an\", meinte Liensberger. \"Ich habe mich so gut gefühlt heute. Es war wirklich mein Tag heute. Ich habe wirklich fliegen können, vom Start bis ins Ziel das durchziehen, was ich mir vorgenommen habe.", "Ich bin superhappy und stolz, dass ich das in Åre heute erleben darf.\" Fast sechseinhalb Jahre nach dem Sieg von Hosp in Nordamerika stand wieder eine Österreicherin ganz oben auf dem Slalom-Podest.", "\"Zeit ist es geworden, definitiv\", sagte Liensberger, die damals als 17-Jährige noch Junior- und FIS-Rennen absolvierte.", "\"Ich habe sie gestern beobachtet und habe gewusst, sie geht mit diesen schwierigen Bedingungen am besten von allen um\", meinte Shiffrin, die 2012 in Åre ihren ersten Sieg gefeiert hatte. \"Aber es gibt immer ein nächstes Rennen.", "Ich für mich muss an ein paar Sachen arbeiten.\" Petra Vlhova verbesserte sich im Finale auf den achten Platz.", "Die Slowakin war nach einem schweren Fehler im ersten Durchgang von Platz 27 in die Entscheidung gegangen, sie blieb im Disziplinweltcup knapp in Front. 22 Punkte beträgt Vlhovas Vorsprung auf Slalom-Weltmeisterin Liensberger, mit 37 Punkten Rückstand ist auch für Shiffrin beim Weltcup-Finale theoretisch noch die kleine Kristallkugel drin.  ", "Im Gesamtweltcup führt Vlhova nun 96 Punkte vor der Schweizerin Lara Gut-Behrami, die den Trip nach Schweden ausließ, da sie keine Slaloms bestreitet. Auch abgesehen von Liensbergers Triumph war es für die ÖSV-Truppe ein erfreulicher Tag.", "Katharina Gallhuber gelang als Neunte ihr bestes Ergebnis in dieser Saison, Franziska Gritsch wurde nach Platz sechs am Freitag Zehnte. Marie-Therese Sporer brachte mit einem 20.  Platz erneut ein Ergebnis in die Bücher, Chiara Mair (26.) fuhr ihren eigenen Erwartungen dagegen hinterher.", "Katharina Huber hatte sich nicht für den zweiten Durchgang qualifiziert. Gallhuber verbuchte die drittschnellste Zeit im zweiten Durchgang hinter Vlhova und Liensberger und arbeitete sich erstmals in dieser Saison in die Top Ten nach vor.", "Wie Liensberger, Mair, Huber und Gritsch wird sie als eine der besten 25 im Disziplinweltcup in Lenzerheide starten können.", "\"Ich glaube, ich habe ein ganz gutes Skifahren gezeigt, und bin richtig happy\", meinte die Niederösterreicherin, die beim Sieg ihrer Teamkollegin indirekt eine wichtige Rolle spielte.", "Wie Liensberger erzählte, war nämlich vor der Entscheidung auf einmal jenes Paar Ski unauffindbar, mit dem sie zum Startbereich fahren wollte. Ihr Servicemann Raphael Hudler habe auch nichts über den Verbleib gewusst, doch zufällig sei Gallhubers Servicemann vorbeigekommen.", "\"Er hat dann gesagt, schnall' einfach den Ski von der Kathi an. Dann bin ich die Einfahrpiste einfach mit dem Ski runter\", berichtete Liensberger. Dankbar war sie aber vor allem darüber, \"dass mein Rennski wirklich so einen superguten Job gemacht hat.", "Der 'Tutti' (ihr Name für den Ski/Anm.) hat alles möglich gemacht heute\". Nicht am Start am Vormittag war die Schweizerin Melanie Meillard, nachdem sie einen positiven Coronatest abgegeben hatte. Die 22-Jährige befinde sich mit Erkältungssymptomen seit Freitagabend in Isolation, teilte Swiss-Ski mit.", "Meillard hatte am Freitag den ersten Slalom in Schweden bestritten, dabei aber den zweiten Durchgang verpasst. Alle weiteren Schweizer Teammitglieder hätten negative Tests abgegeben, hieß es. (APA, 13.3.2021) Endstand, Damen-Slalom von Åre 1.", "Katharina Liensberger (AUT) 1:47,93 52,94 54,99 2. Mikaela Shiffrin (USA) 1:48,65 +0,72 52,75 55,90 3. Wendy Holdener (SUI) 1:49,58 +1,65 53,67 55,91 4. Lena Dürr (GER) 1:49,71 +1,78 53,43 56,28 5. Paula Moltzan (USA) 1:49,93 +2,00 54,21 55,72 6.", "Kristin Lysdahl (NOR) 1:50,20 +2,27 54,25 55,95 7. Kristina Riis-Johannessen (NOR) 1:50,62 +2,69 54,31 56,31 8. Petra Vlhova (SVK) 1:50,64 +2,71 55,70 54,94 9. Katharina Gallhuber (AUT) 1: 50,74 +2,81 55,31 55,43 10.  Franziska Gritsch (AUT) 1:", "50,85 +2,92 55,28 55,57 11.  Laurence St-Germain (CAN) 1: 50,97 +3,04 54,85 56,12 12.  Martina Dubovska (CZE) 1: 51,03 +3,10 54,75 56,28 13.  Michelle Gisin (SUI) 1: 51,06 +3,13 54,43 56,63 14.  Charlotta Säfvenberg (SWE) 1:", "51,21 +3,28 55,77 55,44 .  : Sara Hector (SWE) 1:51,21 +3,28 54,77 56,44 Ausgeschieden im 1. Durchgang: Thea Louise Stjernesund (NOR), Elsa Fermbäck (SWE), Jessica Hilzinger (GER), Lila Lapanja (USA) Ausgeschieden im 2.", "Durchgang: Irene Curtoni (ITA) 1. Petra Vlhova (SVK) 54,94 2. Katharina Liensberger (AUT) 54,99 +0,05 3. Katharina Gallhuber (AUT) 55,43 +0,49 4. Charlotta Säfvenberg (SWE) 55,44 +0,50 5. Charlotte Guest (GBR) 55,48 +0,54 6.", "Andrea Filser (GER) 55,55 +0,61 7. Franziska Gritsch (AUT) 55,57 +0,63 8. Paula Moltzan (USA) 55,72 +0,78 9. Camille Rast (SUI) 55,88 +0,94 10.  Mikaela Shiffrin (USA) 55,90 +0,96 weiter: 26.  Chiara Mair (AUT) 57,11 +2,17 Gesamtwertung (nach 29 Rennen): 1.", "Petra Vlhova (SVK) 1352 2. Lara Gut-Behrami (SUI) 1256 3. Michelle Gisin (SUI) 1025 4. Mikaela Shiffrin (USA) 915 5. Marta Bassino (ITA) 840 6. Federica Brignone (ITA) 817 7. Katharina Liensberger (AUT) 763 8.", "Sofia Goggia (ITA) 740 9. Corinne Suter (SUI) 735 10.  Wendy Holdener (SUI) 535 11.  Tamara Tippler (AUT) 483 12.  Ester Ledecka (CZE) 453 13.  Tessa Worley (FRA) 450 14.  Elena Curtoni (ITA) 412 15.  Breezy Johnson (USA) 367 Slalom Damen (8): 1.", "Petra Vlhova (SVK) 612 2. Katharina Liensberger (AUT) 590 3. Mikaela Shiffrin (USA) 575 4. Michelle Gisin (SUI) 431 5. Wendy Holdener (SUI) 415 6. Lena Dürr (GER) 217 7. Laurence St-Germain (CAN) 200 8.", "Kristin Lysdahl (NOR) 177 9. Chiara Mair (AUT) 173 10.  Martina Dubovska (CZE) 159 11.  Paula Moltzan (USA) 149 12.  Katharina Truppe (AUT) 138 13.  Ana Bucik (SLO) 125 14.  Franziska Gritsch (AUT) 116 15.  Erin Mielzynski (CAN) 108 weiter:", "18.  Katharina Huber (AUT) 92 19.  Katharina Gallhuber (AUT) 86 39.  Marie-Therese Sporer (AUT) 23 44.  Magdalena Egger (AUT) 12 46.  Bernadette Schild (AUT) 11 Mannschaft Damen (29): 1.  : Schweiz 4529 2.", "Österreich 3635 3. Italien 3629 4. USA 1864 5. Slowakei 1352 6. Norwegen 1273 7. Frankreich 795 8. Slowenien 771 1. Schweiz 9467 2. Österreich 8420 3. Italien 5340 4. Frankreich 4364 5. Norwegen 3976 6.", "USA 2943 7. Deutschland 2222 8. Slowakei 1469" ],
  "articleContentTranslated" : [ "In this gallery: 2 pictures Åre - It was a victory that had been announced for a long time. Three weeks after winning the World Cup, Katharina Liensberger won the Alpine Ski World Cup for the first time on Saturday.", "The Vorarlberg woman prevailed in Åre 0.72 seconds ahead of the American Mikaela Shiffrin and 1.65 seconds ahead of Wendy Holdener from Switzerland. It was the first slalom success for Austrian ski racers since November 30, 2014 and the first of this winter World Cup.", "After the first run, second, Liensberger Shiffrin started on her 26th birthday with a second run that was unleashed the day before. \"I just got into the madness because that was really it today with the tracks.", "It was really enough to the end, it feels wonderful, \"said Liensberger.\" I felt so good today. It was really my day today. I was really able to fly, doing what I set out to do from start to finish.", "I'm super happy and proud to be able to experience that in Åre today. \"Almost six and a half years after Hosp's victory in North America, an Austrian was once again at the top of the slalom podium.", "\"It's about time, definitely,\" said Liensberger, who at the time was 17 years old and still competed in junior and FIS races.", "\"I watched her yesterday and I knew she could handle these difficult conditions best of all,\" said Shiffrin, who celebrated her maiden win in Åre in 2012. \"But there is always a next race.", "I have to work on a few things for myself. \"Petra Vlhova improved to eighth place in the final.", "After a serious mistake in the first round, the Slovakian started the decision from 27th place, she stayed just in front in the Discipline World Cup. Vlhova's lead over slalom world champion Liensberger is 22 points, while Shiffrin theoretically still has the small crystal ball in it at the World Cup finals, 37 points behind.", "In the overall World Cup, Vlhova is now 96 points ahead of Swiss Lara Gut-Behrami, who skipped the trip to Sweden because she does not contest any slalom. Apart from Liensberger's triumph, it was a pleasant day for the ÖSV team.", "Katharina Gallhuber achieved her best result of the season in ninth place, Franziska Gritsch was tenth after finishing sixth on Friday. Marie-Therese Sporer brought another result into the books with a 20th place, while Chiara Mair (26th) followed her own expectations.", "Katharina Huber did not qualify for the second round. Gallhuber posted the third fastest time in the second run behind Vlhova and Liensberger and worked his way into the top ten for the first time this season.", "Like Liensberger, Mair, Huber and Gritsch, she will be able to start as one of the best 25 in the discipline world cup in Lenzerheide.", "\"I think I've shown very good skiing and I'm really happy,\" said the Lower Austrian, who indirectly played an important role in her teammate's victory.", "As Liensberger said, before the decision was made, the pair of skis with which she wanted to go to the start area could not be found. Your service man Raphael Hudler did not know anything about the whereabouts, but by chance Gallhuber's service man came by.", "\"Then he said, 'Just strap on Kathi's skis. Then I just ski down the run-in slope,\" reported Liensberger. Above all, she was grateful that \"my racing ski really did such a great job.", "The 'Tutti' (her name for the ski / note) made everything possible today \". The Swiss Melanie Meillard was not at the start in the morning after she had given a positive corona test. The 22-year-old has been suffering from cold symptoms since Friday evening in isolation, announced Swiss-Ski.", "Meillard had contested the first slalom in Sweden on Friday, but missed the second round. All other Swiss team members had given negative tests, it said. (APA, March 13th, 2021) Final result, women's slalom from Åre 1.", "Katharina Liensberger (AUT) 1: 47.93 52.94 54.99 2nd Mikaela Shiffrin (USA) 1: 48.65 +0.72 52.75 55.90 3rd Wendy Holdener (SUI) 1: 49.58 +1.65 53.67 55.91 4th Lena Dürr (GER) 1: 49.71 +1.78 53.43 56.28 5th Paula Moltzan (USA) 1: 49.93 +2.00 54, 21 55.72 6.", "Kristin Lysdahl (NOR) 1: 50.20 +2.27 54.25 55.95 7. Kristina Riis-Johannessen (NOR) 1: 50.62 +2.69 54.31 56.31 8. Petra Vlhova (SVK ) 1: 50.64 +2.71 55.70 54.94 9. Katharina Gallhuber (AUT) 1: 50.74 +2.81 55.31 55.43 10. Franziska Gritsch (AUT) 1:", "50.85 +2.92 55.28 55.57 11. Laurence St-Germain (CAN) 1: 50.97 +3.04 54.85 56.12 12. Martina Dubovska (CZE) 1: 51.03 + 3.10 54.75 56.28 13th Michelle Gisin (SUI) 1: 51.06 +3.13 54.43 56.63 14th Charlotta Säfvenberg (SWE) 1:", "51.21 +3.28 55.77 55.44. : Sara Hector (SWE) 1: 51.21 +3.28 54.77 56.44 Eliminated in the 1st round: Thea Louise Stjernesund (NOR), Elsa Fermbäck (SWE), Jessica Hilzinger (GER), Lila Lapanja (USA ) Retired in the 2nd", "Round: Irene Curtoni (ITA) 1. Petra Vlhova (SVK) 54.94 2. Katharina Liensberger (AUT) 54.99 +0.05 3. Katharina Gallhuber (AUT) 55.43 +0.49 4. Charlotta Säfvenberg ( SWE) 55.44 +0.50 5. Charlotte Guest (GBR) 55.48 +0.54 6.", "Andrea Filser (GER) 55.55 +0.61 7th Franziska Gritsch (AUT) 55.57 +0.63 8th Paula Moltzan (USA) 55.72 +0.78 9th Camille Rast (SUI) 55.88 +0.94 10th Mikaela Shiffrin (USA) 55.90 +0.96 further: 26th Chiara Mair (AUT) 57.11 +2.17 overall ranking (after 29 races): 1st place", "Petra Vlhova (SVK) 1352 2. Lara Gut-Behrami (SUI) 1256 3. Michelle Gisin (SUI) 1025 4. Mikaela Shiffrin (USA) 915 5. Marta Bassino (ITA) 840 6. Federica Brignone (ITA) 817 7. Katharina Liensberger (AUT) 763 8.", "Sofia Goggia (ITA) 740 9. Corinne Suter (SUI) 735 10. Wendy Holdener (SUI) 535 11. Tamara Tippler (AUT) 483 12. Ester Ledecka (CZE) 453 13. Tessa Worley (FRA) 450 14. Elena Curtoni (ITA) 412 15th Breezy Johnson (USA) 367 Slalom women (8): 1st", "Petra Vlhova (SVK) 612 2. Katharina Liensberger (AUT) 590 3. Mikaela Shiffrin (USA) 575 4. Michelle Gisin (SUI) 431 5. Wendy Holdener (SUI) 415 6. Lena Dürr (GER) 217 7. Laurence St -Germain (CAN) 200 8.", "Kristin Lysdahl (NOR) 177 9. Chiara Mair (AUT) 173 10. Martina Dubovska (CZE) 159 11. Paula Moltzan (USA) 149 12. Katharina Truppe (AUT) 138 13. Ana Bucik (SLO) 125 14. Franziska Gritsch (AUT) 116 15. Erin Mielzynski (CAN) 108 more:", "18. Katharina Huber (AUT) 92 19. Katharina Gallhuber (AUT) 86 39. Marie-Therese Sporer (AUT) 23 44. Magdalena Egger (AUT) 12 46. Bernadette Schild (AUT) 11 Team women (29): 1. : Switzerland 4529 2.", "Austria 3,635 3rd Italy 3,629 4th USA 1864 5th Slovakia 1,352 6th Norway 1,273 7th France 795 8th Slovenia 771 1st Switzerland 9,467 2nd Austria 8,420 3rd Italy 5,340 4th France 4,364 5th Norway 3,976 6th.", "USA 2943 7. Germany 2222 8. Slovakia 1469" ]
}