{
  "id" : "z7YT7NmO",
  "url" : "https://burgenland.orf.at/stories/3083093/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-01T09:24:54Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/45/crops/w=1280/800258_opener_278845_210101_bh_100_jahre_burgenland-00.03.56.jpg?s=007b230794ace49debd6de272b013576100016b1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "2021: 100 Jahre Burgenland",
  "articleTitleTranslated" : "2021: 100 years of Burgenland",
  "articleContent" : [ "1918 zerfiel die Habsburgermonarchie. Es stellte sich die Frage der Staatszugehörigkeit jener überwiegend deutschsprachigen Bevölkerung, die in Westungarn lebte. Die Siegermächte sprachen den schmalen Streifen Österreich zu.", "Ungarn versuchte vergeblich, das zu verhindern. Nur die logische Landeshauptstadt Ödenburg blieb nach einer Volksabstimmung bei Ungarn.", "Fotostrecke mit 7 Bildern Major Lawrence Martin: Grüße aus Amerika Die Geburt des Burgenlandes reicht zurück bis zum Vertrag von Saint Germain vom 10.  September 1919, als Deutschwestungarn völkerrechtlich ein Teil Österreichs wurde.", "Maßgeblichen Anteil daran hatte die Tätigkeit der sogenannten Coolidge Mission und des amerikanischen Geographen Major Lawrence Martin. Seine Studien über die Bevölkerungs- und Wirtschaftsstruktur Deutschwestungarns lieferten die Grundlage für die Grenzziehung.", "Seine Nachfahren, die in Amerika leben, haben dem ORF Burgenland eine Video-Grußbotschaft geschickt. Seine Enkelin sagt darin: „Liebe Grüße ans Burgenland zum 100er.", "Mein Großvater wäre stolz und glücklich, wenn er die Vielfalt und den Wohlstand des Burgenlandes heute sehen könnte.“ Auch seine Urenkelin und sein Urenkel gratulieren in der Botschaft und sprechen von einer wunderschönen Region.", "Der Ur-Ur-Enkel des Geografen gratuliert dem Burgenland zum 100.  Geburtstag sogar auf Deutsch.", "Grüße aus Amerika Ein besonderer Pausenfilm wird heuer beim Neujahrskonzert zu sehen sein: Darin werden auch die Nachfahren jenes Mannes zu sehen sein, der vor über 100 Jahren mitverantwortlich für die Grenzziehung des Burgenlandes war – Major Lawrence Martin;", "seine Nachfahren, die in Amerika leben, haben eine entzückende Video-Botschaft geschickt. 1921: Angliederung an Österreich 1921 wurde das Burgenland genannte Gebiet als selbständiges Bundesland an Österreich angegliedert.  ;", "Die Menschen lebten hauptsächlich von der Landwirtschaft. Grund und Boden war in Besitz einiger weniger Adelsfamilien. Das Leben war hart in diesen ersten Jahren des Aufbaus. Viele mussten aus wirtschaftlicher Not auswandern.", "Der Anfang vom Ende der Ersten Republik 1927 machten die Schüsse von Schattendorf österreichweit politische Schlagzeilen. Mitglieder der örtlichen Frontkämpfergruppe erschossen bei einem Aufmarsch zwei Menschen, wurden aber wenige Monate später in Wien freigesprochen.", "Aufgebrachte Arbeiter steckten nach diesem politisch motivierten Urteil den Justizpalast in Brand. 89 Menschen wurden von der Polizei erschossen – der Anfang vom Ende der Ersten Republik.", "„Dann hat natürlich auch das Burgenland die Turbulenzen der 30er-Jahre mitgemacht, das tragische Jahr 1938, das sogar die Auflösung dieses Landes auf die zwei Nachbargaue Niederdonau und Steiermark gebracht hat, und dann das Jahr 1945, das eine schwere Erschütterung durch den Zweiten Weltkrieg war, aber zugleich die Wiedergeburt dieses Landes gebracht hat“, so der Historiker Gerald Schlag in einem Interview 2001.  Fotostrecke mit 3 Bildern Der Eiserne Vorhang, die Brücke von Andau und Kery 1956 kam es zum Volksaufstand im kommunistischen Ungarn. 200.000 Menschen flohen in den Westen, viele über das Burgenland.  ", "Für 70.000 wird die Brücke von Andau über den Einser-Kanal das Nadelöhr in die Freiheit. Sie wurden mit offenen Armen empfangen und erstversorgt. Schnell aber wurde der Eiserne Vorhang wieder dicht gemacht.", "Er behinderte in den kommenden Jahrzehnten die wirtschaftlichen Entwicklung im Burgenland. Dennoch begann in den 1960er Jahren ein wirtschaftlicher Aufschwung, untrennbar verbunden mit dem Namen Theodor Kery (SPÖ).", "Der Langzeitlandeshauptmann ließ vor allem in die Infrastruktur investieren, in den Straßenbau und in die Bildung. „Wir wollen uns dabei auf niemanden verlassen, wenngleich wir gerade als ärmstes Land die Hilfe am notwendigsten brauchen“, so Kery damals.", "St. Margarethen als Tor in die Freiheit Das Burgenland blieb aber noch ein Land der verlängerten Werkbänke, der schlecht bezahlten Fließbandjobs und der Wochenpendler. 1989 dann ein entscheidender Impuls: Die kommunistischen Regimes in Osteuropa zerfielen.", "Der Eiserne Vorhang wurde abgebaut. Die Außenminister von Ungarn und Österreich halfen symbolisch mit. Für 600 Ostdeutsche wurde St. Margarethen zum Tor in die Freiheit. Sie flohen in den Westen. Heute erinnert ein Museum an diese historisch bedeutsamen Ereignisse.", "Fotostrecke mit 3 Bildern 1995: Der EU-Beitritt Österreichs Für das Burgenland öffneten sich neue Märkte. Unternehmer wie der Baustofferzeuger Michael Leier machen gute Geschäfte in Osteuropa.", "Verstärkt wurde der wirtschaftliche Aufschwung durch den EU-Beitritt Österreichs 1995.  Das Burgenland bekam als immer noch strukturschwache Region besonders hohe Ziel-1-Förderungen. Diese lockten Firmen ins Land.", "Der oberösterreichische Lenzing-Konzern baute ein Faserwerk in Heiligenkreuz – der größte Industriebetrieb des Burgenlands. Das Land investierte auch in den sanften Tourismus und baute Thermen.", "Förderungen aus Brüssel wurden pünktlich und vollständig abgeholt und durch Geld von Bund und Land ergänzt. „1995 beginnend war es die Infrastruktur, die ausgebaut wurde. In den Folgejahren gab es neue Betriebsansiedelungen.", "In Bildung wurde investiert. Und jetzt ist der nächste Schritt zu setzen, das ist Forschung, Entwicklung und Innovation“, so der damalige Landeshauptmann Hans Niessl (SPÖ).", "Fotostrecke mit 3 Bildern Das Land der erneuerbaren Energie Investiert wurde und wird vor allem auch in den Ausbau der erneuerbaren Energie.", "Dank der Windkraft erzeugt das Burgenland mittlerweile deutlich mehr Strom als im Land verbraucht wird. 100 Jahre nach der Angliederung an Österreich wurde aus dem Armenhaus Burgenland eine Vorzeigeregion.", "Nach Jahrzehnten in einer Randlage am Eisernen Vorhang, ist das Burgenland ins Zentrum Europas gerückt. Dank finanzieller Unterstützung durch die EU ist es nun auf der Überholspur.", "Auch die burgenländischen Parteichefs haben Glückwünsche an das jüngste Bundesland Österreichs – mehr dazu in Burgenland feiert 100.  Geburtstag. Sendungshinweis Neujahrskonzert und der Pausenfilm „Happy Birthday, Burgenland!", "1921 bis 2021“, Freitag, 1.1.2021, ab 11.15 Uhr, ORF 2Auftakt mit Neujahrskonzert Der Pausenfilm zum Neujahrskonzert am 1. Jänner widmet sich heuer der Entstehung des jüngsten Bundeslandes Österreichs: „Happy Birthday, Burgenland!", "1921 bis 2021“. Das Neujahrskonzert der Wiener Philharmoniker ist quasi der Auftakt für das Jubiläumsjahr 100 Jahre Burgenland – mehr dazu in 100 Jahre Burgenland: Auftakt mit Neujahrskonzert.", "„Happy Birthday Burgenland, 1921 – 2021“ Der ORF-Film von Felix Breisach in der Pause des Neujahrskonzertes am 1.", "Jänner 2021 würdigt 100 Jahre Burgenland von 1921 – 2021.  Fotostrecke mit 13 Bildern Sendungshinweis „100 Jahre – 100 Plätze“, ab Montag, 4.1.2021, nach „Burgenland heute“, ORF2ORF Burgenland:", "100 Jahre – 100 Plätze Der ORF Burgenland würdigt das Jubiläum das ganze Jahr über mit zahlreichen Sendungen, wie die 100-teilige Serie „100 Jahre – 100 Plätze“, die montags und donnerstags nach „Burgenland heute“ zu sehen und im Programm von Radio Burgenland zu hören sein wird.  :", "Anhand 100 burgenländischer Plätze werden 100 Besonderheiten des Burgenlandes vorgestellt. Begleitend dazu gibt es auf Radio Burgenland das Gewinnspiel „100 Plätze – 100 Fragen“. Die Hörerinnen und Hörer von Radio Burgenland raten mit, welcher Platz gesucht wird.", "Sendungshinweis „Österreich-Bild“, Sonntag, 3.1.2021, 18.25 Uhr, ORF2Österreich Bild „100 (Lebens)Jahre Burgenland“ Im Burgenland leben noch etwa 30 Menschen, die genauso alt sind, wie das jüngste Bundesland.", "In einem „Österreich-Bild“ am Sonntag begeben sich Gestalterin Kris Krenn und Kameramann Richard Marx auf eine Reise durch das Burgenland, um einige von ihnen vor die Kamera zu holen." ],
  "articleContentTranslated" : [ "In 1918 the Habsburg monarchy fell apart. The question of the nationality of the predominantly German-speaking population who lived in western Hungary arose. The victorious powers awarded the narrow strip to Austria.", "Hungary tried in vain to prevent this. Only the logical state capital, Ödenburg, remained with Hungary after a referendum.", "Photo gallery with 7 pictures Major Lawrence Martin: Greetings from America The birth of Burgenland goes back to the Treaty of Saint Germain of September 10, 1919, when German West Hungary became part of Austria under international law.", "The work of the so-called Coolidge Mission and the American geographer Major Lawrence Martin played a decisive role in this. His studies of the population and economic structure of German West Hungary provided the basis for the demarcation.", "His descendants, who live in America, have sent a video greeting message to ORF Burgenland. His granddaughter says: “Greetings to Burgenland for the 100th.", "My grandfather would be proud and happy if he could see the diversity and prosperity of Burgenland today. ”His great-granddaughter and great-grandson also congratulate them in the embassy and speak of a beautiful region.", "The geographer's great-great-grandson congratulates Burgenland on its 100th birthday even in German.", "Greetings from America A special break film will be shown at the New Year's concert this year: It will also show the descendants of the man who was jointly responsible for drawing the boundaries of Burgenland over 100 years ago - Major Lawrence Martin;", "his descendants living in America sent a delightful video message. 1921: Incorporation into Austria In 1921 the area called Burgenland was incorporated into Austria as an independent federal state. ;", "The people lived mainly from agriculture. The land was owned by a few noble families. Life was tough in those first years of construction. Many had to emigrate because of economic hardship.", "The beginning of the end of the First Republic in 1927, the shots at Schattendorf made political headlines across Austria. Members of the local combat group shot dead two people during a march, but were acquitted a few months later in Vienna.", "Angry workers set fire to the Palace of Justice after this politically motivated verdict. 89 people were shot by the police - the beginning of the end of the First Republic.", "“Then of course Burgenland also took part in the turbulence of the 1930s, the tragic year 1938, which even brought the dissolution of this state to the two neighboring districts of Lower Danube and Styria, and then 1945, which was a severe shock due to the Second World War was, but at the same time brought the rebirth of this country ”, said the historian Gerald Schlag in an interview in 2001. Photo series with 3 pictures The Iron Curtain, the Andau and Kery Bridge In 1956 the popular uprising in communist Hungary broke out. 200,000 people fled to the west, many through Burgenland.", "For 70,000, the Andau bridge over the Einser Canal becomes the bottleneck to freedom. They were welcomed with open arms and given first aid. But the iron curtain was quickly closed again.", "In the coming decades it hindered economic development in Burgenland. Nevertheless, an economic upswing began in the 1960s, inextricably linked with the name Theodor Kery (SPÖ).", "The long-term governor primarily invested in infrastructure, road construction and education. \"We don't want to rely on anyone, even though we, as the poorest country, need help most,\" said Kery at the time.", "St. Margarethen as the gateway to freedom Burgenland remained a land of extended workbenches, poorly paid assembly line jobs and weekend commuters. Then in 1989 a decisive impulse: The communist regimes in Eastern Europe fell apart.", "The iron curtain was dismantled. The foreign ministers of Hungary and Austria helped symbolically. For 600 East Germans, St. Margarethen became the gateway to freedom. They fled to the west. Today a museum commemorates these historically significant events.", "Photo series with 3 pictures 1995: Austria's accession to the EU New markets opened up for Burgenland. Entrepreneurs like building materials manufacturer Michael Leier do good business in Eastern Europe.", "The economic upturn was reinforced by Austria's accession to the EU in 1995. As a still structurally weak region, Burgenland received particularly high Objective 1 funding. These lured companies into the country.", "The Upper Austrian Lenzing Group built a fiber factory in Heiligenkreuz - the largest industrial company in Burgenland. The country also invested in soft tourism and built thermal baths.", "Funding from Brussels was collected punctually and in full and supplemented by money from the federal and state governments. “Starting in 1995, it was the infrastructure that was expanded. In the following years there were new business establishments.", "Investments were made in education. And now the next step has to be taken, that is research, development and innovation, ”said the governor at the time, Hans Niessl (SPÖ).", "Photo gallery with 3 pictures The land of renewable energy has been invested and is above all in the expansion of renewable energy.", "Thanks to wind power, Burgenland now generates significantly more electricity than is consumed in the country. 100 years after being incorporated into Austria, the Burgenland poor house became a model region.", "After decades on the edge of the Iron Curtain, Burgenland has moved to the center of Europe. Thanks to financial support from the EU, it is now in the fast lane.", "The Burgenland party leaders also have congratulations to the youngest federal state in Austria - more on this in Burgenland celebrates its 100th birthday. Broadcast notice for the New Year's concert and the film “Happy Birthday, Burgenland!", "1921 to 2021 ”, Friday, January 1st, 2021, from 11.15 am, ORF 2 kick-off with New Year's concert The break film for the New Year's concert on January 1st is dedicated this year to the creation of Austria's youngest federal state:“ Happy Birthday, Burgenland!", "1921 to 2021 \". The New Year's Concert by the Vienna Philharmonic is the prelude to the 100th anniversary year of Burgenland - more on this in 100 Years of Burgenland: Start with a New Year's Concert.", "\"Happy Birthday Burgenland, 1921 - 2021\" The ORF film by Felix Breisach during the break of the New Year's concert on 1.", "January 2021 honors 100 years of Burgenland from 1921 - 2021. Photo series with 13 images Program notice \"100 years - 100 places\", from Monday, 4.1.2021, to \"Burgenland today\", ORF2ORF Burgenland:", "100 years - 100 seats The ORF Burgenland is honoring the anniversary with numerous programs throughout the year, such as the 100-part series \"100 Years - 100 Seats\", which can be seen on Mondays and Thursdays after \"Burgenland Today\" and in the program of Radio Burgenland will be heard. :", "Using 100 Burgenland squares, 100 special features of Burgenland are presented. In addition, there is the competition “100 places - 100 questions” on Radio Burgenland. The listeners of Radio Burgenland can guess which seat they are looking for.", "Broadcast notice “Österreich-Bild”, Sunday, 3.1.2021, 6:25 p.m., ORF2Österreich Bild “100 (life) years of Burgenland” There are still around 30 people living in Burgenland who are the same age as the youngest federal state.", "In an “Austria picture” on Sunday, designer Kris Krenn and cameraman Richard Marx go on a journey through Burgenland to get some of them in front of the camera." ]
}