{
  "id" : "Z8ZabVJi",
  "url" : "https://kurier.at/chronik/oesterreich/kein-bankomat-am-land-droht-das-bargeld-auszugehen/401125578",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T04:00:30Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4571843/46-80215618.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kein Bankomat: Am Land droht das Bargeld auszugehen",
  "articleTitleTranslated" : "No ATM: The country is about to run out of cash",
  "articleContent" : [ "Laut Studie braucht es im Schnitt drei Minuten Fahrzeit zu einem Geldautomaten. Festspiel-Gemeinde kämpft um ihren Bankomaten. Bei den diesjährigen Festspielen hätte eigentlich Ferdinand Raimunds „Der Bauer als Millionär“ aufgeführt werden sollen.", "Aber selbst als wohlhabender Landwirt wird es in Zukunft im niederösterreichischen Gutenstein (Bezirk Wiener Neustadt) schwer, an Bares zu kommen. Die örtliche Volksbank schließt kommenden Sonntag überraschend ihre Selbstbedienungszone samt Bankomat.", "Die Filiale selbst wurde schon vor Jahren dicht gemacht. Um spontan an Bargeld zu gelangen, müssten die 1.800 Einwohner und jährlich 8.000 Festspielgäste zum Bankomaten in das sieben Kilometer entfernte Pernitz fahren.", "Bürgermeister Michael Kreuzer ist darüber aufgebracht. Seit er mittels Postwurf von den Bankenplänen erfahren hat, kämpft er vehement für den Erhalt des Geldautomaten. Derzeit laufen Verhandlungen zwischen der Bank und einem externen Bankomat-Betreiber.", "„Der demografische Wandel hat natürlich auch bei uns nicht Halt gemacht. Dennoch ist es uns gelungen die Abwanderung zu stoppen. Deswegen trifft uns der Verlust des einzigen Bankomaten wie ein Keulenschlag“, so Kreuzer.", "Protest gegen die Schließung des Bankomaten in Gutenstein© Bild: Privat Und er ist damit in bester Gesellschaft. Während im städtischen Bereich die Zahl der Automaten nicht zuletzt deshalb steigt, weil Banken die Selbstbedienungsstellen forcieren, kommt es im ländlichen Bereich zu einer Ausdünnung.", "Die Österreichische Nationalbank hat in einer Studie untersucht, wie leicht oder schwer es für die Österreicher ist, an Bargeld zu kommen. Durch die Automatisierung in den Bankstellen bewegt sich die Zahl der Geldautomaten auf konstantem Niveau – über 9.100 Stück sind es aktuell laut Nationalbank.", "Wie die Studie zeigt, liegt für einen Großteil der Bevölkerung der nächstgelegene Geldautomat im Schnitt 1,2 Kilometer entfernt und ist in maximal drei Minuten Fahrzeit erreichbar. In Großstädten beträgt die durchschnittliche Wegstrecke 0,5 Kilometer.", "In Gemeinden mit 10.000 bis 50.000 Einwohnern sind es 1,3, in Kommunen unter 2.000 Einwohner muss man im Schnitt zwei Kilometer zurücklegen. © Bild: KURIER Auf Auto angewiesen Es gibt aber auch ländliche Regionen, die ein ähnliches Schicksal teilen, wie es nun Gutenstein droht.", "In 108 österreichischen Gemeinden muss man laut Studie der Nationalbank fünf bis zehn Kilometer mit Rad, Auto oder Bus bewältigen, bis man bei einem Bankomaten angekommen ist. Zu den Leidtragenden zählt besonders die ältere, nicht so mobile Bevölkerungsschicht.", "„Wenn die Bürger dazu gezwungen werden, für ihre Bankgeschäfte in den nächsten Ort zu fahren, erledigen sie dort auch gleich ihren Einkauf“, sieht Kreuzer einen volkswirtschaftlichen Schaden für die betroffenen Kommunen.", "Letzter Hoffnungsschimmer in dem Streit sind Ausgabegeräte externer Finanzdienstleister. Im besten Fall gibt es ein Abkommen zwischen diesen Anbietern, einem Bankbetreiber und Gemeinden die beispielsweise die Räumlichkeiten für den Geldautomaten zur Verfügung stellen.", "Die etwa 1.200 Euro an laufenden monatlichen Kosten pro Gerät werden durch eine 40-Cent-Transaktionsgebühr von den Bankinstituten abgedeckt. „Dafür benötigt es allerdings 3.000 Behebungen pro Monat.", "Das ist in kleineren Gemeinden ein riesiges Problem“, so Alexander Gradl-Noll vom Finanzdienstleister Euronet. In solchen Fällen wird nämlich der Endkunde zur Kasse gebeten – und zwar mit immerhin 1,95 Euro pro Transaktion, egal welche Summe behoben wird." ],
  "articleContentTranslated" : [ "According to the study, it takes an average of three minutes to drive to an ATM. Festival community is fighting for their ATMs. Ferdinand Raimund's “The Farmer as Millionaire” should actually have been performed at this year's festival.", "But even as a wealthy farmer, it will be difficult to get cash in the Lower Austrian Gutenstein (district of Wiener Neustadt) in the future. The local Volksbank surprisingly closes its self-service zone including ATM next Sunday.", "The branch itself was closed years ago. In order to get cash spontaneously, the 1,800 residents and 8,000 festival guests each year would have to drive to the ATM in Pernitz, seven kilometers away.", "Mayor Michael Kreuzer is upset about it. Since he found out about the banking plans via mail, he has been fighting vehemently to keep the ATM. Negotiations are currently underway between the bank and an external ATM operator.", "“Of course, demographic change has not stopped here either. Nevertheless we managed to stop the migration. That's why the loss of the only ATM hits us like a club, ”said Kreuzer.", "Protest against the closure of the ATM in Gutenstein © Image: Privat And he is in good company. While the number of machines is increasing in urban areas, not least because banks are pushing for self-service points, there is a thinning out in rural areas.", "In a study, the Austrian National Bank examined how easy or difficult it is for Austrians to get cash. Thanks to the automation in the bank branches, the number of ATMs is constant - according to the National Bank, there are currently over 9,100.", "As the study shows, for a large part of the population the nearest ATM is on average 1.2 kilometers away and can be reached in a maximum of three minutes. In large cities the average distance is 0.5 kilometers.", "In municipalities with 10,000 to 50,000 inhabitants it is 1.3, in municipalities with less than 2,000 inhabitants you have to cover an average of two kilometers. © Image: KURIER Dependent on a car There are also rural regions that share a fate similar to that of Gutenstein.", "According to a study by the National Bank, in 108 Austrian municipalities you have to cover five to ten kilometers by bike, car or bus before you get to an ATM. The elderly, not so mobile segment of the population is particularly suffering.", "\"If citizens are forced to go to the next town for their banking business, they also do their shopping there,\" says Kreuzer, who sees economic damage to the affected communities.", "The last glimmer of hope in the dispute are output devices from external financial service providers. In the best case, there is an agreement between these providers, a bank operator and municipalities who, for example, provide the premises for the ATM.", "The approximately 1,200 euros in ongoing monthly costs per device are covered by a 40-cent transaction fee from the banking institutions. “However, this requires 3,000 corrections per month.", "This is a huge problem in smaller communities, ”says Alexander Gradl-Noll from the financial services provider Euronet. In such cases, the end customer is asked to pay - with at least 1.95 euros per transaction, regardless of the amount that is resolved." ]
}