{
  "id" : "z9H7Kpz4",
  "url" : "https://www.diepresse.com/5954512/Fussball_Machtdemonstration_Bayern-drehen-gegen-Stuttgart-auf?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-20T16:54:00Z[UTC]",
  "author" : "Senta Wagner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/d/0/5954512/C88B0F64-8B74-4169-976E-4A97A5121976_v0_l.jpg",
  "imageCopyright" : "imago images/ULMER Pressebildage",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Machtdemonstration: Bayern drehen gegen Stuttgart auf",
  "articleTitleTranslated" : "Show of force: Bayern turn against Stuttgart",
  "articleContent" : [ "Robert Lewandowski traf beim 4:0 gegen den VfB Stuttgart in der ersten Halbzeit im Triplepack und rückt dem Torrekord von Gerd Müller immer näher. Der FC Bayern hat in der deutschen Bundesliga nach einem frühen Platzverweis so richtig aufgedreht.", "Robert Lewandowski traf beim 4:0 (4:0) gegen den VfB Stuttgart in der ersten Halbzeit im Triplepack und rückt dem Torrekord von Gerd Müller mit seinen nun 35 Saisontreffern immer näher.", "Bei den Schwaben endete die Serie von Sasa Kalajdzic, der zuvor in sieben aufeinanderfolgenden Partien in Folge getroffen und damit die Club-Bestmarke von Fredi Bobic eingestellt hatte.", "Die Bayern liegen an der Spitze nun wieder vier Zähler vor Verfolger RB Leipzig, der bereits am Freitag bei Arminia Bielefeld (1:0) gewonnen hatte. Dritter ist Wolfsburg. Die Elf von Trainer Oliver Glasner siegte in Bremen mit 2:1 (2:1).", "Der Vierte Eintracht Frankfurt gewann daheim gegen Union Berlin mit 5:2 (4:2). Martin Hinteregger stand bei den Frankfurtern aufgrund einer Oberschenkelverletzung nicht im Kader. Der Innenverteidiger droht damit auch für Österreichs Nationalteam auszufallen.", "Dortmund holte in Köln nur ein 2:2, wobei Erling Haaland in der 3. und 90.  Minute traf. In München sah es nach dem Platzverweis (12.) von Alphonso Davies - der Linksverteidiger stieg Wataru Endo auf den Knöchel - nur kurz düster für die Bayern aus.", "Kalajdzic fand noch eine gute Möglichkeit vor, sein Kopfball fiel aber zu zentral auf Manuel Neuer aus (14.). Danach folgte aber eine Machtdemonstration der Hausherren.", "Lewandowski mit rechts (18.), Serge Gnabry (22.), Lewandowski per Kopf (23.) und mit links (39.) trafen gegen zermürbte Stuttgarter scheinbar nach Belieben. In der zweiten Halbzeit ließ Lewandowski noch eine Riesenchance aus.", "Polens Fußballstar fehlen damit nur noch fünf Tore in den folgenden acht Runden, um Gerd Müllers 40-Tore-Marke aus der Saison 1971/72 zu knacken. Kalajdzic fehlte bei seiner zweiten Möglichkeit nach einer Hereingabe dann ein halber Meter auf das Ehrentor der Gäste (67.).", "David Alaba startete in Abwesenheit des erkrankten Joshua Kimmich bei den Bayern im zentralen Mittelfeld, rückte nach Davies' Ausschluss aber nach links hinten und verbrachte einen geruhsamen Nachmittag.", "Frankfurt gewann ein Sieben-Tore-Spektakel mit schönen und kuriosen Treffern. Negativer Höhepunkt für die Berliner war das Eigentor von Robert Andrich aus fast 25 Metern zum 1:2. Als Rückpass vorgesehen, kullerte der Ball ins leere Tor, da Union-Schlussmann Andreas Luthe aus seinem Tor gekommen war.", "Für die Frankfurter traf Andre Silva doppelt. Stefan Ilsanker spielte erneut in der Dreier-Abwehr, bei den Verlierern stand Christopher Trimmel am Feld. Während die Eintracht nun vier Punkte Vorsprung auf Dortmund hat, ist die Situation von Wolfsburg noch bequemer.", "Xaver Schlager und Co. liegen nun acht Zähler vor dem fünftplatziertem BVB. Für die Wolfsburger trafen zunächst Werders Joshua Sargent per Eigentor (9.) und Torjäger Wout Weghorst (42.). Ein Tor von Kevin Möhwald (45.) war für Bremen zu wenig." ],
  "articleContentTranslated" : [ "Robert Lewandowski scored in the 4-0 win against VfB Stuttgart in the first half in a triple pack and is getting closer and closer to Gerd Müller's goal record. FC Bayern really turned it up in the German Bundesliga after being sent off early.", "Robert Lewandowski scored in the 4-0 (4-0) against VfB Stuttgart in the first half in a triple pack and is getting closer and closer to Gerd Müller's goal record with his 35 goals this season.", "The Swabian streak ended Sasa Kalajdzic's, who had previously scored in seven consecutive games and thus set Fredi Bobic's club record.", "Bayern are now four points ahead of their rival RB Leipzig, who won against Arminia Bielefeld (1-0) on Friday. Third is Wolfsburg. Coach Oliver Glasner's team won 2-1 (2-1) in Bremen.", "The fourth Eintracht Frankfurt won at home against Union Berlin 5-2 (4-2). Martin Hinteregger was not part of the Frankfurt squad due to a thigh injury. The central defender threatens to be canceled for Austria's national team.", "Dortmund only scored 2-2 in Cologne, with Erling Haaland scoring in the 3rd and 90th minutes. In Munich, after Alphonso Davies was sent off (12th) - the left-back Wataru Endo got on his ankle - it was only briefly bleak for Bayern.", "Kalajdzic still had a good chance, but his header fell too central to Manuel Neuer (14th). This was followed by a show of force by the hosts.", "Lewandowski with the right (18th), Serge Gnabry (22nd), Lewandowski with the head (23rd) and with the left (39th) scored against weary Stuttgart apparently at will. Lewandowski missed a huge chance in the second half.", "Poland's soccer star is only five goals short of the following eight rounds to crack Gerd Müller's 40-goal mark from the 1971/72 season. Kalajdzic missed his second chance after a cross half a meter on the guests' honorary goal (67th).", "David Alaba started in Bayern's central midfield in the absence of the sick Joshua Kimmich, but moved to the left after Davies' exclusion and spent a leisurely afternoon.", "Frankfurt won a seven-goal spectacle with beautiful and strange hits. The negative highlight for Berlin was Robert Andrich's own goal from almost 25 meters to make it 1: 2. Intended as a back pass, the ball rolled into the empty goal, as Union goalkeeper Andreas Luthe had come out of his goal.", "Andre Silva scored twice for Frankfurt. Stefan Ilsanker played again in the three-way defense, with the losers Christopher Trimmel was on the field. While Eintracht now has four points ahead of Dortmund, Wolfsburg's situation is even more comfortable.", "Xaver Schlager and Co. are now eight points ahead of fifth-placed BVB. For Wolfsburg, Werder's Joshua Sargent first met with an own goal (9th) and striker Wout Weghorst (42nd). A goal by Kevin Möhwald (45th) was too little for Bremen." ]
}