{
  "sourceCountry" : "austria",
  "articleTitle" : "Darf der Besuch eines Wohnungseigentümers im autofreien Hof parken?",
  "targetLanguage" : "english",
  "articleContent" : [ "Frage: Unsere Wohnungseigentümergemeinschaft hat den Innenhof vor Jahren zur autofreien Zone erklärt.  Ein neuer Eigentümer hält sich nun nicht an den Beschluss und lässt seine Besucher dort parken.", "Was können wir dagegen tun?  Antwort: Mit Ankauf tritt der neue Eigentümer in die Rechte und Pflichten und in die bestehenden Rechtsverhältnisse zum Zeitpunkt des Ankaufs vollinhaltlich ein und hat diese auch gegen sich gelten zu lassen.", "Der gültige Beschluss der Miteigentümer wirkt sohin auf den neuen Eigentümer und dieser hat sich daran zu halten.  Sofern dieser Beschluss nicht im Grundbuch ersichtlich gemacht und vom Verkäufer dem Käufer nicht offengelegt wurde, ist dem neuen Eigentümer nichts vorzuwerfen.", "Ermöglicht er, trotz entsprechender Kenntnis, Dritten die Nutzung des Innenhofes kann gegen den Wohnungseigentümer eine Besitzstörungsklage eingebracht werden.", "Eine beharrliche Verletzung von bestehenden Regelungen kann auch mit Unterlassungsklage und in letzter Konsequenz auch mit Ausschluss aus der Wohnungseigentümergemeinschaft geahndet werden.", "Frage: Eine Wohnungseigentumsbesitzerin in unserem Haus nutzt ihre Wohnung nur an wenigen Tagen im Jahr und hat die Gastherme, die sich in ihrer Wohnung befindet, seit über sechs Jahren nicht servicieren lassen.", "Ich habe Angst, dass etwas passiert.  Kann ich eine Wartung erzwingen?  Antwort Ohne konkrete Hinweise, dass tatsächlich durch den Wartungsrückstand eine Gefahr vom Gerät ausgeht, besteht kein rechtliches Interesse und somit auch kein durchsetzbarer Anspruch auf Servicierung der Gastherme.", "Die Gastherme versorgt ausschließlich das Wohnungseigentumsobjekt und ist somit kein Teil einer Gemeinschaftsanlage des Hauses und fällt daher ausschließlich in die Verantwortung des jeweiligen Wohnungseigentümers.", "Frage: In unserem Haus befinden sich 36 Wohnungen.  Keine hat einen eigenen Strom- oder Gaszähler.  Der Verbrauch kann nicht individuell abgerechnet werden.  In manchen Wohnungen wohnen acht Menschen, in anderen nur vier.", "Wie kann das gerechter aufgeteilt werden?  Antwort: Sind einzelne Aufwendungen verbrauchsabhängig, besteht die Möglichkeit mit einer Zweidrittelmehrheit der Wohnungseigentümergemeinschaft die Aufteilung der Aufwendungen auf den tatsächlichen Verbrauch abzuändern.", "Voraussetzung hierfür ist, dass mit wirtschaftlich vernünftigem Kostenaufwand diese Messgeräte in den einzelnen Wohnungen installiert werden können.  Frage: Ich habe meine Wohnung vor Jahren an eine junge Dame vermietet.", "Mittlerweile hat sie geheiratet und ein Kind bekommen.  Die Familie lebt nun zu dritt in der Wohnung.  Darf sie das?  Antwort Keinem Mieter kann die Familiengründung oder die Verpartnerung, in welcher Form auch immer, verboten werden.", "Es handelt sich hierbei um ein Grundrecht.  Sofern aus der Aufnahme weiterer Personen in den Mietgegenstand kein erheblich nachteiliger Gebrauch des Mietobjekts verwirklicht wird, ist der Mieter in seiner Lebensführung frei disponibel." ],
  "id" : "Z9RE0VS5",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/immobiz/darf-der-besuch-eines-wohnungseigentuemers-im-autofreien-hof-parken/401087178",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Is it allowed to visit an apartment owner to park in the car-free courtyard?",
  "articleContentTranslated" : [ "Question: Our apartment owners association declared the courtyard a car-free zone years ago. A new owner does not stick to the decision and lets his visitors park there.", "What can we do against it? Answer: With the purchase, the new owner enters into the rights and obligations and into the existing legal relationships at the time of the purchase in full and must also allow these to apply to himself.", "The valid decision of the co-owners thus affects the new owner and he must adhere to it. If this decision has not been made evident in the land register and the seller has not disclosed it to the buyer, the new owner is not to be blamed for.", "If he enables third parties to use the inner courtyard, despite having the necessary knowledge, a property violation lawsuit can be brought against the apartment owner.", "A persistent violation of existing regulations can also be punished with an action for injunctive relief and, ultimately, with exclusion from the community of apartment owners.", "Question: A homeowner in our house only uses her apartment on a few days a year and has not had the gas boiler in her apartment serviced for over six years.", "I'm afraid something will happen. Can I force maintenance? Answer Without concrete evidence that the device actually poses a risk as a result of the maintenance backlog, there is no legal interest and therefore no enforceable claim to servicing the gas boiler.", "The gas boiler only supplies the property and is therefore not part of a community system of the house and is therefore the sole responsibility of the respective apartment owner.", "Question: There are 36 apartments in our house. None of them have their own electricity or gas meter. Consumption cannot be billed individually. In some apartments eight people live, in others only four.", "How can this be divided more fairly? Answer: If individual expenditures are consumption-dependent, there is the possibility with a two-thirds majority of the apartment owners' association to change the allocation of expenditures to the actual consumption.", "The prerequisite for this is that these measuring devices can be installed in the individual apartments at an economically reasonable cost. Question: I rented my apartment to a young lady years ago.", "She has since got married and had a child. The family now lives three in the apartment. Can she do that? Answer No tenant can be prohibited from starting a family or becoming a partner, in whatever form.", "It is a fundamental right. If the inclusion of other people in the rental property does not result in a significantly disadvantageous use of the rental property, the tenant is free to choose his lifestyle." ]
}