{
  "id" : "z9Y6vdyL",
  "url" : "https://kurier.at/kultur/medien/sohn-von-trivago-chef-platzt-in-cnn-interview/401170246",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T19:04:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sohn von Trivago-Chef platzt in CNN-Interview",
  "articleTitleTranslated" : "Trivago boss' son bursts into CNN interview",
  "articleContent" : [ "Sohn von Trivago-Chef platzt in CNN-Interview Während einer Live-Schaltung tauchte im Hintergrund des Interviewgasts plötzlich ein Überraschungsbesucher auf.", "Der siebenjährige Sohn des Chefs des Reiseportals Trivago, Axel Hefer, ist in ein TV-Interview seines Vaters mit dem US-Nachrichtensender CNN hineingeplatzt - zur Freude von Moderator Richard Quest.", "\"Wir haben einen Besucher\", sagte Quest, nachdem der blonde Bub im Schlafanzug durch eine Tür im Hintergrund in das Zimmer gekommen war, in dem Hefer saß. Der Name seines Sohnes sei Victor und er wolle ins Bett gebracht werden, sagte Hefer.", "Victor saß dann noch eine Zeit lang auf dem Schoß seines Vaters, bevor er durch die Tür wieder verschwand - um dann zum Schluss des Interviews über die Aussichten für den Reisemarkt in der Corona-Pandemie wieder aufzutauchen.", "\"Geben Sie Victor eine zusätzliche Umarmung und ein Eis von uns\", sagte Moderator Quest zum Abschluss. \"Er hat uns den Tag verschönert.\" Hefer teilte später ein Video des Interviews per Kurznachrichtendienst Twitter und ergänzte: \"Victor sagt 'Gute Nacht' und danke für das Eis!\"", "Zahlreiche Medien berichteten über das Interview, das an den Fall des \"BBC-Dads\" erinnert. Der Korea-Experte Robert Kelly war 2017 vom britischen Sender BBC interviewt worden, als seine zwei kleinen Kinder hereinplatzten.", "Das Video des Vorfalls wurde weltweit millionenfach angeschaut und machte den US-Amerikaner Kelly als \"BBC-Dad\" bekannt." ],
  "articleContentTranslated" : [ "Trivago boss' son bursts into CNN interview During a live broadcast, a surprise visitor suddenly appeared in the background of the interview guest.", "The seven-year-old son of the head of the travel portal Trivago, Axel Hefer, burst into a TV interview of his father with the US news channel CNN - to the delight of presenter Richard Quest.", "\"We have a visitor,\" said Quest after the blond boy in his pajamas had come through a door in the background into the room where Hefer was sitting. His son's name was Victor and he wanted to be put to bed, said Hefer.", "Victor then sat on his father's lap for a while before disappearing through the door - only to reappear at the end of the interview about the prospects for the travel market in the corona pandemic.", "\"Give Victor an extra hug and an ice cream from us,\" said Quest host at the end. \"He made our day better.\" Hefer later shared a video of the interview via the short message service Twitter and added: \"Victor says 'good night' and thanks for the ice cream!\"", "Numerous media reported on the interview, which is reminiscent of the case of the \"BBC Dad\". Korea expert Robert Kelly was interviewed by the British broadcaster BBC in 2017 when his two young children burst in.", "The video of the incident was viewed millions of times around the world and made the American Kelly known as the \"BBC Dad\"." ]
}