{
  "id" : "ZA73Kgzi",
  "url" : "https://kurier.at/chronik/oesterreich/grosses-interesse-an-selbsttests-in-den-apotheken/401203747",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T10:48:12Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4971616/46-176014623.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Großes Interesse an Selbsttests in den Apotheken",
  "articleTitleTranslated" : "Great interest in self-tests in pharmacies",
  "articleContent" : [ "Ab heute bieten die Apotheken österreichweit gratis Corona-Selbsttests für zu Hause an. In den Apotheken können pro Monat fünf gratis Corona-Selbsttests für daheim abgeholt werden.", "Das Angebot gilt für krankenversicherte Personen ab 15 Jahren, aber vorerst nur für jene, die sich nicht von der Elektronischen Gesundheitsakte ELGA abgemeldet haben. Zudem wurde appelliert, nicht gleich zum Start die Apotheken zu stürmen.", "In der ersten Woche werden rund drei Millionen Tests für 600.000 Personen zur Verfügung stehen, betonte die Apothekerkammer am Montag. \"Wir liefern diese Woche 2.000 Tests an jede Apotheke in Österreich.", "Kommende Woche werden es dann etwa doppelt so viele sein\", erklärt Wolfgang Müller, Sprecher der Apothekerkammer. ", "\"Alles in geordneten Bahnen\" Für eine erste Bilanz sei es laut Müller zwar noch zu früh, aber die ersten einzelnen Rückmeldungen aus den Apotheken zeigen, dass das Interesse an den Selbsttests groß ist.", "\"Die Nachfrage ist groß, aber es läuft alles in geordneten Bahnen\", so Müller. Grundsätzlich müssen die Apotheken nun gleich drei interessierte Gruppen abarbeiten.", "Jene die sich für die gratis Selbsttests interessieren, die Antigentests sowie jene, die sowieso in die Apotheken kommen, um dort ihre Medikamente abzuholen. Auch Peter Gonda, Präsident der nö.", "Apothekerkammer und selbst Apotheker in Gloggnitz (Bezirk Neunkirchen) berichtet von geordneten Zuständen: \"Die Leute machen keinen Stress, alle sind sehr diszipliniert. Das Interesse ist auf jeden Fall groß und ein Drittel der Testkits sind bereits weg.\"", "Positiv sieht Gonda auch, dass sich die Menschen die Zeit nehmen, sich die Tests für zu Hause erklären zu lassen, damit \"sie auch wissen wie man es richtig macht\". ", "Für die Apothekerkammer ist die neue Aktion ein weiterer Baustein, um die Pandemie einzudämmen und man wiederholt den Vorschlag der Apothekerkammer-Präsidentin Ulrike Mursch-Edlmayr, welchen Sie bereits im KURIER-Interview machte: \"Wenn man uns braucht, sind wir da.", "Impfungen sind technisch und räumlich möglich, wenn man spezielle Ausbildungen absolviert.\"", "Schultests für Kinder unter 15 Jahren Für Personen unter 15 Jahren ist die Aktion nicht gedacht, diese haben seit einiger Zeit die Möglichkeit im Rahmen des Schulbesuchs an regelmäßigen kostenlosen Selbsttests teilzunehmen.", "Bei den Selbsttests handelt es sich um \"Nasenbohrertests\", die einen einfachen Abstrich aus dem vorderen Nasenbereich ermöglichen und nach wenigen Minuten ein Ergebnis liefern.", "Mehr als 900 Apotheken führen auch an Ort und Stelle Antigen-Schnelltests durch, die im Gegensatz zu den Selbsttests für daheim mit negativem SARS-CoV-2-Befund als Eintrittstests für körpernahe Dienstleistungen gelten.", "Nur für ELGA-Nutzer Die sogenannten Wohnzimmertests sind an die E-Card gekoppelt. Kunden können auch für Bekannte und Verwandte einmal im Monat fünf kostenlose Selbsttests mitnehmen.", "Dann muss aber die E-Card mitgebracht werden, diese wird in der Apotheke gesteckt und gelesen, betonte Johann Baumgartner, Sprecher der Apothekerkammer. Wer vom \"Opt-out\" bei ELGA Gebrauch gemacht hat, ist von der Aktion vorerst ausgeschlossen, was u.a.", "Kritik von Ärztekammer, Patientenanwaltschaft und Opposition hervorrief. Gesundheitsminister Rudolf Anschober (Grüne) hatte vergangenen Freitag diesen Umstand zum Start der Aktion mit \"Zeitdruck\" begründet und eine Lösung für die betroffenen Personen innerhalb von zwei Wochen angepeilt.", "Kritik an Verknüpfung Die Verknüpfung mit ELGA auch Kritik bei der Organisation ARGE Daten hervorgerufen.", "Die Koppelung von Gesundheitsdaten mit medizinischer Unterstützung sei unzulässig.Laut Argumentation der ARGE Daten verbietet aber die europäische Datenschutzgrundverordnung (DSGVO) grundsätzlich die Verwendung von Gesundheitsdaten und erlaubt diese nur \"in ganz wenigen Ausnahmen\".", "Dabei handle es sich \"im Wesentlichen\" um medizinische Betreuung auf Wunsch des Patienten oder die Verhinderung des Zusammenbruchs des gesamten staatlichen Gesundheitssystems. Keiner der beiden Gründe liege jedoch bei der banalen Ausgabe von Test-Kits vor, hieß es seitens ARGE Daten.", "Die Ausgabe sei nicht mit einer medizinischen Betreuung verbunden, und ob diese Test-Kits ausgegeben werden oder nicht habe keinen Einfluss auf das Gesundheitssystem, so die Argumentation:", "\"Ganz im Gegenteil, durch die Beschränkung auf einzelne Personengruppen signalisiert die Regierung, dass es eben keine Aktion von nationaler Bedeutung ist.\"  : Zuvor hatte etwa auch Ärztekammerpräsident Thomas Szekeres wegen der Koppelung mit ELGA nicht mit Kritik hinterm Berg gehalten.", "Szekeres sprach von einer \"Zwei-Klassen-Gesellschaft und der Missachtung von Patientenrechten\" weil rund 300.000 der 8,8 Millionen E-Card-Besitzer leer ausgehen, da sie aus ELGA ausgestiegen sind." ],
  "articleContentTranslated" : [ "As of today, pharmacies across Austria are offering free corona self-tests for at home. Five free Corona self-tests for at home can be picked up in the pharmacies per month.", "The offer is valid for people with health insurance from the age of 15, but initially only for those who have not deregistered from the ELGA electronic health record. In addition, an appeal was made not to storm the pharmacies right at the start.", "In the first week, around three million tests will be available for 600,000 people, the Chamber of Pharmacists emphasized on Monday. \"This week we are delivering 2,000 tests to every pharmacy in Austria.", "Next week there will be around twice as many, \"explains Wolfgang Müller, spokesman for the Chamber of Pharmacists.", "\"Everything is in order\" According to Müller, it is still too early for an initial assessment, but the first individual responses from the pharmacies show that there is great interest in the self-tests.", "\"The demand is great, but everything is running smoothly,\" said Müller. In principle, the pharmacies now have to work through three interested groups.", "Those who are interested in the free self-tests, the antigen tests and those who come to the pharmacy to collect their medication anyway. Peter Gonda, President of the nö.", "The Chamber of Pharmacists and even pharmacists in Gloggnitz (Neunkirchen district) reports that the situation is in order: \"People do not cause stress, everyone is very disciplined. In any case, there is great interest and a third of the test kits are already gone.\"", "Gonda also sees it as positive that people take the time to have the tests explained to them at home so that \"they also know how to do it correctly\".", "For the Chamber of Pharmacists, the new campaign is another building block to contain the pandemic, and the proposal made by the Chamber of Pharmacists Ulrike Mursch-Edlmayr, which she made in the KURIER interview, is being repeated: \"If we are needed, we are there.", "Vaccinations are technically and spatially possible if you complete special training. \"", "School tests for children under 15 years The campaign is not intended for people under 15 years of age. For some time now, they have had the opportunity to take part in regular free self-tests as part of their school attendance.", "The self-tests are \"nose bur tests\" that allow a simple smear from the front of the nose and deliver a result after a few minutes.", "More than 900 pharmacies also carry out rapid antigen tests on site, which, in contrast to the self-tests for at home with negative SARS-CoV-2 results, are considered entry tests for services close to the body.", "For ELGA users only The so-called living room tests are linked to the e-card. Customers can also take five free self-tests with them once a month for friends and relatives.", "But then you have to bring the e-card, it is inserted and read in the pharmacy, emphasized Johann Baumgartner, spokesman for the Chamber of Pharmacists. Anyone who has made use of the \"opt-out\" at ELGA is initially excluded from the campaign, which among other things", "Aroused criticism from the medical association, patient advocacy and opposition. Health Minister Rudolf Anschober (Greens) justified this fact at the start of the campaign with \"time pressure\" last Friday and aimed for a solution for the people affected within two weeks.", "Criticism of the link The link with ELGA also provoked criticism from the ARGE Daten organization.", "Coupling health data with medical support is not permitted. According to the ARGE Daten's argumentation, however, the European General Data Protection Regulation (GDPR) fundamentally prohibits the use of health data and only allows this \"in very few exceptions\".", "It is \"essentially\" about medical care at the request of the patient or the prevention of the collapse of the entire national health system. However, neither of the two reasons was the case with the banal issue of test kits, according to ARGE Daten.", "The issue is not associated with medical care, and whether or not these test kits are issued has no impact on the health system, the argument goes:", "\"On the contrary, by restricting it to individual groups of people, the government is signaling that it is not an action of national importance.\" : Previously, the President of the Medical Association, Thomas Szekeres, had not held back criticism because of the link with ELGA.", "Szekeres spoke of a \"two-class society and the disregard of patient rights\" because around 300,000 of the 8.8 million e-card owners go away empty-handed because they have left ELGA." ]
}