{
  "id" : "zaCqbvoh",
  "url" : "https://kurier.at/chronik/oesterreich/polizei-stoppte-corona-party-in-faschingswagen/401166147",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T07:34:57Z[UTC]",
  "author" : "wolfgang.atzenhofer@kurier.at (Wolfgang Atzenhofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4837635/46-173691037.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Polizei stoppte Corona-Party in Faschingswagen",
  "articleTitleTranslated" : "Police stopped Corona party in carnival car",
  "articleContent" : [ "Die  aufgrund der Pandemie gestrichenen Faschingsfeste und Ballveranstaltungen sind für viele schwer verkraftbar.  In Tirol trotzten offenbar drei Dutzend Partyhungrige in Innsbruck-Igls den gesetzlichen Einschränkungen.", "Die Gruppe aktivierte einen „Faschingswagen“ und feierte bis in die Nacht hinein.  Dann stoppte die Polizei das verbotene Treiben. Am Samstagabend war die Polizei über die Corona-Party an einem Sportplatz in Igls in Kenntnis gesetzt.", "Die Polizei ging der Anzeige nach. Beim Eintreffen der beorderten Streifen um 22.49 Uhr stellten die Beamten 33 Personen in einem „Faschingswagen“ fest.  Der Wagen war vollwertig als Party-Location ausgestattet.", "An einer Bar wurden munter Getränke ausgeschenkt. Aus der Musikanlage dröhnten flotte Partyklänge. Ein Stromgenerator versorgte die Feiernden mit der nötigen Energie. Anzeigen Die Beamten zögerten keinen Augenblick und stellten die illegale Party sofort ein.", "Die feiernden Personen zeigten sich über ihr verbotenes Treiben offenbar einsichtig. Sie hätten sich  sehr kooperativ verhalten und leisteten den Anweisungen der Beamten Folge, teilte die Polizei mit. Dennoch wird ihr Tun Folgen haben.", "Anzeigen  nach dem Epidemiegesetz gegen die Beteiligten an die zuständige Behörde werden folgen, heißt es seitens der Exekutive." ],
  "articleContentTranslated" : [ "The carnival festivals and ball events that were canceled due to the pandemic are difficult to cope with for many. Apparently three dozen party-hungry people in Innsbruck-Igls defied the legal restrictions in Tyrol.", "The group activated a “carnival car” and celebrated into the night. Then the police stopped the forbidden activity. On Saturday evening, the police were informed about the Corona party at a sports field in Igls.", "The police followed up on the complaint. When the ordered patrols arrived at 10:49 p.m., the officers found 33 people in a \"carnival car\". The car was fully equipped as a party location.", "Drinks were served lively at a bar. Lively party sounds boomed from the music system. A power generator supplied the celebrants with the necessary energy. The officials did not hesitate for a moment and immediately stopped the illegal party.", "The celebrating people evidently showed understanding of their forbidden goings-on. They behaved very cooperatively and followed the officers' instructions, the police said. Yet what they do will have consequences.", "Reports according to the Epidemic Act against those involved to the competent authority will follow, according to the executive." ]
}