{
  "id" : "ZADvMw0P",
  "url" : "https://kurier.at/wirtschaft/apple-kritisiert-zulieferer-nach-gewalt-in-indischem-werk/401135220",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T15:31:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4532009/81690356755600328_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Apple kritisiert Zulieferer nach Gewalt in indischem Werk",
  "articleTitleTranslated" : "Apple criticizes suppliers for violence in Indian plant",
  "articleContent" : [ "Nach gewalttätigen Protesten in einem indischen Werk hat der US-Technologiekonzern Apple seinen Zulieferer Wistron zum besseren Umgang mit seinen Beschäftigten aufgefordert. Apple werde bis dahin keine neuen Aufträge mehr an Wistron vergeben, teilte der iPhone-Hersteller am Samstag mit.", "Allen Arbeitern müsse Würde und Respekt gezollt werden. Zudem müssten Löhne unmittelbar und komplett ausgezahlt werden. Wistron habe es mit Blick auf Arbeitszeiten versäumt, ein vernünftiges System aufzubauen.", "Das habe zu Verzögerungen bei der Lohnzahlung für einige Arbeiter in den Monaten Oktober und November geführt. Apple werde nun beobachten, ob Wistron Verbesserungen vornehme.", "Vor einer Woche hatten auf dem Werksgelände in Südindien Tausende Arbeiter für die Zahlung ausstehender Löhne und bessere Arbeitszeiten protestiert. Als die Polizei eintraf, kam es zu Gewaltausbrüchen.", "Ein Video zeigte mit Stöcken bewaffnete Personen, die Geräte und Autos zerstören. Nach Angaben des Unternehmens entstand ein Schaden von 60 Millionen Dollar. Apple hatte angekündigt, prüfen zu wollen, ob in der iPhone-Fabrik die Regeln für Lieferanten des US-Konzerns eingehalten wurden." ],
  "articleContentTranslated" : [ "After violent protests in an Indian plant, the US technology group Apple has asked its supplier Wistron to deal better with its employees. Until then, Apple will not award any new orders to Wistron, the iPhone manufacturer announced on Saturday.", "All workers must be shown dignity and respect. In addition, wages would have to be paid immediately and in full. Wistron failed to set up a reasonable system with regard to working hours.", "This led to delays in wages for some workers in October and November. Apple will now watch whether Wistron makes improvements.", "A week ago, thousands of workers protested for outstanding wages and better working hours at the plant in southern India. When the police arrived, there were outbreaks of violence.", "One video showed people armed with sticks destroying equipment and cars. According to the company, the damage was $ 60 million. Apple had announced that it wanted to check whether the rules for suppliers of the US group were being observed in the iPhone factory." ]
}