{
  "id" : "zAeI3Vg4",
  "url" : "https://kurier.at/wirtschaft/immobiz/wohnungsbau-in-wien-laufen-gefahr-ueberangebot-zu-produzieren/401188633",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T04:04:03Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4938997/46-175621680.jpg",
  "imageCopyright" : "Getty Images/ewg3D/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wohnungsbau in Wien: \"Laufen Gefahr, Überangebot zu produzieren\"",
  "articleTitleTranslated" : "Housing construction in Vienna: \"Run the risk of producing oversupply\"",
  "articleContent" : [ "Der Bauboom bei Wohnungen in Wien hält an. Das schafft mehr Angebot für Wohnungssuchende und wirkt sich auf die Preise aus. Heuer werden in Wien 17.600 neue Wohnungen fertiggestellt. Auch 2022 wird der Neubauboom mit über 18.000 neuen Wohnungen weiter anhalten.", "Das bedeutet, dass in Wien das dritte Jahr in Folge viele neue Wohnungen auf den Markt kommen, das Angebot steigt. Welche Auswirkungen das hat? „Wir werden in Wien ein paar Wohnungen zu viel haben“, sagt Michael Pisecky, Fachverbandsobmann der Wiener Immobilien- und Vermögenstreuhänder.", "Angebot übersteigt in manchen Bezirken Nachfrage Das ist eine gute Nachricht für Wohnungssuchende. „Denn das Angebot in den Flächenbezirken aber auch in Leopoldstadt und in Landstraße wird die Nachfrage übersteigen, das wird sich auch auf die Kaufpreise auswirken“, so Pisecky.", "Es werden auch zunehmend Wohnungen leer stehen. Nachfrage verlagert sich ins Umland Einer der Gründe dafür ist, dass viele Wohnungssuchende lieber eine Immobilie im Grünen kaufen. „Das Wachstum verlagert sich ins Umland“, so Pisecky.", "Von dieser Entwicklung profitieren Niederösterreich und das Burgenland. „Auch im Waldviertel ist die Nachfrage nach Hauptwohnsitzen massiv“, nennt Johannes Wild von den Immobilientreuhändern in Niederösterreich ein Beispiel.", "„Das war bis vor drei Jahren undenkbar.“ Corona habe die Entwicklung, dass Dörfer als Wohnort an Attraktivität gewonnen haben, angekurbelt.", "Experte: Michael Pisecky © Bild: Kurier/Gilbert Novy Ein weiterer Grund für die Mehrproduktion in Wien ist, dass vermehrt Bauträger Projekte an Investoren abverkaufen und sofort mit dem Bau neuer Projekte beginnen.", "„Wir laufen ein wenig Gefahr, dass wir ein Überangebot produzieren“, sagt Michael Pisecky. Denn seit 2019 übersteigt die Wohnungsproduktion in Wien die Nachfrage aufgrund der Bevölkerungsentwicklung deutlich.", "Kleinwohnungen in Bau In Wien werden aktuell vor allem Neubauwohnungen mit ein oder zwei Zimmern errichtet (53 Prozent), kaum Wohnungen mit vier oder mehr Zimmern, geht aus den aktuellen Zahlen der Bauträgerdatenbank Exploreal hervor.", "Die meisten Wohnungen (91 Prozent) verfügen über eine Freifläche. Denn: Immobilien ohne Freiflächen werden schlicht nicht mehr nachgefragt. Mehr als die Hälfte aller neuen Wohnungen verfügt über einen Balkon, rund 30 Prozent über eine Terrasse oder eine Loggia.", "Die Freifläche ist in der Regel knapp 9 Quadratmeter groß.   Grafik © Bild: Grafik Die Durchschnittswohnung in Wien verfügt über eine Wohnfläche von 62,4 Quadratmetern. Pro Projekt werden in der Regel rund 60 Wohneinheiten errichtet.", "Der Grundkostenanteil liegt im Durchschnitt bei 985 Euro pro Quadratmeter. Im Vergleich dazu werden in Niederösterreich vorwiegend 3- oder 4-Zimmerwohnungen errichtet. Die Wohnungen sind mit durchschnittlich 79,5 Quadratmetern größer als in Wien.", "Der Grundkostenanteil ist halb so hoch wie in der Bundeshauptstadt. Noch deutlicher lässt sich der Unterschied bei den Preisen festmachen: In Wien ist der Preis für eine durchschnittlich kleine Wohnung um ein Fünftel höher als in Niederösterreich." ],
  "articleContentTranslated" : [ "The building boom for apartments in Vienna continues. This creates more supply for those looking for accommodation and has an effect on prices. This year 17,600 new apartments will be completed in Vienna. The new construction boom will continue in 2022 with over 18,000 new apartments.", "This means that for the third year in a row many new apartments are coming onto the market in Vienna and the supply is increasing. What are the effects? \"We will have a few too many apartments in Vienna,\" says Michael Pisecky, chairman of the Vienna Real Estate and Asset Trustees Association.", "Supply exceeds demand in some districts This is good news for home hunters. \"Because the supply in the districts, but also in Leopoldstadt and in Landstrasse, will exceed demand, which will also have an impact on the purchase prices,\" said Pisecky.", "Apartments will also increasingly be vacant. Demand is shifting to the surrounding area One of the reasons for this is that many apartment hunters prefer to buy a property in the countryside. “The growth is shifting to the surrounding area,” says Pisecky.", "Lower Austria and Burgenland benefit from this development. “The demand for main residences is also massive in the Waldviertel,” says Johannes Wild from the real estate trustees in Lower Austria.", "\"That was unthinkable until three years ago.\" Corona has stimulated the development that villages have become more attractive as places to live.", "Expert: Michael Pisecky © Photo: Kurier / Gilbert Novy Another reason for the increased production in Vienna is that more and more property developers are selling off projects to investors and are starting to build new projects immediately.", "\"We run the risk of producing oversupply,\" says Michael Pisecky. Because since 2019, housing production in Vienna has significantly exceeded demand due to population growth.", "Small apartments under construction In Vienna, new apartments with one or two rooms are currently being built (53 percent), and hardly any apartments with four or more rooms, according to the latest figures from the property developer database Exploreal.", "Most of the apartments (91 percent) have open space. Because: Real estate without open space is simply no longer in demand. More than half of all new apartments have a balcony, around 30 percent have a terrace or loggia.", "The open space is usually just under 9 square meters. Graphic © Image: Graphic The average apartment in Vienna has a living space of 62.4 square meters. As a rule, around 60 residential units are built per project.", "The basic cost share averages 985 euros per square meter. In comparison, three or four-room apartments are predominantly being built in Lower Austria. With an average of 79.5 square meters, the apartments are larger than in Vienna.", "The basic cost share is half as high as in the federal capital. The difference in prices can be determined even more clearly: In Vienna, the price for an average small apartment is a fifth higher than in Lower Austria." ]
}