{
  "id" : "zAJcsopF",
  "url" : "https://sport.orf.at/stories/3071949/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-17T12:14:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bassino gewinnt erneut in Kranjska Gora",
  "articleTitleTranslated" : "Bassino wins again in Kranjska Gora",
  "articleContent" : [ "Bassino gewinnt erneut in Kranjska Gora Marta Bassino hat sich am Sonntag das Siegesdouble beim RTL in Kransjka Gora gesichert.", "Die 24-jährige Italienerin schaffte nach Zwischenrang zwei noch den Sprung auf das oberste Podest und setzte sich bei ihrem vierten Saisonsieg in dieser Disziplin 0,66 Sekunden vor der Schweizerin Michelle Gisin durch.", "Dritte wurde die slowenische Lokalmatadorin Meta Hrovat (0,73). Die Halbzeitführende Mikaela Shiffrin fiel auf Platz sechs (1,27) zurück. Die ÖSV-Damen zeigten sich mannschaftlich leicht verbessert. Beste Österreicherin wurde wie schon am Samstag Ramona Siebenhofer.", "Die Steirerin belegte den zwölften Rang (3,16). Katherina Liensberger wurde 14. (3,98), Julia Scheib kam auf Platz 16 (4,17). Rosina Schneeberger holte als 27. (6,26) auch noch Weltcup-Punkte. Stephanie Brunner war bereits im ersten Durchgang ausgeschieden. Endstand im Damen-RTL" ],
  "articleContentTranslated" : [ "Bassino wins again in Kranjska Gora Marta Bassino won the double at RTL in Kransjka Gora on Sunday.", "After finishing second, the 24-year-old Italian made it onto the top podium and prevailed 0.66 seconds ahead of Swiss Michelle Gisin in her fourth win of the season in this discipline.", "Third place went to the Slovenian local hero Meta Hrovat (0.73). Half-time leader Mikaela Shiffrin fell back to sixth (1.27). The ÖSV women showed themselves to be slightly better as a team. As on Saturday, Ramona Siebenhofer was the best Austrian.", "The Styrian took twelfth place (3.16). Katherina Liensberger came in 14th (3.98), Julia Scheib came in 16th (4.17). Rosina Schneeberger also got World Cup points as 27th (6.26). Stephanie Brunner was eliminated in the first round. Final score in women's RTL" ]
}