{
  "id" : "ZaLLOKCJ",
  "url" : "https://kurier.at/sport/corona-und-fussball-der-oefb-fordert-von-der-regierung-endlich-lockerungen/401194108",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T12:27:53Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4950709/46-169122468.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Der ÖFB fordert von der Regierung endlich Lockerungen",
  "articleTitleTranslated" : "The ÖFB is finally calling for the government to relax",
  "articleContent" : [ "Vermehrte Corona-Testungen sollen Mannschaftstrainings bei Amateuren und im Nachwuchsbereich emöglichen.", "Das Präsidium des ÖFB hat  in einem offenen Brief an Bundeskanzler Sebastian Kurz, Vizekanzler und Sportminister Werner Kogler und Gesundheitsminister Rudolf Anschober Lockerungen der Corona-Maßnahmen gefordert.", "Derzeit ruht der Amateur-Fußball, selbst Trainings sind nicht erlaubt.", "Eine konkrete Perspektive für Öffnungsschritte fehlt - sehr zum Ärger des ÖFB, der sich Grünes Licht für Sport im Freien bei regelmäßigen Testungen wünscht. © Bild: EPA / CHRISTIAN BRUNA Man habe die Maßnahmen bisher „trotz gewaltigen Drucks von der Basis“ mitgetragen.", "„Dieses Verständnis stößt nun aber absolut an seine Grenzen“, hieß es in dem Schreiben. Die ungewisse Situation sei für Vereine, Aktive und die großteils ehrenamtlichen Funktionäre nicht mehr tragbar.", "Sportausübung war und ist kein Treiber der Pandemie, dies sei auch empirisch hinlänglich erwiesen, so der ÖFB. Daher sei es unverständlich, „dass eine Sportausübung im Freien in Kleingruppen mit einem negativen Testergebnis ab sofort nicht möglich sein soll.", "Diese Maßnahmen übersteigen die geltenden Regelungen an den Schulen bei Weitem.“ In intensiven Testungen sieht der ÖFB die Chance zum Re-Start des Breitenfußballs.", "Generalsekretär Thomas Hollerer geht davon aus, dass die Amateur-Fußballligen in dieser Saison fertiggespielt werden, um Gültigkeit zu erlangen. Dazu muss ohnehin nur die Hinrunde absolviert werden." ],
  "articleContentTranslated" : [ "Increased corona tests are intended to enable team training for amateurs and youngsters.", "In an open letter to Federal Chancellor Sebastian Kurz, Vice Chancellor and Sports Minister Werner Kogler and Health Minister Rudolf Anschober, the Presidium of the ÖFB has called for the corona measures to be relaxed.", "Amateur football is currently on hold and even training sessions are not allowed.", "There is no concrete perspective for opening steps - much to the annoyance of the ÖFB, which wants the green light for outdoor sports for regular tests. © Image: EPA / CHRISTIAN BRUNA So far, the measures have been supported “despite enormous pressure from the grassroots”.", "\"This understanding is now absolutely reaching its limits,\" it said in the letter. The uncertain situation is no longer acceptable for clubs, active people and the mostly voluntary functionaries.", "Exercise was and is not a driver of the pandemic, this has also been sufficiently proven empirically, according to the ÖFB. Therefore it is incomprehensible “that it should not be possible to practice outdoor sports in small groups with a negative test result from now on.", "These measures far exceed the regulations in force in schools. ”In intensive tests, the ÖFB sees an opportunity to restart grassroots football.", "General Secretary Thomas Hollerer assumes that the amateur football leagues will be completed this season in order to gain validity. In any case, only the first half of the season has to be completed." ]
}