{
  "id" : "zaq0k01J",
  "url" : "https://kurier.at/chronik/oesterreich/illegale-corona-party-bei-ordinationseroeffnung-von-bekannter-aerztin/401165649",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T09:55:35Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4891428/46-174102194.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Illegale Corona-Party bei Ordinationseröffnung von bekannter Ärztin",
  "articleTitleTranslated" : "Illegal corona party at the opening of the ordination by a well-known doctor",
  "articleContent" : [ "Medizinerin trat auch bei Anti-Corona-Demos auf. Die Polizei erstattet Anzeige, die Ärztekammer prüft den Fall. Das Coronavirus hält sie für harmlos, diese Gesinnung trägt die steirische Ärztin auch auf Corona-Demonstrationen lautstark vor einem breiten Publikum öffentlich vor.", "Seit Freitag hat der Fall der Corona-verharmlosenden Medizinerin Konstantina Rösch aber eine neue Dimension. Im Zuge ihrer Ordinationseröffnung im südsteirischen Leibnitz soll es Freitagabend in den Räumlichkeiten zu einer illegalen Corona-Party gekommen sein.", "Videos, die sich in sozialen Netzwerken verbreiteten, zeigen in den engen Räumen mehr als 25 Personen mit Kindern ohne Masken, beim Bier- und Sekt-Trinken. „Wir kämpfen für unsere Freiheit“ ist auf dem Mitschnitt zu hören.", "Rauswurf aus dem Landeskrankenhaus Die ehemalige Ärztin des Landeskrankenhauses in Graz hatte bereits vergangenen Sommer für Schlagzeilen gesorgt, als sie sich öffentlich gegen das Tragen von Schutzmasken aussprach.", "„Masken dienen ausschließlich der Demütigung“ lautete eine der Aussagen. Die Steiermärkische Krankenanstaltengesellschaft \"KAGes\" zog die Reißleine und sprach eine fristlose Kündigung gegen die Corona-Leugnerin aus.", "Ein Verfahren dazu ist anhängig. Am Freitag eröffnete Rösch eine Wahlarzt-Ordination in Leibnitz. Dabei soll es zu massiven Verstößen gegen die Corona-Schutzmaßnahmen gekommen sein.", "Ein Video, das eine illegale Coronaparty in der Ordination zeigt, wird aktuell von der Landespolizeidirektion (LPD) Steiermark geprüft. „Uns ist der Vorfall und das Video bekannt. Die Personen und Veranstalter dieser Versammlung werden bei der Behörde zur Anzeige gebracht.", "Ermittlungen diesbezüglich laufen“, bestätigt ein Polizeisprecher der LPD Steiermark. Die Polizei ist dabei, die Identitäten der Teilnehmer zu klären. Ärztekammer prüft ein Berusfverbot Auch die Ärztekammer wird in dem Fall aktiv.", "„Es ist ein schmaler Grat zwischen freier Meinungsäußerung und Patientengefährdung. Wir haben 47.000 Ärzte in Österreich, aber einige verstehen es einfach nicht“, sagt Ärztekammer-Präsident Thomas Szekeres im Gespräch mit dem KURIER.", "Die Disziplinarkommission der Ärztekammer werde sich der Sache annehmen und die Aktivitäten der steirischen Medizinerin genau prüfen. „Die rechtliche Frage die es zu klären gilt ist, behauptet man nur gewisse Dinge oder nehmen Patienten dadurch auch Schaden?", "Wenn ja, kann das bis zum Berufsverbot führen“, so Szekeres. Ärztekammer-Präsident Thomas Szekeres © Bild: APA/HERBERT NEUBAUER Aktuell seien in Österreich einige Verfahren gegen Corona-leugnende Mediziner anhängig, bestätigt der Ärztekammer-Präsident.", "Erst vor wenigen Tagen ist ein neuer Fall bekannt geworden. Es handelt sich um den Auftritt einer Amtsärztin  bei einer Kundgebung im burgenländischen Oberwart: Alexandra Koller wetterte gegen die „Gesundheitsdiktatur“ und das „Lügengebäude“, das „weltweit“ über die Corona-Pandemie verbreitet werde.", "Gegen die Medizinerin wurde ein dienst- bzw. disziplinarrechtliches Verfahren eingeleitet." ],
  "articleContentTranslated" : [ "Medical practitioner also appeared at anti-corona demos. The police report the case and the medical association is examining the case. She considers the corona virus to be harmless, and the Styrian doctor loudly expresses this attitude in front of a broad audience at corona demonstrations.", "Since Friday, the case of the corona-belittling doctor Konstantina Rösch has had a new dimension. In the course of her ordination opening in Leibnitz in southern Styria, there is said to have been an illegal corona party on the premises on Friday evening.", "Videos that spread in social networks show more than 25 people with children without masks, drinking beer and champagne in the narrow spaces. “We fight for our freedom” can be heard on the recording.", "Dismissed from the regional hospital The former doctor at the regional hospital in Graz made headlines last summer when she spoke out in public against wearing protective masks.", "\"Masks are only used for humiliation\" was one of the statements. The Steiermärkische Krankenanstaltengesellschaft \"KAGes\" pulled the ripcord and announced a termination without notice against the corona denier.", "Proceedings are pending. On Friday, Rösch opened an elective doctor's ordination in Leibnitz. There should have been massive violations of the corona protective measures.", "A video that shows an illegal corona party in the ordination is currently being checked by the State Police Directorate (LPD) Styria. “We are aware of the incident and the video. The persons and organizers of this meeting will be reported to the authorities.", "Investigations in this regard are ongoing, ”confirms a police spokesman for the LPD Styria. The police are in the process of clarifying the identities of the participants. Medical Association is examining an occupational ban The Medical Association is also taking action in the case.", "“There is a fine line between freedom of expression and patient risk. We have 47,000 doctors in Austria, but some of them just don't understand it, ”says the President of the Medical Association, Thomas Szekeres, in an interview with the KURIER.", "The disciplinary committee of the medical association will take care of the matter and carefully examine the activities of the Styrian doctor. “The legal question that needs to be clarified is, do you only claim certain things or do you harm patients as a result?", "If so, it can lead to an occupational ban ”, says Szekeres. Medical Association President Thomas Szekeres © Image: APA / HERBERT NEUBAUER There are currently some proceedings against corona-denying doctors pending in Austria, confirms the Medical Association President.", "A new case became known only a few days ago. It is the appearance of a medical officer at a rally in Oberwart, Burgenland: Alexandra Koller railed against the “health dictatorship” and the “building of lies” that is being spread “worldwide” about the corona pandemic.", "A service or disciplinary procedure was initiated against the doctor." ]
}