{
  "id" : "zAqQLAVA",
  "url" : "https://kurier.at/wirtschaft/oesterreich-gibt-fuer-baldiges-aus-von-verbrennermotoren-gas/401214126",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T14:52:32Z[UTC]",
  "author" : "von Eva Walisch von Julia Neuhauser von Eva Walisch",
  "imageUrl" : "https://image.kurier.at/images/original/2753876/20180815-ABD0058-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreich gibt für baldiges Aus von Verbrennermotoren Gas",
  "articleTitleTranslated" : "Austria is accelerating the early phase-out of internal combustion engines",
  "articleContent" : [ "Mehrere EU-Länder, darunter auch Österreich, haben die EU-Kommission in einem Schreiben dazu aufgefordert, ein Ausstiegsdatum für den Verkauf von Autos mit Verbrennungsmotoren, also Benzin- und Dieselautos, zu nennen.", "Zudem sprechen sich die Staaten für eine bessere Ladeinfrastruktur für emissionsfreien Verkehr und deutlich strengere -Emissionsstandards aus. Dies geht aus einem inoffiziellen Papier hervor, das die diplomatische Vertretung der Niederlande in Brüssel am Mittwoch veröffentlicht hat.", "Weiters werden neben Österreich auch Belgien, Dänemark, Griechenland, Malta, Irland, Litauen und Luxemburg als Absender genannt. Belgien, Dänemark und die Niederlande planen bereits seit Längerem ein Aus für Verbrenner ab 2030, Frankreich für 2040, ebenso das Nicht-Mehr-EU-Mitglied Großbritannien.", "In Norwegen, ebenfalls kein EU-Land, soll es sogar schon 2025 soweit sein. Selbst in der europäischen Autonation Nummer eins, Deutschland, mehren sich die Stimmen für ein mittelfristiges Aus.", "Sogar CSU-Chef Söder plädierte für ein Ende im Jahr 2035.  „Verbrennungsmotor ist angezählt“, begrüßte Greenpeace-Verkehrsexperte Benjamin Stephan den aktuellen Vorstoß der EU-Länder." ],
  "articleContentTranslated" : [ "Several EU countries, including Austria, have asked the EU Commission in a letter to name an exit date for the sale of cars with internal combustion engines, i.e. gasoline and diesel cars.", "In addition, the states are in favor of a better charging infrastructure for emission-free transport and significantly stricter emissions standards. This emerges from an unofficial paper that the diplomatic mission of the Netherlands in Brussels published on Wednesday.", "In addition to Austria, Belgium, Denmark, Greece, Malta, Ireland, Lithuania and Luxembourg are also named as senders. Belgium, Denmark and the Netherlands have long been planning to end combustion engines from 2030, France for 2040, as well as the non-EU member Great Britain.", "In Norway, also not an EU country, it should even be ready in 2025. Even in the number one European auto nation, Germany, there are increasing voices in favor of a medium-term end.", "Even CSU boss Söder pleaded for an end in the year 2035. \"The internal combustion engine is counted\", said Greenpeace traffic expert Benjamin Stephan, welcoming the current advance of the EU countries." ]
}