{
  "id" : "zaVVkoez",
  "url" : "https://kurier.at/politik/inland/hofer-fordert-ruecktritt-von-anschober-und-auer-wegen-astrazeneca/401169370",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T09:43:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4807176/78350011457868020_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hofer fordert Rücktritt von Anschober und Auer wegen AstraZeneca",
  "articleTitleTranslated" : "Hofer demands that Anschober and Auer resign because of AstraZeneca",
  "articleContent" : [ "Konkret lautet der in einer Aussendung geäußerte Vorwurf von Hofer an Anschober und Auer, dass diese die Fakten der Teststudien entweder nicht kennen oder aber ignorieren würden.", "\"Die von Bundeskanzler Kurz immer als Game Changer angekündigte Impfstrategie entwickelt sich immer mehr zum Game Over für die Bundesregierung\", hieß es weiters. Der Oppositionspolitiker schlug stattdessen vor, den Menschen die Wahl zu lassen, von welchem Impfstoff sie Gebrauch machen wollten.", "AstraZeneca war zuletzt wegen Lieferverzögerungen in die Schlagzeilen geraten. Das Vakzin soll Ende der Woche von der Europäischen Arzneimittelbehörde (EMA) zugelassen werden.", "Erst am Montag hatte der Gesundheitsminister angekündigt, den Impfplan für Über-80-Jährige aufgrund der Engpässe bei den Lieferungen zu adaptieren." ],
  "articleContentTranslated" : [ "Specifically, the accusation made by Hofer to Anschober and Auer in a broadcast is that they either do not know the facts of the test studies or would ignore them.", "\"The vaccination strategy, which Federal Chancellor Kurz has always announced as a game changer, is increasingly becoming a game-over for the federal government,\" it said. Instead, the opposition politician suggested giving people the choice of which vaccine they wanted to use.", "AstraZeneca recently hit the headlines because of delivery delays. The vaccine is due to be approved by the European Medicines Agency (EMA) by the end of the week.", "It was only on Monday that the Minister of Health announced that the vaccination plan for people over 80 would be adapted due to the bottlenecks in deliveries." ]
}