{
  "id" : "zBBrPDCe",
  "url" : "https://kurier.at/sport/fussball/frauenfussball-champions-league-das-abenteuer-europa-ist-fuer-st-poelten-vorbei/401214528",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T21:23:21Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://image.kurier.at/images/original/4993389/46-176306434.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Das Abenteuer Europa ist für SKN-Damen vorbei",
  "articleTitleTranslated" : "The adventure of Europe is over for SKN women",
  "articleContent" : [ "Rosengård Malmö war dann doch eine Nummer zu groß für den SKN St. Pölten: Mit 0:2 unterlagen die Niederösterreicherinnen im Rückspiel des Champions-League-Achtelfinales, so bleibt der SV Neulengbach die einzige österreichische Mannschaft, die es ins Viertelfinale geschafft hat (2014).", "„Für mich war das 2:2 im Hinspiel ein unglaublicher Erfolg“, sagte Trainerin Maria Wolf, „weil wir schon im Vorhinein gemerkt haben, was das für eine gute Mannschaft ist und was für einen guten Offensivfußball sie spielen“", "© Bild: APA/HELMUT FOHRINGER Nachdem zu erwarten war, dass die Schwedinnen mit gehörigem Ehrgeiz ins Rückspiel gehen würden, stellte Wolf um.  “", "Viererkette statt zwei Flügeln, zudem fehlten Kapitänin Jasmin Eder und Stefanie Enzinger wegen Gelb-Sperren, sie wurden durch Jennifer Klein und Julia Tabotta ersetzt. Es dauerte nur 48 Sekunden bis zum ersten Abschluss der Gäste, Browns Distanzschuss verfehlte das St.", "Pöltner Tor aber deutlich. Den großen Offensivwirbel konnte Rosengård freilich nicht entfachen.", "„Wenn wir ihnen Platz geben, werden wir nur hintennachlaufen“, hatte die Sportliche Leiterin Liese Brancao-Ribeiro ihrem Team mitgegeben, und so wurden die Räume sehr eng, wogegen die Schwedinnen zunächst kaum ein Mittel fanden. © Bild:", "APA - Austria Presse Agentur Bis zur 25.  Minute: Balog foulte Larsson 25 Meter vor dem SKN-Tor, der folgende Freistoß sorgte für Diskussionen.  :", "Schough flankte zu Seger, Berglund scheiterte an SKN-Torfrau Kresche, der Ball flog weiter, Biroova versuchte noch, auf der Linie zu retten, kam aber zu spät – 0:1. Die Frage nach einer etwaigen Abseitsstellung beantwortete das russische Schiedsrichterteam eher überraschend negativ.", "Ein Wirkungstreffer: Malmö gewann Vorteile, und Larsson legte nach einem Solo das 0:2 nach (42.). Der SKN startete in Hälfte zwei energisch. Bereuter bot sich nach einem Fehler in Malmös Defensive die große Chance zum Anschlusstreffer, sie scheiterte aber aus zwölf Metern an Torfrau Labbé (53.).", "Und offensiv ging es auch weiter, doch Chancen blieben Mangelware. Die eingetauschte Lisa Makas brachte Schwung, schoss aus zwölf Metern übers Tor (72.), scheiterte an Labbé (78.) – und konnte doch nicht mehr für die erhoffte Wende sorgen." ],
  "articleContentTranslated" : [ "Rosengård Malmö was a size too big for SKN St. Pölten: The Lower Austrians lost 2-0 in the second leg of the Champions League round of 16, so SV Neulengbach remains the only Austrian team that made it to the quarter-finals (2014 ).", "\"For me the 2-2 in the first leg was an unbelievable success,\" said coach Maria Wolf, \"because we noticed in advance what a good team they are and what good offensive football they play\"", "© Image: APA / HELMUT FOHRINGER After it was expected that the Swedes would go into the second leg with a lot of ambition, Wolf switched. \"", "Back four instead of two wings, captain Jasmin Eder and Stefanie Enzinger were missing due to yellow bans, they were replaced by Jennifer Klein and Julia Tabotta. It only took 48 seconds for the guests to first close, Brown's long-range shot missed the St.", "Pöltner Tor, however, clearly. Of course, Rosengård could not spark the big offensive vortex.", "\"If we give them space, we will just run behind,\" the sporting director Liese Brancao-Ribeiro had given her team, and so the rooms became very narrow, which the Swedes could hardly find a remedy at first. © Image:", "APA - Austria Presse Agentur Up to the 25th minute: Balog fouled Larsson 25 meters in front of the SKN goal, the following free kick sparked discussions. :", "Schough crossed to Seger, Berglund failed to SKN goalkeeper Kresche, the ball flew on, Biroova tried to save on the line, but came too late - 0: 1. The Russian referee team gave a surprisingly negative answer to the question about a possible offside position.", "An effective hit: Malmö gained advantages, and Larsson added the 0-2 after a solo (42nd). The SKN started energetically in the second half. After a mistake in Malmö's defense, Bereuter had a great chance to hit the next goal, but she failed from twelve meters to goalkeeper Labbé (53.).", "And it continued offensively, but opportunities remained scarce. The exchanged Lisa Makas brought momentum, shot over the goal from twelve meters (72nd), failed at Labbé (78th) - and could no longer make the hoped-for turnaround." ]
}