{
  "sourceCountry" : "austria",
  "articleTitle" : "The Show must go on: Rapid spielt nach dem Terror gegen Dundalk",
  "targetLanguage" : "english",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "articleContent" : [ "Die erste Veranstaltung in Wien seit dem Terroranschlag steigt bei Rapid.  Eine andere Wahl haben UEFA und Behörden nicht gelassen.  Oft sind es die kleinen Zeichen, die zeigen, dass sich viel verändert hat: Christoph Peschek trägt vor dem Heimspiel in der Europa League gegen Dundalk – wohl zum ersten Mal in seinen sechs Jahren als Rapid-Geschäftsführer – nicht die grüne Klub-Krawatte, sondern eine schwarze.", "Die Trauer um die Opfer des Terroranschlags soll bei den Grünen auch in der passenden Farbe gezeigt werden.  „In Wien, in der Heimatstadt unseres Vereins, ist etwas Schreckliches passiert.", "Aber wir werden uns nicht in die Knie zwingen lassen“, betont Peschek.  Um 18.55 Uhr, also nicht einmal drei Tage nach dem Angriff in der Innenstadt, wird nur acht Kilometer entfernt die erste öffentliche Veranstaltung in Wien angepfiffen.", "Geisterspiel mit Polizeischutz Nach den vielen Gesprächen mit den Behörden über Covid-19-Konzepte war plötzlich auch noch die Terrorgefahr bei einem Fußballspiel zu eruieren.", "„Die Sicherheitslage lässt laut den Behörden das Spiel zu.  Es gibt für beide Mannschaften und rund um das Stadion verstärkten Polizeischutz.  Das gesamte Areal wird bereits jetzt verstärkt überwacht“, kündigt Peschek für das Geisterspiel an.", "Eigentlich ist die dreitägige Staatstrauer noch nicht vorbei – die ÖFB-Cup-Spiele wurden deshalb abgesagt.  Aber so wie bei Salzburg – Bayern (2:6) ist die Botschaft der UEFA klar: The Show must go on!", "Durch den verspäteten Saisonstart sind vor der Weihnachtspause keine Termine mehr frei, die Gruppenphase muss durchgepeitscht werden.  Einzig ein Verbot der Sicherheitsbehörden wegen akuter Terrorbedrohung hätte eine Absage zur Folge gehabt.", "Martin Bruckner hatte im KURIER-Gespräch bereits am Morgen nach dem Anschlag vermutet, dass gespielt werde: „Der Terror darf uns nicht unser Leben wegnehmen.  Dieses ...“ – der Rapid-Präsident verwendet den Begriff, der dem Attentäter von einem Balkon nachgeschrien wurde – „darf nicht gewinnen“.", "Die Rapid-„Ultras“ haben erstmals seit dem Transparent-Eklat gegen Hartberg im Juni wieder eine Botschaft im Block West angebracht.  Diesmal trifft die Wortwahl ins Schwarze.", "Auch auf dem Schwedenplatz wurde ein Rapid-Transparent angebracht - vom Fan-Klub Tornados, mit eindeutiger Botschaft.  Didi Kühbauer ist anzusehen, wie ihn der Terror beschäftigt.", "„Es ist tragisch.  Es ist sehr, sehr traurig.“ Zwischen den Zeilen lässt der Rapid-Trainer durchklingen, dass ihm die Passagier-Rolle nicht behagt: „Es ist wie bei Corona: Wir können nichts tun.", "Die UEFA bestimmt, wir haben keine Wahl.“ © Bild: APA/HERBERT NEUBAUER So sieht es auch der Gegner.  Patrick Hoban sagt: „Es ist unser Beruf, wir hatten gar keine andere Chance, als nach Wien zu kommen und freuen uns auf das Spiel.“ Der Stürmer betont aber auch: „Was ich auf Social Media gesehen habe, ist fürchterlich.", "Dundalk will den Angehörigen unser Beileid aussprechen.“ In der Favoritenrolle Eindeutig ist die Ausgangslage: Rapid benötigt beim Doppel gegen Dundalk zwei Siege.", "„In Hütteldorf wollen wir die drei Punkte holen, mit aller Kraft, ganz gleich wie“, sagt Kühbauer.  Mit Demir, ohne Fountas Zurück im Kader ist nach der Corona-Quarantäne Yusuf Demir.", "Taxi Fountas darf nach einer weiteren Hand-Untersuchung frühestens am Sonntag gegen Salzburg wieder stürmen.  Von Dundalk-Trainer Filippo Giovagnoli gibt es viel Lob: „Rapid ist ein wirklich starkes Team.", "Sie sind neben Arsenal für uns der Favorit in der Gruppe.  Wir waren über das 0:1 in Molde überrascht.“ Aber auch Kühbauer betont seinen Respekt vor dem Underdog: „Dieses Team will wirklich Fußball spielen.", "Das hat nichts mit dem alten britischen Stil zu tun.“ Unglaubliche Statistik Das beweist auch eine spezielle Statistik: Dundalk hat beim 0:3 gegen Arsenal kein einziges Foul begangen.", "„Das war unglaublich“, staunt Kühbauer.  Trainer Giovagnoli verspricht: „Das wird gegen Rapid nicht mehr passieren.  Weil wir eigentlich nicht so gut sind, dass wir nie ein Foul benötigen würden" ],
  "id" : "zBemRXY7",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/the-show-must-go-on-rapid-spielt-in-der-europa-league-nach-dem-terror-in-wien-gegen-dundalk/401087301",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "The show must go on: Rapid plays after the terror against Dundalk",
  "articleContentTranslated" : [ "The first event in Vienna since the terrorist attack is taking place at Rapid. UEFA and the authorities left no other choice. Often it is the small signs that show that a lot has changed: Christoph Peschek does not wear the green club tie before the home game in the Europa League against Dundalk - probably for the first time in his six years as Rapid CEO a black one.", "The mourning for the victims of the terrorist attack should also be shown in the right color among the Greens. “In Vienna, in the hometown of our club, something terrible happened.", "But we won't let ourselves be brought to our knees, ”emphasizes Peschek. At 6:55 p.m., not even three days after the attack in the city center, the first public event in Vienna kicked off just eight kilometers away.", "Ghost game with police protection After the many discussions with the authorities about Covid-19 concepts, the terrorist threat at a football match suddenly had to be determined.", "“According to the authorities, the security situation allows the game. There is increased police protection for both teams and around the stadium. The entire area is already being monitored more intensely, ”Peschek announced for the ghost game.", "Actually, the three-day state mourning is not over - the ÖFB Cup games have therefore been canceled. But as with Salzburg - Bayern (2: 6), the message from UEFA is clear: The show must go on!", "Due to the delayed start of the season, there are no more dates available before the Christmas break, the group phase has to be pushed through. Only a ban by the security authorities because of an acute terror threat would have resulted in a cancellation.", "In the morning after the attack, Martin Bruckner had already suspected in the KURIER conversation that there would be games: “Terror must not take our lives away from us. This ... ”- the Rapid President uses the term that was shouted at the assassin from a balcony -“ must not win ”.", "For the first time since the transparent scandal against Hartberg in June, the Rapid “Ultras” posted a message in the West Block. This time the choice of words hits the mark.", "A Rapid banner was also placed on Schwedenplatz - from the Tornados fan club, with a clear message. Didi Kühbauer can be seen how he is concerned with terror.", "“It's tragic. It's very, very sad. \"Between the lines, the Rapid trainer lets it through that he doesn't like the passenger role:\" It's like Corona: we can't do anything.", "UEFA decides, we have no choice. ”© Image: APA / HERBERT NEUBAUER This is how the opponent sees it too. Patrick Hoban says: “It's our job, we had no other chance but to come to Vienna and we're looking forward to the game.” The striker also emphasizes: “What I've seen on social media is terrible.", "Dundalk wants to express our condolences to the relatives. ”In the role of favorites The starting position is clear: Rapid needs two wins in a double against Dundalk.", "\"In Hütteldorf we want to get the three points with all our might, no matter how,\" says Kühbauer. With Demir, without Fountas, Yusuf Demir is back in the squad after the corona quarantine.", "After another hand examination, Taxi Fountas is not allowed to storm Salzburg again until Sunday at the earliest. There is a lot of praise from Dundalk trainer Filippo Giovagnoli: “Rapid are a really strong team.", "They are our favorite in the group next to Arsenal. We were surprised by the 1-0 defeat in Molde. ”But Kühbauer also emphasizes his respect for the underdog:“ This team really wants to play football.", "It has nothing to do with the old British style. ”Incredible statistics This is also proven by a special statistic: Dundalk did not commit a single foul in the 3-0 draw against Arsenal.", "“That was unbelievable,” says Kühbauer with astonishment. Coach Giovagnoli promises: “That won't happen again against Rapid. Because we're actually not that good that we would never need a foul" ]
}