{
  "id" : "zbisSAtf",
  "url" : "https://kurier.at/sport/corona-lockerungen-was-im-nachwuchssport-ab-15-maerz-konkret-erlaubt-ist/401205154",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T12:02:40Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4974757/vienna1.jpg",
  "imageCopyright" : "Nick Dach",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Was im Nachwuchssport ab 15. März konkret erlaubt ist",
  "articleTitleTranslated" : "What is specifically allowed in youth sports from March 15th",
  "articleContent" : [ "Der erste Schritt in Richtung Bewegung ist gelungen. Kinder und Jugendliche, die ohnehin in ihren Schulen auf Corona getestet werden, dürfen ab 15.  März auch in ihren Vereinen Sport treiben.", "Wer am Vormittag negativ ist, wird es auch am Nachmittag sein, so die logische Argumentation der Sport-Dachverbände. Und dennoch bleiben nach der recht allgemein gehaltenen Ankündigung der Regierung einige Fragen offen. ", "Zumal Bundeskanzler Sebastian Kurz von der Öffnung des Schulsports gesprochen hat, der ohnehin schon seit 8. Februar 2020 stattfinden darf. Vielmehr handelt es sich nun um Lockerungen beim Vereinssport.", "Noch in dieser Wochen müssen auch in diesem Bereich Sportminister Werner Kogler und Gesundheitsminister Rudolf Anschober genaue Details auf den Tisch legen. Wo darf trainiert werden? Nur im Freien und mit einem Abstand von zwei Metern.", "Der Indoor-Sport ist von den leichten Lockerungen nicht betroffen, weshalb die meisten Tennishallen-Betreiber ihr mobiles Dach dieser Tage schon abtragen und die Freiluft-Saison vorbereiten. ", "Noch offen ist beim Sport im Freien die erlaubte Gruppengröße und auch, ob es tatsächlich zu Testpflichten kommen wird. Matches oder Bewerbe bleiben untersagt.", "Grundsätzlich ist eine Öffnung für alle Sportarten angedacht, dabei dürfen aber nur Übungsformen gewählt werden, bei denen der Abstand eingehalten werden kann. Bis zu welchem Alter ist der Sport für Kinder und Jugendliche erlaubt?", "Diese Frage wartet auf eine schnelle Klärung. Grundsätzlich wäre logisch, dass alle Schulpflichtigen, die auch in ihrem Schulen getestet werden, danach Sport im Verein treiben dürfen. Somit würde das für alle bis zum Alter von 18 Jahren gelten.", "Theoretisch hat man jetzt schon in Kleinstgruppen im Park oder auf Wiesen trainieren können. Es darf nun beispielsweise beim Fußball ein kontaktfreies Training abgehalten werden, aber kein Match, nicht einmal ein gruppeninternes.", "Das weiß aktuell niemand. Fest steht, dass in den kommenden Wochen evaluiert werden muss. Die Sport-dachverbände und auch der ÖFB werden Gespräche mit Sportminister Kogler und Gesundheitsminister Anschober suchen, um diese Fragen schnell beantworten zu können.", "Es ist jetzt schon klar, dass nur die Hinrunde der jeweiligen Ligen fertig gespielt werden können, für die Rückrunde bleibt keine Zeit mehr. „Ich bin froh, dass wir Vorsorge getroffen  und das Reglement dementsprechend geändert haben“, so Thomas Hollerer, Generalsekretär des ÖFB.", "In den meisten Ligen müssen noch zwischen zwei und fünf Runden absolviert werden, um eine Wertung der Saison zu erzielen. Markus Katzer, Sportdirektor der Vienna, mahnt zur Eile: „Es wird immer enger.“ Sogar das Restprogramm der Hinrunde sieht er in Gefahr.", "„Was, wenn wir in ein paar Wochen wieder einen Lockdown haben? Dann verschiebt sich alles nach hinten.“ Er rechnet vor, dass ein Mannschaftstraining als Vorbereitung auf die Restsaison Mitte April starten müsste, ehe man Mitte Mai wieder den Liga-Betrieb anpfeifen könnte." ],
  "articleContentTranslated" : [ "The first step towards movement has been successful. Children and young people who are already being tested for Corona in their schools will be allowed to do sports in their clubs from March 15.", "Anyone who is negative in the morning will also be negative in the afternoon, according to the logical argumentation of the sports umbrella organizations. And yet, following the government's rather general announcement, some questions remain unanswered.", "Especially since Chancellor Sebastian Kurz spoke about the opening of school sports, which has been allowed to take place since February 8, 2020. Rather, it is now a matter of relaxing club sports.", "Sports Minister Werner Kogler and Health Minister Rudolf Anschober will have to put precise details on the table this week as well. Where can you train? Only outdoors and at a distance of two meters.", "Indoor sports are not affected by the slight relaxation, which is why most tennis hall operators are already removing their mobile roof and preparing for the outdoor season.", "The permitted group size for outdoor sports and also whether there will actually be test obligations is still open. Matches or competitions are prohibited.", "Basically, an opening for all types of sport is planned, but only forms of exercise may be selected that allow the distance to be maintained. Up to what age is sport for children and adolescents allowed?", "This question is waiting for a quick clarification. Basically it would be logical that all school-age children who are also tested in their schools are allowed to do sports in the club afterwards. So this would apply to everyone up to the age of 18.", "Theoretically, you have already been able to train in small groups in the park or in the meadows. For example, non-contact training can now be held in football, but not a match, not even a group-internal one.", "Nobody knows that right now. What is certain is that it will have to be evaluated in the coming weeks. The sports umbrella organizations and the ÖFB will seek talks with Sports Minister Kogler and Health Minister Anschober in order to be able to answer these questions quickly.", "It is already clear that only the first half of the respective leagues can be played, there is no more time for the second half. \"I am glad that we have taken precautions and changed the regulations accordingly,\" said Thomas Hollerer, Secretary General of the ÖFB.", "In most leagues, between two and five rounds have to be completed in order to score the season. Markus Katzer, Sports Director of Vienna, urges you to hurry: “It's getting tighter and tighter.” He even sees the rest of the first half of the season in jeopardy.", "“What if we have a lockdown again in a few weeks? Then everything shifts backwards. ”He calculates that team training in preparation for the rest of the season would have to start in mid-April, before the league could start again in mid-May." ]
}