{
  "id" : "zBsDGT42",
  "url" : "https://www.diepresse.com/5954245/ImpfplanDebatte_Erste-Impfungen-bei-der-Polizei-in-den-naechsten-Tagen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T18:18:00Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/c/5/5954245/0AEEC087-3787-44FF-9119-5F80EA7A698E_v0_h.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erste Impfungen bei der Polizei in den nächsten Tagen",
  "articleTitleTranslated" : "First vaccinations at the police in the next few days",
  "articleContent" : [ "Feuerwehr, Justizwache und Bundesheersoldaten sind zum Teil schon immunisiert. Dass Polizisten erst jetzt an die Reihe kommen, hat für Kritik gesorgt. In den nächsten Tagen werden die ersten Polizistinnen und Polizisten geimpft.", "Gestartet wird mit dem Gesundheitspersonal der Exekutive, das sind rund 270 Ärzte und Sanitäter, hieß es Freitagnachmittag aus dem Innenministerium. Danach folgen vorrangig Beamte im Außendienst, wenn wieder ein Impfstoff verfügbar ist.", "Zuletzt wurde deshalb Kritik laut, da durch die Empfehlung, AstraZeneca doch an über 65-Jährige zu verimpfen, nun wieder die Senioren priorisiert wurden.", "Nach der Diskussion rund um den Impfstoff des britisch-schwedischen Pharmaunternehmens AstraZeneca wurde das Vakzin zunächst nicht an über 65-Jährige verimpft. Um dem Zeitplan weiter einzuhalten, sind deshalb vorübergehend jüngere Menschen bestimmter systemerhaltenden Berufsgruppen vorgezogen worden.", "Bei Feuerwehr, Justizwache und Bundesheer wurde deshalb u.a. schon mit der Immunisierung von hauptsächlich medizinischem Personal begonnen. Einzig die Exekutive musste warten. Aus dem Innenministerium hieß es heute es, man sei mit dem Gesundheitsministerium in intensiven Gesprächen.", "Darüber hinaus sind seitens des Innenministeriums alle Maßnahmen getroffen, um in eigens eingerichteten Impfstraßen mit den Impfungen der Polizistinnen und Polizisten zu beginnen - sobald der Impfstoff zur Verfügung stehe.", "Angesichts dessen, dass regelmäßig Demonstrationen gegen die Corona-Maßnahmen an den Wochenenden stattfinden, wo die Teilnehmer weder auf Abstand noch auf das Tragen der Masken achten, sind gerade Polizistinnen und Polizisten gefährlichen Situationen ausgesetzt.", "Nach der Phase 1 des Impfplans, wo vor allem Heimbewohner und über 80-Jährige größtenteils geimpft worden sind, befindet sich der Zeitplan derzeit in Phase 2, erläuterte das Gesundheitsministerium.", "Das bedeutet, dass nun Personen im Alter von 65 bis 79 Jahren abgestuft nach Alter und gesundheitlichen Risiken immunisiert werden sollen (Stand: 15.  März).", "Da allerdings eine Zeit lang nur AstraZeneca als Impfstoff zur Verfügung stand und dieser zunächst nur für unter 65-Jährige empfohlen wurde, ist die Impfung der Senioren aufgrund fehlender Verfügbarkeit anderer Vakzine nicht weiter verfolgt und jene von jüngeren Menschen vorgezogen worden.", "So kam zunächst Gesundheitspersonal - etwa Helfer in Impfstraßen oder in der 24-Stunden-Pflege - an die Reihe. Auch enge Kontaktpersonen von Schwangeren sowie Personal in Schulen, Kindergärten und Kinderbetreuungen sind in dieser Zeit zum Teil schon geimpft worden.", "Immunisierungen hat es auch schon teilweise bei der Feuerwehr gegeben sowie beim medizinischen Personal in den Justizanstalten und bei jenen des Bundesheeres.", "Geimpft sind laut Oberst Michael Bauer, Sprecher des Österreichischen Bundesheers, auch Soldaten im Auslandseinsatz, nämlich jene im Kosovo und im Libanon. Die EUFOR-Truppe in Bosnien sei kommende Woche an der Reihe.", "Soldaten, die etwa an der Grenze oder in den Bundesländern wegen der Kontrolle der Covid-Maßnahmen im Einsatz sind, seien aufgrund des raren Impfstoffes noch nicht immunisiert.", "Ähnlich wie bei der Polizei ist auch in den Justizanstalten schon Vorbereitungen für Impfstraßen getroffen worden, um in Zukunft impfwillige Bedienstete und Insassen gegen das Coronavirus zu impfen.", "In allen 28 Justizanstalten sind solche Stellen eingerichtet worden, um im Fall des Falles loslegen zu können. Aber man halte sich an den Phasenplan der Bundesregierung.", "Da nun die EU-Arzneimittelbehörde EMA und das nationale Impfgremium die Empfehlung von AstraZeneca erneut bekräftigt hat, würden allerdings wieder die Senioren im Fokus stehen. Daher wurde die Immunisierung bestimmter laut des Sprechers des Gesundheitsministeriums wieder zurückgestellt.", "\"Das ist jetzt eine Frage von Wochen.\" Impftermine, die für diese Berufsgruppen bereits vereinbart sind, werden aber nicht abgesagt, versicherte der Sprecher, da bereits diese Impfungen seit Wochen organisiert wurden.", "SPÖ-Bundesgeschäftsführer Christian Deutsch kritisierte zunächst, dass die Exekutive weiterhin auf eine Impfung warten muss: \"Die Polizei leistet unter schwersten Bedingungen mit großem Engagement und viel Verantwortungsgefühl hervorragende Arbeit.", "Dass (Bundeskanzler Sebastian, Anm.) Kurz und (Innenminister Karl, Anm.) Nehammer jetzt jene im Stich lassen, die täglich für die Sicherheit in Österreich sorgen, ist vollkommen inakzeptabel.\"" ],
  "articleContentTranslated" : [ "The fire brigade, judicial station and army soldiers are in part already immunized. The fact that the police are only now taking their turn has caused criticism. The first police officers will be vaccinated in the next few days.", "It will start with the executive health staff, around 270 doctors and paramedics, it said on Friday afternoon from the Ministry of the Interior. This is followed primarily by officials in the field when a vaccine is available again.", "Recently, therefore, criticism was loud, because the recommendation to inoculate AstraZeneca to over 65-year-olds, the senior citizens have now been prioritized again.", "After the discussion about the vaccine from the British-Swedish pharmaceutical company AstraZeneca, the vaccine was initially not inoculated to people over 65 years of age. In order to keep to the schedule, younger people have temporarily been given preference over certain system-maintaining professions.", "In the case of the fire brigade, the judiciary and the armed forces, the immunization of mainly medical personnel has already begun. Only the executive had to wait. The Ministry of the Interior said today that they are in intensive talks with the Ministry of Health.", "In addition, the Ministry of the Interior has taken all measures to start vaccinating police officers in specially set up vaccination lanes - as soon as the vaccine is available.", "In view of the fact that demonstrations against the Corona measures regularly take place on the weekends, where the participants neither keep their distance nor wear the masks, police officers are exposed to dangerous situations.", "After phase 1 of the vaccination plan, where mostly home residents and people over 80 years of age have been vaccinated, the schedule is currently in phase 2, explained the Ministry of Health.", "This means that people between the ages of 65 and 79 should now be immunized according to age and health risks (as of March 15).", "However, since only AstraZeneca was available as a vaccine for a while and this was initially only recommended for under 65-year-olds, the vaccination of the elderly was not pursued further due to the lack of availability of other vaccines and that of younger people was preferred.", "So it was first the turn of health workers - for example helpers in vaccination streets or in 24-hour care. Close contact persons of pregnant women as well as staff in schools, kindergartens and childcare facilities have already been vaccinated in some cases during this time.", "There have already been some immunizations in the fire brigade as well as in the medical staff in the prisons and in those of the armed forces.", "According to Colonel Michael Bauer, spokesman for the Austrian Armed Forces, soldiers deployed abroad, namely those in Kosovo and Lebanon, are also vaccinated. It is the turn of the EUFOR force in Bosnia next week.", "Soldiers who are on duty at the border or in the federal states to control the Covid measures are not yet immunized due to the rare vaccine.", "Similar to the police, preparations for vaccination lanes have already been made in the prisons in order to vaccinate employees and inmates who are willing to vaccinate against the corona virus in the future.", "Such offices have been set up in all 28 prisons so that you can get started if the worst comes to the worst. But stick to the federal government's phase plan.", "Now that the EU Medicines Agency (EMA) and the national vaccination committee have reaffirmed AstraZeneca's recommendation, the focus would again be on the elderly. Therefore, according to the spokesman for the Ministry of Health, immunization has been postponed.", "\"It's a matter of weeks now.\" Vaccination appointments that have already been agreed for these professional groups will not be canceled, the spokesman assured, because these vaccinations have been organized for weeks.", "SPÖ Federal Managing Director Christian Deutsch initially criticized the fact that the executive had to continue to wait for a vaccination: \"The police do an excellent job under the most difficult of conditions with great commitment and a lot of responsibility.", "The fact that (Federal Chancellor Sebastian, note) Kurz and (Interior Minister Karl, note) Nehammer are now abandoning those who ensure security in Austria every day is completely unacceptable. \"" ]
}