{
  "id" : "ZBv2Ih5H",
  "url" : "https://kaernten.orf.at/stories/3081966/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-22T11:33:10Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/94/crops/w=1280/792810_opener_275894_kh_impfstart_201221_00_00_34_07.jpg?s=0db9a681b7210b2306d8a27ecfec7ee06fd6a24c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Impfung Voraussetzung für neuen Job?",
  "articleTitleTranslated" : "Vaccination requirement for a new job?",
  "articleContent" : [ "Coronavirus-Impfung ja oder nein? diese Frage wird auch in der Belegschaft von Krankenhäusern und Pflegeheimen heiß diskutiert.", "Ist die Impfung ein Eingriff in die persönliche Gesundheit wie manche fürchten, oder ist sie eine Fürsorgepflicht gegenüber anderen, speziell im Gesundheits- und Pflegebereich, wie das Arbeitsjuristen durchaus meinen.", "Für die Gewerkschaft der Pflegeberufe mit Vorsitzendem Valid Hanuna ist die Position klar, dass es keine Impfverpflichtung geben dürfe: „Eine Kündigung, weil sich jemand nicht impfen lassen will ist definitiv nicht zulässig.", "Ob sich dann in weiterer Folge die Arbeitgeber ausdenken, dass man nur dann angestellt wird, wenn man geimpft ist, ist eine Option, die die Arbeitsjuristen klären müssen. “KABEG rechnet mit hoher Durchimpfungsrate Freiwillig werde die Impfung erfolgen.", "Das betonen auch die Leitung und der Betriebsrat der Landesspitäler. Die Krankenanstalten-Betriebsgesellschaft (KABEG) habe ein Expertengremium für die umfassende Information ihrer 7.000 Mitarbeiter und Mitarbeiterinnen eingesetzt, sagt Vorstand Arnold Gabriel.", "Man sei sich bewusst, dass die KABEG in einem sehr sensiblen Bereich arbeite.", "\"Deswegen gehe ich davon aus, dass unsere Mitarbeiter von sich aus – wenn die Informationen alle vorliegen – in Richtung Impfung gehen werden und wir letztlich eine hohe Durchimpfungsrate erreichen werden.Impfstatus wird schon jetzt teilweise erhoben KABEG-Betriebsratsvorsitzender Ronald Rabitsch sagte, man werde nicht vor dem Problem der Impfpflicht stehen, sondern er befürchte, dass die Nachfrage nach dem Impfstoff bei weitem größer sein werde als die zur Verfügung stehenden Impfdosen.  ", "Rabitsch sagte aber auch, bei Neu-Einstellungen könnte die Coronavirus-Impfung noch zur Bedingung werden. Bereits jetzt werde bei Neueinstellungen der Impfstatus, zum Beispiel der Masern-Impfung, abgefragt: „Sie schützt ja nicht nur einen selbst, sondern auch vor einer Übertragung.", "Theoretisch wäre es möglich, die Covid-19-Impfung als Voraussetzung für eine Neueinstellung zu verlangen. Ich persönlich finde es zum jetzigen Zeitpunkt aber nicht zielführend.", "“Diakonie setzt auf Aufklärung Auch in der Diakonie de La Tour, die mehrere Pflegeheime betreibt, würden weder Bewohner, noch Personal zur Impfung verpflichtet, sagte Sprecher Hans Jörg Szeppanek.", "Jetzt werde einmal die Information verstärkt: „Ich glaube, dass der Dialog mit ihnen ganz entscheidend sein wird. Unsere medizinischen Experten bereiten sich auch schon vor, denn man kann diese verantwortungsvolle Entscheidung nur gut informiert treffen“", "Auch nach dem Start der Impfung gegen Covid-19 werde man aber auf Tests und Schutzausrüstung so schnell nicht verzichten können, heißt es aus den Heimen und Spitälern.  “ Die Impfung schützt vor der Krankheit.", "Unklar ist noch, ob sie auch die Übertragung des Virus verhindert.FPÖ sieht Super-Gau in Heimen FPÖ-Obmann Gernot Darmann sagte in einer Aussendung, wer mit der Idee einer Coronavirus-Impflicht für Pflegekräfte liebäugle, zeige, dass er die aktuellen Probleme in den Pflegeheimen nicht begriffen habe.  ", "Schon heute müssen Heime Betten stilllegen, weil Personal fehle. Wenn zusätzlich ein Teil der Pflegekräfte wegen einer verlangten Impfung ausscheiden müsste, weil sie noch abwarten wollen, wäre das ein Super-Gau.", "Die Sicherheit in den Pflegeheimen wäre durch regelmäßige Testungen und ausreichende Schutzausrüstung gegeben." ],
  "articleContentTranslated" : [ "Coronavirus vaccination yes or no? this is a hotly debated issue among hospital and nursing home staff.", "Is the vaccination an encroachment on personal health as some fear, or is it a duty of care towards others, especially in the health and care sector, as labor lawyers definitely believe.", "For the trade union of the nursing professions, chaired by Valid Hanuna, the position is clear that there should be no vaccination obligation: “A termination because someone does not want to be vaccinated is definitely not permitted.", "Whether or not employers will then come up with the idea that you will only be employed if you are vaccinated is an option that labor lawyers must clarify. “KABEG expects high vaccination coverage. The vaccination will be carried out voluntarily.", "This is also emphasized by the management and the works council of the state hospitals. The hospital operating company (KABEG) has set up a committee of experts to provide comprehensive information to its 7,000 employees, says board member Arnold Gabriel.", "One is aware that KABEG works in a very sensitive area.", "\"That's why I assume that our employees - if all the information is available - will go in the direction of vaccination and we will ultimately achieve a high vaccination coverage. Vaccination status is already partially raised KABEG works council chairman Ronald Rabitsch said they will not are faced with the problem of mandatory vaccination, but he feared that the demand for the vaccine will be far greater than the vaccine doses available.", "Rabitsch also said that the coronavirus vaccination could become a condition for new hires. The vaccination status, for example the measles vaccination, is already being queried for new hires: “It not only protects you, but also protects you from transmission.", "Theoretically, it would be possible to require the Covid 19 vaccination as a prerequisite for a new hiring. Personally, however, I don't find it expedient at the moment.", "“Diakonie relies on education Even in Diakonie de La Tour, which operates several nursing homes, neither residents nor staff are obliged to vaccinate,” said spokesman Hans Jörg Szeppanek.", "Now the information will be reinforced: “I believe that the dialogue with you will be crucial. Our medical experts are already preparing, because you can only make this responsible decision well informed \"", "Even after the vaccination against Covid-19 has started, tests and protective equipment will not be able to be dispensed with anytime soon, according to the homes and hospitals. “Vaccination protects against the disease.", "It is still unclear whether it will also prevent the transmission of the virus. FPÖ sees a disaster in homes FPÖ chairman Gernot Darmann said in a broadcast that anyone who was toying with the idea of compulsory coronavirus vaccination for nurses shows that he is facing the current problems the nursing homes did not understand.", "Even today, homes have to shut down beds because of a lack of staff. If, in addition, some of the nursing staff had to leave because of a required vaccination, because they still want to wait, that would be a super disaster.", "The safety in the nursing homes would be ensured through regular tests and adequate protective equipment." ]
}