{
  "id" : "ZBwUq1cX",
  "url" : "https://kurier.at/wirtschaft/disney-dank-streaming-geschaeft-in-den-schwarzen-zahlen/401186851",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T14:51:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/901023/disney-locations-real-life-inspirations-301.jpg",
  "imageCopyright" : "Disney",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Disney dank Streaming-Geschäft in den schwarzen Zahlen",
  "articleTitleTranslated" : "Disney in the black thanks to streaming business",
  "articleContent" : [ "Die Corona-Krise belastet Walt Disney weiter stark, doch das Streaming-Geschäft boomt - und der Entertainment-Gigant ist zurück in den schwarzen Zahlen. In den drei Monaten bis Ende Dezember schaffte Disney unterm Strich 29 Mio.", "Dollar (24 Mio Euro) Gewinn, wie der US-Unterhaltungskonzern am Donnerstag nach US-Börsenschluss mitteilte. Obwohl dies ein Rückgang um 99 Prozent im Jahresvergleich ist, wurden die Erwartungen übertroffen.", "In den Vorquartalen hatte es stets hohe Verluste gegeben, weil die Pandemie weite Teile des Disney-Imperiums lahmgelegt hatte. Die große Erfolgsstory beim Hollywood-Riesen bleibt aber in der Corona-Krise das Streaming-Geschäft um den Online-Videodienst Disney+.", "Im abgelaufenen Quartal gewann der im November 2019 gestartete Netflix-Rivale über 21 Millionen Abokunden hinzu - Anfang Jänner waren es insgesamt bereits 95 Millionen.", "Marktführer Netflix hatte zuletzt zwar schon knapp 204 Millionen, ist aber auch schon viel länger am Start und in viel mehr Ländern vertreten. Hinzu kommt, dass bei Disney+ in großem Stil befristete Lockangebote ausliefen, was das starke Wachstum nun umso beeindruckender macht.", "Bei Anlegern kamen die Quartalszahlen gut an, die Aktie reagierte nachbörslich zeitweise mit deutlichen Kursgewinnen und startete am Freitag mit einem leichten Plus in den US-Handel.", "Trotz der Belastungen aufgrund der Corona-Pandemie klettert Disney an der Börse von einem Rekordhoch zum nächsten - in den vergangenen drei Monaten ist der Kurs um mehr als 40 Prozent gestiegen. Der Börsenwert des Unternehmens lag zuletzt bei gut 346 Mrd.", "Dollar, rund 100 Milliarden über dem von Netflix. Doch während die Streaming-Erfolge von Disney gefeiert werden, gibt es sonst fast nur Probleme. So gingen die konzernweiten Erlöse im jüngsten Geschäftsquartal im Vergleich zum Vorjahreszeitraum um 22 Prozent auf 16,2 Milliarden Dollar zurück.", "Disneys Vergnügungsparks, Ferienresorts und Kreuzfahrten - in normalen Zeiten zuverlässige Profitbringer - kriseln lahmgelegt durch die Pandemie weiter heftig und erlitten einen Umsatzeinbruch um 53 Prozent.", "Die durch die Corona-Krise verursachten Sonderbelastungen der Sparte taxierte Disney allein für das abgelaufene Quartal auf immense 2,6 Milliarden Dollar. Trotz des Streaming-Booms gab es in der TV- und Filmsparte insgesamt ebenfalls ein fünfprozentiges Umsatzminus.", "Zwar florieren auch die anderen Online-Services - neben Disney+ betreibt der Konzern noch Hulu und eine Internetausgabe des Sportsenders ESPN. Über alle Streaming-Angebote hinweg hatte Disney zuletzt laut eigenen Angaben schon mehr als 146 Millionen zahlende Kunden.", "Doch die Sparte umfasst auch die Hollywood-Studios und das klassische Kabelgeschäft, wo in der Corona-Krise erhebliche Abstriche gemacht werden müssen. Trotzdem hielt sich der Rückgang des Betriebsgewinns des Geschäftsbereichs mit einem Minus um zwei Prozent auf 1,5 Milliarden Dollar in Grenzen." ],
  "articleContentTranslated" : [ "The corona crisis continues to weigh heavily on Walt Disney, but the streaming business is booming - and the entertainment giant is back in the black. In the three months to the end of December, Disney's bottom line was $ 29 million.", "Dollar (24 million euros) profit, as the US entertainment group announced on Thursday after the US market closed. While that's a 99 percent year-over-year decrease, it has exceeded expectations.", "There had always been high losses in the previous quarters because the pandemic had paralyzed large parts of the Disney empire. The big success story for the Hollywood giant remains the streaming business for the online video service Disney + in the Corona crisis.", "In the past quarter, the Netflix rival, which started in November 2019, gained over 21 million subscription customers - at the beginning of January there were already a total of 95 million.", "Market leader Netflix had almost 204 million recently, but has also been around for much longer and is represented in many more countries. In addition, limited-time lure offers expired on a large scale at Disney +, which makes the strong growth all the more impressive.", "The quarterly figures were well received by investors, the shares reacted after the trading hours with significant price gains and started trading in the US on Friday with a slight increase.", "Despite the burdens due to the corona pandemic, Disney is climbing from one record high to the next on the stock exchange - the price has risen by more than 40 percent in the past three months. The company's stock market value was recently a good 346 billion.", "$ 100 billion more than Netflix's. But while Disney's streaming successes are being celebrated, there are almost all other problems. The group-wide revenues in the most recent fiscal quarter fell compared to the same period last year by 22 percent to 16.2 billion dollars.", "Disney's amusement parks, holiday resorts and cruises - reliable profit makers in normal times - were crippled by the pandemic and suffered a 53 percent drop in sales.", "Disney estimated the special charges for the division caused by the Corona crisis at an immense 2.6 billion dollars for the past quarter alone. Despite the streaming boom, there was also a five percent drop in sales in the TV and film sectors.", "The other online services are also flourishing - in addition to Disney +, the group also operates Hulu and an Internet edition of the sports channel ESPN. According to its own information, Disney recently had more than 146 million paying customers across all streaming offers.", "But the division also includes Hollywood studios and the classic cable business, where considerable compromises have to be made in the Corona crisis. Even so, the division's operating profit declined two percent to $ 1.5 billion." ]
}