{
  "id" : "zBXWRC3S",
  "url" : "https://kurier.at/sport/wintersport/skispringer-thomas-lackner-senkrechtstarter-aus-dem-nichts/401120748",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Skispringer Thomas Lackner: Senkrechtstarter aus dem Nichts",
  "articleTitleTranslated" : "Ski jumper Thomas Lackner: whiz kid out of nowhere",
  "articleContent" : [ "Der Tiroler wurde beim Weltcup in Nischnij Tagil sensationell Vierter. Dabei gehört der 27-Jährige keinem ÖSV-Kader an. \"Das ist irre!\" Man könnte jetzt nicht behaupten, dass viele Thomas Lackner auf dem Radar gehabt hätten.", "Selbst echte Skisprung-Insider konnten bis gestern mit diesem Namen kaum etwas anfangen. Im ÖSV-Mannschaftsheft für die Saison 2020/’21, in dem sämtliche Athleten aufgelistet sind, fehlt sein Foto, der Name Thomas Lackner scheint auch in keinem heimischen Kaderverzeichnis auf.", "Und auf der offiziellen FIS-Homepage finden sich von ihm praktisch nur Ergebnisse aus dem Kontinentalcup, und die sind eher mittelprächtig. Ein fünfter Platz in der zweiten Wettkampfkategorie im Jänner 2018 war das Karrierehighlight.", "Wie, bitteschön, kann so jemand plötzlich im Weltcup auf dem vierten Platz landen? Wo, um alles in der Welt, hat sich dieser Thomas Lackner in all den letzten Jahren versteckt? Immerhin ist der Tiroler bereits 27.  Never give up Der Skisprungsport hat schon viele kuriose Geschichten geliefert.", "Aber der Auftritt von Thomas Lackner beim Weltcup in Nischnij Tagil war eine der größten Überraschungen seit Langem. Vor allem die Art und Weise, wie der 27-jährige Mann aus Hall diesen vierten Platz errang.", "Bei widrigen Bedingungen, die etliche Stars (Peter Prevc, Severin Freund, Andreas Wellinger) und auch den Halbzeitführenden Markus Eisenbichler (nur 28.) aus der Bahn warfen, bewies Lackner Nervenstärke wie ein alter Adler.", "„Echt cool, aber er war im Sommer schon gut“, jubelte ÖSV-Direktor Mario Stecher. Thomas Lackner durfte in Russland auf Empfehlung von Florian Liegl mitspringen.", "Der Stützpunktcoach kümmert sich in Innsbruck auch um jene Athleten, die aus allen Kadern gefallen sind, aber immer noch auf den Durchbruch hoffen.", "„Da gilt das Prinzip: Never give up“, sagt Liegl, „ich habe ihm vor einer Woche um 23.30 Uhr noch das Flugticket nach Rovaniemi gebucht, damit er in die Chartermaschine nach Russland kommt“, berichtet der Coach.", "„Das hat sich rentiert.“ Thomas Lackner selbst fühlt sich wie in einem falschen Film. \"Ich war schon überrascht, dass ich nach Russland mitfahren durfte\", gesteht der 27-Jährige, der in Nischnij Tagil seine ersten Schneesprünge absolvierte.", "\"Ich hab' gewusst, was ich drauf habe, aber der vierte Platz ist nur irre.\"" ],
  "articleContentTranslated" : [ "The Tyrolean came fourth at the World Cup in Nizhny Tagil sensationally. The 27-year-old does not belong to any ÖSV squad. \"This is crazy!\" One couldn't argue that many had Thomas Lackner on their radar.", "Even real ski jumping insiders could hardly do anything with this name until yesterday. In the ÖSV team booklet for the 2020/21 season, in which all athletes are listed, his photo is missing, and the name Thomas Lackner does not appear in any domestic roster.", "And on the official FIS homepage you can find practically only results from the Continental Cup, and they are rather mediocre. A fifth place in the second competition category in January 2018 was the career highlight.", "How, if you go, can someone like that suddenly end up in fourth place in the World Cup? Where in the world has this Thomas Lackner been hiding in the last few years? After all, the Tyrolean is already 27. Never give up The sport of ski jumping has delivered many curious stories.", "But the appearance of Thomas Lackner at the World Cup in Nizhny Tagil was one of the biggest surprises in a long time. Especially the way in which the 27-year-old man from Hall achieved fourth place.", "In adverse conditions, which threw a number of stars (Peter Prevc, Severin Freund, Andreas Wellinger) and also the halftime leader Markus Eisenbichler (only 28th) off track, Lackner showed strong nerves like an old eagle.", "\"Really cool, but it was already good in the summer,\" said ÖSV director Mario Stecher. Thomas Lackner was allowed to jump in Russia on the recommendation of Florian Liegl.", "The base coach in Innsbruck also takes care of those athletes who have dropped out of all ranks but are still hoping for a breakthrough.", "“The principle is: Never give up,” says Liegl, “I booked him the plane ticket to Rovaniemi at 11.30 p.m. a week ago so that he could get on the charter plane to Russia,” reports the coach.", "“It paid off.” Thomas Lackner himself feels like he's in the wrong film. \"I was surprised that I was allowed to go to Russia,\" admits the 27-year-old, who did his first snow jumps in Nizhny Tagil.", "\"I knew what I was capable of, but fourth place is just crazy.\"" ]
}