{
  "id" : "zc2dhwKk",
  "url" : "https://kurier.at/kultur/medien/millionenshow-ersatz-fuer-den-publikumsjoker-gefunden/401157279",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T11:11:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4874262/orf_kurier_20210115115832.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Millionenshow\": Ersatz für den \"Publikumsjoker\" gefunden",
  "articleTitleTranslated" : "\"Millionenshow\": a replacement for the \"audience joker\" found",
  "articleContent" : [ "Regeländerung bei der \"Millionenshow\": Wenn Armin Assinger kommenden Montag eine weitere Ausgabe ohne Saalpublikum eröffnet, dann steht seinen Kandidaten ein neuer Joker zur Verfügung.", "Denn der frühere „Publikumsjoker“ wird durch einen „Kandidatenjoker“ ersetzt, wie der ORF in einer Aussendung bekanntgab.", "Fünf Ex-Kandidaten als Berater Im Kölner Studio nehmen dafür fünf ehemalige „Millionenshow“-Kandidaten, die bei ihrem Antritt jeweils mindestens 150.000 Euro erspielt haben, Platz. Wird der „Kandidatenjoker“ gesetzt, dann stehen jene von ihnen auf, die die Antwort zu wissen meinen.", "Der aktuelle Kandidat hat nun die Gelegenheit, eine Person davon auszuwählen, zu befragen und sich somit bei der Lösungsfindung unterstützen zu lassen. Die bisherigen möglichen Joker, also der „Telefonjoker“ sowie der „50/50-Joker“ und gegebenenfalls der „Fragentauschjoker“, bleiben erhalten. ", "Zuletzt durften sich die Kandidaten im Rahmen eines Jokers mit ihrer jeweiligen Begleitung im Saal beraten. Diese Möglichkeit fällt nun weg. Die Kandidatinnen und Kandidaten der „Millionenshow“ am 18.  Jänner (20.15 Uhr, ORF1), die als erste in den Genuss des neuen Jokers kommen können, sind:", "Alexandra Aigner aus Dorfstetten in Niederösterreich, Frank Greber aus Wien, Marlies Auer aus Linz und Alexander Blümel aus Baden in Niederösterreich.  : Die „Millionenshow“ wird unter Einhaltung der Corona-Sicherheitsmaßnahmen in Köln aufgezeichnet." ],
  "articleContentTranslated" : [ "Rule change at the \"Millionenshow\": If Armin Assinger opens another edition next Monday without a hall audience, then a new joker will be available to his candidates.", "Because the former “audience joker” is being replaced by a “candidate joker”, as the ORF announced in a broadcast.", "Five ex-candidates as consultants In the Cologne studio, five former “million show” candidates, who have earned at least 150,000 euros each when they take up the show, take their seats. If the “candidate joker” is placed, those of you who think they know the answer stand up.", "The current candidate now has the opportunity to select one person, to question it and thus to be supported in finding a solution. The previous possible jokers, ie the “telephone joker” and the “50/50 joker” and, if applicable, the “question exchange joker”, are retained.", "Finally, the candidates were allowed to consult with their respective companions in the hall as part of a joker. This possibility is no longer available. The candidates for the “Millionenshow” on January 18th (8:15 pm, ORF1), who will be the first to enjoy the new joker, are:", "Alexandra Aigner from Dorfstetten in Lower Austria, Frank Greber from Vienna, Marlies Auer from Linz and Alexander Blümel from Baden in Lower Austria. : The “Millionenshow” will be recorded in compliance with the Corona security measures in Cologne." ]
}