{
  "id" : "zcBUzaDN",
  "url" : "https://www.diepresse.com/5916940/Nachruf_Pierre-Cardin-oder_Mode-ist-alles-und-ueberall?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-29T17:06:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/0/c/5916940/Cardin_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Pierre Cardin oder: Mode ist alles und überall",
  "articleTitleTranslated" : "Pierre Cardin or: Fashion is everything and everywhere",
  "articleContent" : [ "Ein Schöpfer der alten Schule, aber auch ein tüchtiger Geschäftsmann, der früh die Chancen und Möglichkeiten erkannte, seine Marke nach allen Richtungen zu verbreitern:", "Pierre Cardin starb mit 98.  „Ich bin immer noch der einzige Innovative auf der ganzen Welt“, vertraute Pierre Cardin 2007 kühn der „Süddeutschen Zeitung“ an.  : Nicht nur das, er war ein Sterngucker, träumte davon, auf dem Mond spazieren zu gehen, und entwarf Raumanzüge für Erdlinge.", "Neben dem Créateur und Erfinder des Futurismus in der Mode gab es aber noch den tüchtigen Geschäftsmann Cardin, dieser entwickelte Prêt-à-porter, Mode fertig zum Tragen, neben der Haute Couture, die sich nur eine schmale Schicht betuchter KundInnen leisten konnte.", "Und Pierre Cardin war auch ein Pionier der Diversifizierung, seine Marke stand für vieles. Ein Lifestyle, der in allem wirken soll, ist ein alter Traum vieler Künstler, einige der Vorkämpfer dieses Konzepts stammen aus Wien, Adolf Loos zum Beispiel.", "Doch tolles Design ist nicht immer lukrativ, viele Kreative scheitern, weil sie nicht imstande sind, große Stückzahlen zu produzieren, und zu teure Materialien für eine realistische Preisgestaltung wählen.", "Frankreichs Modehäuser beschritten Mittelwege, einige sind aber auch untergegangen. Cardin hielt sich. Der Mann stammte aus einer Urzelle der italienischen Wirtschaft, dem Wein, der ja auch zum Lebensstil gehört.", "Cardin war das jüngste von sieben Kindern eines Weinhändlers. Geboren wurde er bei Treviso. 1944 wanderte er nach Frankreich aus. Wende zur schlichten Eleganz Was fand er dort vor? Große Veränderungen.", "Coco Chanel hatte bereits vor dem Ersten Weltkrieg begonnen, die Mode vom Piedestal zu holen: Nicht mehr eingeschnürt in Korsetts, eingehüllt in lange Röcke, das Gesicht verborgen unter üppig geschmückten Hüten sollte die Frau einherschreiten.", "Einfach, schlicht und elegant musste Kleidung sein. Generationen von Modeschöpfern stürzten sich auf noble Kargheit. Pierre Cardin begann als Zeichner bei der noch am 19.  Jahrhundert, am Fin de Siècle und den 1920ern orientierten Jeanne Paquin.", "Er wechselte bald zu Elsa Schiaparelli und entwarf 1946 die Kostüme für Jean Cocteaus Film „La Belle et la Bête“, besser bekannt als „Die Schöne und das Biest“. 1947 heuerte Cardin bei Christian Dior an.", "Dort entwickelte er einen Klassiker, der ungefähr so unvergänglich ist wie Coco Chanels „Kleines Schwarzes“: weit ausgestellte, verschwenderisch geschnittene Röcke, Jacken mit schmalen Schultern, engen Taillen.", "Ein Vorläufer des Petticoat grüßte von den Laufstegen. Doch auch das Business-Kostüm war geboren, feminin und streng. 1950 gründete Cardin sein eigenes Modehaus, alltagstauglich sollten seine Kreationen sein, trotzdem chic.", "Es gibt locker herabfallende Kleider, Hosen, Jeans. Besonders berühmt wurden seine Herrenanzüge.", "Cardin gestaltete Armbanduhren, Tisch-, Bett- und Badewäsche, Porzellan, Besteck, Plattenspieler und sogar Autos: Cardins Name schmückte ein pinkfarbenes Sportcoupé, das Modell AMC Javelin ebenso wie den spacigen Sbarro Stash 1976, bald kam auch Cadillac zu Cardin.", "In diesen Wagen reiste man am besten mit Cardin-Brille und schrieb seine Liebesbriefe mit Cardin-Füller. Ab den Siebzigerjahren konnte man auch geometrisch gestaltete und bunt lackierte Bugholzmöbel bei Cardin kaufen.", "Zu seinen Mitarbeitern gehörte der später berühmte Designer Philippe Starck.", "Wer das Œuvre Cardins betrachtet – der selber oft keineswegs wie ein farbenfroher Vogel, sondern eher wie ein braver Büroangestellter gekleidet war –, darf nicht die Explosion von Gebrauchsgütern nach zwei Weltkriegen in Europa vergessen, jeder wollte alles haben, und es war plötzlich auch da!", "Ferner spielten die 1968er-Revolution und die Hippie-Zeit eine Rolle für den gesamtgesellschaftlichen Umbruch. Das lang chauvinistische Frankreich bediente sich bei Trends aus den USA, ganz Europa zog nach.", "Verschwendung und Lebensfreude waren angesagt. Das Erscheinungsbild musste aber auch „was hermachen“, wie man damals sagte. Indes, sein Expansionsdrang hat Cardin nicht nur Freunde gewonnen; er gebe seinen Namen für zu billiges Zeug her, hieß es.", "Bereits in den 1970er-Jahren knüpfte er Kontakte nach China, allerdings um Aufträge für Uniformen an Land zu ziehen. Zwar war Cardin sicher auf keinem Gebiet das einzige Genie, weder in der Mode noch im Mode-Business.", "(Ketten wie Zara nutzen etwa heute sein weitreichendes Warenkonzept). Aber Cardin war ein Visionär für die Umsetzung der Idee, dass der Auftritt eines Menschen viele Facetten hat – was gerade heute offenbar wieder sehr wichtig geworden ist.", "[R2N1J] (\"Die Presse\", Print-Ausgabe, 30.12.2020)" ],
  "articleContentTranslated" : [ "An old-school creator, but also a capable businessman who recognized the opportunities and possibilities early on to expand his brand in all directions:", "Pierre Cardin died at 98. “I am still the only innovator in the whole world”, Pierre Cardin confided boldly in 2007 to the “Süddeutsche Zeitung”. : Not only that, he was a stargazer, dreamed of walking on the moon and designed spacesuits for Earthlings.", "In addition to the creator and inventor of futurism in fashion, there was also the capable businessman Cardin, who developed prêt-à-porter, fashion ready to wear, alongside haute couture, which only a small group of wealthy customers could afford.", "And Pierre Cardin was also a pioneer in diversification; his brand stood for a lot. A lifestyle that should work in everything is an old dream of many artists, some of the pioneers of this concept come from Vienna, Adolf Loos for example.", "But great design is not always lucrative, many creative people fail because they are unable to produce large quantities and choose materials that are too expensive for realistic pricing.", "France's fashion houses tread the middle ground, but some have also perished. Cardin held on. The man came from a primal cell of the Italian economy, wine, which is also part of the lifestyle.", "Cardin was the youngest of seven children of a wine merchant. He was born near Treviso. In 1944 he emigrated to France. Turn to simple elegance What did he find there? Big changes.", "Coco Chanel had already begun to take fashion off the pedestal before the First World War: women were no longer tied up in corsets, wrapped in long skirts, their faces hidden under lavishly decorated hats.", "Clothes had to be simple, sleek and elegant. Generations of fashion designers pounced on noble austerity. Pierre Cardin began as a draftsman with Jeanne Paquin, who was still oriented towards the 19th century, the fin de siècle and the 1920s.", "He soon switched to Elsa Schiaparelli and in 1946 designed the costumes for Jean Cocteau's film “La Belle et la Bête”, better known as “Beauty and the Beast”. Cardin hired Christian Dior in 1947.", "There he developed a classic that is about as everlasting as Coco Chanel's “Little Black”: wide flared, lavishly cut skirts, jackets with narrow shoulders, tight waists.", "A forerunner of the petticoat greeted from the catwalks. But the business costume was also born, feminine and strict. Cardin founded his own fashion house in 1950; his creations should be suitable for everyday use, but still chic.", "There are loosely falling clothes, trousers, jeans. His men's suits became particularly famous.", "Cardin designed wristwatches, table, bed and bath linen, china, cutlery, record players and even cars: Cardin's name adorned a pink sports coupé, the AMC Javelin model as well as the spacey Sbarro Stash 1976, and Cadillac soon joined Cardin.", "The best way to travel in this car was wearing Cardin glasses and writing your love letters with Cardin fountain pen. From the 1970s onwards, you could also buy bentwood furniture with geometric designs and varnished colors from Cardin.", "The later famous designer Philippe Starck was one of his employees.", "Anyone looking at Cardin's oeuvre - who himself was often not dressed like a colorful bird, but more like a good office worker - must not forget the explosion of consumer goods after two world wars in Europe, everyone wanted everything, and suddenly it was there too!", "Furthermore, the 1968 revolution and the hippie era played a role in the upheaval in society as a whole. The long chauvinistic France used trends from the USA, all of Europe followed suit.", "Waste and joie de vivre were the order of the day. But the appearance also had to \"look good\", as they said at the time. However, Cardin's urge to expand has not only made friends; he gave his name for too cheap stuff, it was said.", "He made contacts in China as early as the 1970s, but to land orders for uniforms. Cardin was certainly not the only genius in any field, neither in fashion nor in the fashion business.", "(Chains like Zara today use its extensive product concept). But Cardin was a visionary for the implementation of the idea that a person's appearance has many facets - which has obviously become very important again today.", "[R2N1J] (\"Die Presse\", print edition, December 30th, 2020)" ]
}