{
  "id" : "ZCGdiHAW",
  "url" : "https://ooe.orf.at/stories/3080033/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2021-01-02T15:28:09Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/24/89/crops/w=1280/585293_opener_199789_wolf-003_schar.jpg?s=3a2d97d768bc360926cac3090291179d97cd1014",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erstmals Wolf mit Sender im Böhmerwald",
  "articleTitleTranslated" : "For the first time wolf with transmitter in the Bohemian Forest",
  "articleContent" : [ "Der Sender befindet sich auf einem Halsband, und das trägt jetzt eine Wölfin. Sie ist drei Jahre alt und rund 30 Kilogramm schwer.", "Um das Halsband anlegen zu können, musste das Tier eingefangen und betäubt werden.Wolf einfangen „kein Kinderspiel“ Die Aktion feierte das tschechische Forscherteam als großen Erfolg, denn einen wilden Wolf einzufangen sei nicht gerade ein Kinderspiel.", "Die Tiere sind sehr intelligent und würden versteckte Fallen sofort erkennen, sagte der Leiter des Forschungsprojekts Ales Vorel am Samstag gegenüber dem ORF OÖ.Erst seit 15 Jahren wieder Wölfe im Böhmerwald Der Wolf im Böhmerwald galt lange Zeit als ausgerottet, der letzte wurde 1874 von Jägern erlegt.  ", "Erst seit 2015 kehren die Wölfe auf natürlichem Weg wieder in das Grenzgebiet zwischen Bayern, Böhmen und dem oberen Mühlviertel zurück.Zwei bekannte Rudel unterwegs Inzwischen sind zwei Rudel identifiziert, und die brauchen auch Nahrung.", "Die Forscher interessieren sich besonders für das Jagd- und Fressverhalten der Tiere.", "Ab und zu gebe es zwar Konflikte mit der Weidetierhaltung, die Wissenschaftler gehen aber davon aus, dass die Speisekarte der Wölfe in der Region hauptsächlich aus Rehen und Wildschweinen besteht, von denen es ohnehin eine Überpopulation gibt.", "Die Wölfin ist nach ihrer kurzen Gefangenschaft, in welcher ihr das Halsband angelegt wurde, wohlauf, und laut der jüngsten Ortungsdaten wieder mit ihrem Rudel unterwegs." ],
  "articleContentTranslated" : [ "The transmitter is on a collar, and a wolf is wearing it now. She is three years old and weighs around 30 kilograms.", "In order to be able to put on the collar, the animal had to be caught and anesthetized. Catching a wolf “not child's play” The Czech research team celebrated the campaign as a great success, because capturing a wild wolf is not exactly child's play.", "The animals are very intelligent and would recognize hidden traps immediately, said the head of the research project Ales Vorel on Saturday to ORF Upper Austria. Wolves in the Bohemian Forest only in 15 years The wolf in the Bohemian Forest was long considered to be exterminated, the last one was hunters in 1874 He puts.", "The wolves have only been returning naturally to the border area between Bavaria, Bohemia and the upper Mühlviertel since 2015. Two well-known packs on the way Two packs have now been identified and they also need food.", "The researchers are particularly interested in the animals' hunting and eating behavior.", "From time to time there are conflicts with grazing animals, but the scientists assume that the menu of wolves in the region mainly consists of deer and wild boar, of which there is an overpopulation anyway.", "The she-wolf is doing well after her short imprisonment, in which she was put on the collar, and according to the latest tracking data, she is back on the road with her pack." ]
}