{
  "sourceCountry" : "austria",
  "articleTitle" : "Anschober: \\\"Skeptiker sollten sich Zahlen ein bisschen anschauen\\\"",
  "targetLanguage" : "english",
  "articleContent" : [ "Der Gesundheitsminister spricht von dramatischen Entwicklungen in Europa und Österreich.  Erste Wirkungen des zweiten Lockdowns würde man erst in zehn bis 14 Tagen erkennen können.", "„Dramatisch“.  Dieses Wort wählte Gesundheitsminister Rudolf Anschober (Grüne) am Freitag besonders häufig, um die Entwicklung der Corona-Pandemie in Österreich und Europa zu beschreiben.", "„Europa ist mitten in der Akutkrise, was Covid betrifft“, betonte er und verwies auf mehr als 1,2 Millionen Tote in Zusammenhang mit einer Infektion mit dem Erreger Sars-CoV-2 seit dem Frühjahr.", "Auch die Zahl der Neuinfektionen sei „dramatisch“, führte Anschober fort: So habe Deutschland, das derzeit recht gut durch die Krise käme, heute mehr als 20.000 Neuinfektionen gemeldet, Frankreich gar 58.000.", "Das zeige, dass die „zweite Welle“ noch „viel stärker, gravierender und dynamischer“ sei, auch in Österreich.  Habe man hierzulande Anfang Oktober im Durchschnitt 750 Tagesfälle registriert, waren es gestern 7400 Fälle.", "Allerdings, räumte Anschober ein: Einige Länder hätten Fälle nachgemeldet, weshalb der Wert mit Vorsicht zu sehen sei.  Heute liege man bei 6464 gemeldeten Neuinfektionen.", "Das seien zwar weniger, aber immer noch zu viele.  Angestiegen ist indes die Zahl der Todesfälle: 1340 Menschen seien in Österreich seit Beginn der Covidkrise am Virus verstorben, meinte der Minister.", "Gestern gab es einen Zuwachs um 41 Fälle.  Auch die Intensivbetten würden vermehrt genutzt: Derzeit seien 421 belegt.  Besonders im Steigen begriffen seien die Zahlen in Alten- und Pflegeheimen, weswegen man hier ein nie dagewesenes Testen an den Tag lege. 110.000 Antigentests seien ausgeliefert worden, um Mitarbeiter und dort Wohnende zu testen, in der kommenden Woche sollen weitere drei Millionen folgen, um ein Mal pro Woche alle testen zu können.", "„Das ist eine Testintensität wie nie zuvor“, so Anschober, der sich wünschte, dass sich die „Skeptiker, die manchmal im Coronabereich aufgetreten sind, diese Zahlen ein bisschen anschauen“.", "„Nicht zwischen Herzinfarkt, Unfall und Covid entscheiden“  Derzeit könne man Bettenkapazitäten noch gut innerhalb der Bundesländer ausgleichen.  Sollte der Trend jedoch anhalten, könnte das System Ende November nahe an seine Grenzen stoßen.", "Das würde bedeuten, dass es in manchen Spitälern zu „Triage-Situationen kommen“.  Konkret: „Die Mediziner müssen dann entscheiden, wer noch hochprofessionelle Behandlung kriegt und wer sie nicht mehr kriegen kann.“ Es gelte, unbedingt zu verhindern, dass sich die Ärzte zwischen einem Herzinfarkt-Patienten, einem schweren Unfall und einem schweren Covid-Fall entscheiden müssten - dafür „brauchen wir jeden und jede“.", "Zu den Auswirkungen des zweiten Lockdowns, der seit Dienstag in Österreich gilt, konnte der Gesundheitsminister nichts sagen.  Es sei hierfür noch zu früh.  Frühestens in zehn bis 14 Tagen würde sich dieser in den Statistiken niederschlagen.", "Die Sprecherin der Corona-Kommission, Daniela Schmid, wies bei der gemeinsamen Pressekonferenz mit Anschober darauf hin, dass es derzeit immer schwieriger würde, Infektionen nachzuverfolgen.", "Derzeit gebe es nur mehr bei rund einem Drittel eine zuordenbare Quelle.  Im Umkehrschluss: Bei 72 Prozent sei die Infektionsquelle unklar.  Was hingegen mit Sicherheit gesagt werden könne: Der Altersdurchschnitt steigt und liegt momentan bei 43 Jahren. ", "Symptom-Checker Mit dem Herbst häufen sich Verkühlungen und grippale Infekte.  Einige damit verbundene Symptome ähneln jenen einer Covid-19-Erkrankung sehr.  Um besser einschätzen zu können, ob sich jemand eventuell mit dem Coronavirus infiziert hat, stellt die Stadt einen \\\"Symptom-Checker\\\" online.", "Deutet vieles auf den Erreger Sars-CoV-2 hin, kann über das neue Tool ein Test vereinbart werden.  Dadurch soll die Gesundheitshotline 1450 entlastet werden.  Mehr dazu." ],
  "id" : "ZcpsuQfM",
  "category" : "POLITICS",
  "url" : "https://www.diepresse.com/5893384/Coronavirus_Anschober_Skeptiker-sollten-sich-Zahlen-ein-bisschen?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Anschober: \"Skeptics should look at numbers a bit\"",
  "articleContentTranslated" : [ "The Minister of Health speaks of dramatic developments in Europe and Austria. The first effects of the second lockdown would only be seen in ten to 14 days.", "\"Dramatic\". Health Minister Rudolf Anschober (Greens) chose this word very often on Friday to describe the development of the corona pandemic in Austria and Europe.", "\"Europe is in the middle of the acute crisis as far as Covid is concerned,\" he emphasized and referred to more than 1.2 million deaths in connection with an infection with the Sars-CoV-2 pathogen since spring.", "The number of new infections is also \"dramatic\", Anschober continued: Germany, which is currently getting through the crisis quite well, has reported more than 20,000 new infections today, and France even 58,000.", "This shows that the “second wave” is “much stronger, more serious and more dynamic”, also in Austria. If you registered an average of 750 daily cases in this country at the beginning of October, yesterday there were 7400 cases.", "However, Anschober admitted: Some countries had reported cases, which is why the value should be viewed with caution. Today there are 6464 reported new infections.", "There are fewer, but still too many. Meanwhile, the number of deaths has risen: 1340 people have died of the virus in Austria since the beginning of the Covid crisis, said the minister.", "Yesterday there was an increase of 41 cases. The intensive care beds are also being increasingly used: 421 are currently occupied. The numbers in old people's and nursing homes are particularly on the rise, which is why testing is being carried out as never before. 110,000 antigen tests have been delivered to test employees and residents there, and another three million are to follow in the coming week so that they can all be tested once a week.", "\"This is a test intensity like never before,\" said Anschober, who wanted the \"skeptics who sometimes appeared in the corona area to look at these numbers a bit\".", "“Don't decide between heart attack, accident and Covid” At the moment, bed capacities can still be balanced well within the federal states. However, if the trend continues, the system could reach its limits in late November.", "That would mean that \"triage situations\" arise in some hospitals. Specifically: \"The doctors then have to decide who will still get highly professional treatment and who can no longer get it.\" It is essential to prevent doctors from deciding between a heart attack patient, a serious accident and a serious Covid case would have to - for this \"we need each and every one\".", "The Minister of Health could not say anything about the effects of the second lockdown, which has been in force in Austria since Tuesday. It is still too early for that. This would be reflected in the statistics in ten to 14 days at the earliest.", "The spokeswoman for the Corona Commission, Daniela Schmid, pointed out at the joint press conference with Anschober that it was currently becoming more and more difficult to track infections.", "Currently there is only around a third of them with an assignable source. Conversely, the source of infection is unclear in 72 percent. What, however, can be said with certainty: The average age is increasing and is currently 43 years.", "Symptom checker With autumn, colds and flu-like infections increase. Some associated symptoms are very similar to those of Covid 19 disease. In order to be able to better assess whether someone may have been infected with the coronavirus, the city is putting a \"symptom checker\" online.", "If there are many indications of the Sars-CoV-2 pathogen, a test can be arranged using the new tool. This is to relieve the health hotline 1450. More on this." ]
}