{
  "id" : "ZCvRKIW6",
  "url" : "https://www.diepresse.com/5923563/Proteste_Mehrere-tausend-Demonstranten-bei-AntiCoronaDemos-in-Wien?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-16T15:49:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/e/b/5923563/858F7FE5-91B0-4DEE-B334-277AEF6EA63A_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mehrere tausend Demonstranten bei Anti-Corona-Demos in Wien",
  "articleTitleTranslated" : "Several thousand demonstrators at anti-corona demos in Vienna",
  "articleContent" : [ "Ursprünglich waren bis zu 30.000 Teilnehmer bei mehreren Anti-Corona-Demos in Wien erwartet worden. Ganz so ausufernd wurde es aber nicht. Am Nachmittag kam es zu einem Zwischenfall mit Gegendemonstranten.", "Samstagmittag haben sich am Maria-Theresien-Platz und am Heldenplatz in der Wiener Innenstadt die ersten Teilnehmer der Anti-Corona-Demos versammelt. Gegen 12.30 Uhr waren es am Platz zwischen Natur- und Kunsthistorischem Museum rund 300 Personen.", "Das sollte sich aber bald ändern: Bis 14.30 Uhr waren laut Polizei etwa 6000 bis 7000 Anti-Corona-Aktivisten dort zusammengekommen. Auch am Heldenplatz versammelten sich Demonstranten.", "Eine Rednerin wandte sich zunächst in derben Worten gegen die Pflicht, Mund-Nasen-Schutz zu tragen und Abstand zu halten: \"Schmeißts den dreckigen Fetzen (gemeint: Maske, Anm.) endlich weg\", forderte sie die Demonstranten auf.", "Anmerkung: Zahlreiche Studien haben bereits die Wirksamkeit von Masken untersucht. Die Ergebnisse: Eine Maske verrinert das Infektionsrisiko messbar.", "Das kümmerte die Aktivisten am Maria-Theresien-Platz und am Heldenplatz wenig: Aufforderungen der Polizei, den Abstand einzuhalten und den Mund-Nasen-Schutz zu tragen, quittierten die Demonstranten zwischen Kunst- und Naturhistorischem Museum mit Pfiffen und Buh-Rufen.", "Ebenso wurde die Ankündigung der Exekutive quittiert, die Einhaltung des Covid-19-Maßnahmengesetzes zu kontrollieren. Die Polizisten starteten dann aber mit dezenten Kontrollen von Maskenverweigerern.", "Gegen 14.00 Uhr begann auch die Kundgebung am Heldenplatz mit mehreren tausend Teilnehmern, so ein Beobachter der Kundgebung.", "Polizeisprecher Markus Dittrich zufolge schätzte die Exekutive die Zahl der Aktivisten dort auf 3000.  Auch dort trug kaum jemand Mund-Nasen-Schutz oder hielt sich an den Mindestabstand. Es wurde getanzt, Manifestanten umarmten einander und begrüßten einander mit Küssen.", "Die Polizei hielt sich hier großteils im Hintergrund und sorgte vor allem dafür, dass die Demonstranten nicht zu den provisorischen Parlamentsgebäuden vordrangen. Gegen 14.30 Uhr wollten sich beide Gruppen zu einem kurzen Marsch am Ring vereinigen.", "Die großen  Sternmärsche, die aus mehreren Richtungen zum Heldenplatz gehen sollten, waren vor der Veranstaltung von der Polizei abgesagt.", "Sitzblockade stoppft Demozug Zwischenfälle gab es keine, bis gegen 15.30 Uhr beim MAK am Ring der Demozug von einer Sitzblockade durch Gegendemonstranten gestoppt wurde. Etwa 15 bis 20 schwarz gekleidete Aktivisten hatten sich auf die Fahrbahn gesetzt.", "Aus den Reihen der Anti-Corona-Demonstranten versuchten Fußball-Hooligans die Sitzenden zu attackieren. Laut Polizeisprecher Markus Dittrich hielten die Einsatzkräfte die Gruppen auseinander. Die Demo stand damit aber zunächst still.", "Polizeikräfte wollten die Blockadeteilnehmern wegbringen und stellten dabei ihre Identitäten fest. Ein Kameramann der APA berichtete, die Hooligans hätten auch Medienvertreter angepöbelt. Detail am Rande: Als sich der Demozug näherte, skandierten die Gegenaktivisten: \"Wir impfen euch alle!\"", "Kurz nach 16.00 Uhr setzte sich der Demozug wieder in Bewegung. Die Gegendemo war ursprünglcih am Eck Stephansplatz-Graben gestartet.", "Laut Polizeisprecher Markus Dittrich waren es zuletzt etwa 500 Demonstranten aus dem linken Spektrum von VSStÖ und Sozialistischer Jugend bis zu Antifa-Organisationen, die daran teilnahmen. Die Demo richte sich gegen den \"Wahnsinn, der heute am Heldenplatz stattfindet\", meinte ein Redner.", "Nehammer: „Konfliktpotenzial nicht unterschätzen\" Innenminister Karl Nehammer (ÖVP) hatte am Freitag vor einem \"nicht zu unterschätzenden Konfliktpotenzial\" gewarnt.", "Mehrere \"radikale Gruppen\" hätten zu Versammlungen aufgerufen, darunter sollen sich laut Verfassungsschutz sowohl rechts- als auch linksextremistische Gruppierungen befinden.", "Unter anderem würden sich unter den mobilisierenden Gruppierungen Vertreter des Schwarzen Blocks, aber auch staatsfeindliche Verbindungen wie die Reichsbürger-Bewegung befinden. Von rechtsextremer Seite wurden vor allem die Identitäre Bewegung und \"Die Österreicher DO5\" genannt." ],
  "articleContentTranslated" : [ "Originally, up to 30,000 participants were expected at several anti-corona demos in Vienna. But it wasn't quite that excessive. In the afternoon there was an incident with counter-demonstrators.", "On Saturday lunchtime, the first participants in the anti-corona demos gathered at Maria-Theresien-Platz and Heldenplatz in downtown Vienna. Around 12:30 p.m. there were around 300 people at the space between the Natural History Museum and the Art History Museum.", "But that should change soon: According to the police, around 6,000 to 7,000 anti-corona activists had gathered there by 2.30 p.m. Demonstrators also gathered on Heldenplatz.", "One speaker initially spoke out roughly against the obligation to wear mouth and nose protection and to keep your distance: \"Throw away the dirty scraps (meaning: mask, note),\" she urged the demonstrators.", "Note: Numerous studies have already examined the effectiveness of masks. The results: a mask measurably reduces the risk of infection.", "The activists at Maria-Theresien-Platz and Heldenplatz did not care much: the demonstrators between the Museum of Art and Natural History responded to requests from the police to keep their distance and to wear mouth and nose protection with whistles and boos.", "The executive's announcement to monitor compliance with the Covid-19 Measures Act was also acknowledged. The police then started with discreet controls of mask refusers.", "At around 2 p.m., the rally on Heldenplatz began with several thousand participants, according to an observer of the rally.", "According to police spokesman Markus Dittrich, the executive estimated the number of activists there at 3,000. There, too, hardly anyone wore mouth and nose protection or kept the minimum distance. There was dancing, manifestants hugging each other and greeting each other with kisses.", "The police stayed in the background for the most part and, above all, made sure that the demonstrators did not advance to the provisional parliament buildings. Around 2.30 p.m. both groups wanted to unite for a short march on the ring.", "The big star marches, which were supposed to go to Heldenplatz from several directions, were canceled by the police before the event.", "Sit-in blockade stops demonstration There were no incidents until around 3:30 p.m. at the MAK am Ring the demonstration was stopped by a sit-in blockade by counter-demonstrators. About 15 to 20 activists dressed in black sat on the road.", "From the ranks of the anti-corona demonstrators, soccer hooligans tried to attack those seated. According to police spokesman Markus Dittrich, the forces kept the groups apart. The demo stood still for the time being.", "Police forces wanted to take the participants in the blockade away and determined their identities in the process. An APA cameraman reported that the hooligans had molested media representatives. Side detail: As the demonstration approached, the counter-activists chanted: \"We'll vaccinate you all!\"", "Shortly after 4 p.m. the demo train started moving again. The counter demo was originally started at the corner of Stephansplatz-Graben.", "According to police spokesman Markus Dittrich, there were recently around 500 demonstrators from the left-wing spectrum from VSStÖ and socialist youth to anti-fascist organizations who took part. The demo is directed against the \"madness that is taking place at Heldenplatz today,\" said one speaker.", "Nehammer: \"Do not underestimate the potential for conflict\" Interior Minister Karl Nehammer (ÖVP) warned on Friday of a \"potential for conflict that should not be underestimated\".", "Several \"radical groups\" have called for meetings, including both right-wing and left-wing extremist groups, according to the protection of the constitution.", "Among other things, the mobilizing groups would include representatives of the black bloc, but also links against the state such as the Reich Citizens Movement. Right-wing extremists named the Identitarian Movement and \"The Austrians DO5\" in particular." ]
}