{
  "id" : "ZcvWjLUr",
  "url" : "https://kurier.at/politik/inland/politischer-aschermittwoch-der-fpoe-in-ried-heuer-digital/401165631",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T09:29:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4673677/20201001-ABD0101-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Politischer Aschermittwoch der FPÖ in Ried heuer digital",
  "articleTitleTranslated" : "Political Ash Wednesday of the FPÖ in Ried this year digital",
  "articleContent" : [ "Der traditionelle Politische Aschermittwoch der FPÖ in Ried in Oberösterreich wird heuer nur in digitaler Form stattfinden.", "Das bestätigte der Chef der oberösterreichischen Blauen, Landeshauptmann-Stellvertreter Manfred Haimbuchner, am Samstag in einem Interview mit den \"Oberösterreichischen Nachrichten\".", "In den vergangenen Jahren waren jedes Mal rund 2.000 Besucher in die Jahn-Turnhalle zum bekannten freiheitlichen Stelldichein gekommen. \"Das ist ein Fixtermin für uns, den lassen wir nicht abkommen\", sagte Haimbuchner.", "Es gehe grundsätzlich um politische Botschaften und nicht nur um Spektakel für das Publikum. Besonders im Landtagswahl-Jahr 2021 sind für die nach der Ibiza-Affäre gebeutelten Freiheitlichen die Bedingungen offenbar keine einfachen.", "Haimbuchner definierte das Ziel klar damit, dass man im Herbst wieder den zweiten Platz erreichen wolle.", "Gleichzeitig rechnete er im Interview mit einem Absturz um zehn Prozentpunkte auf rund 20 Prozent der Stimmen in Oberösterreich, womit der Vorsprung auf die im Jahr 2015 drittplatzierte SPÖ mit rund 18,4 Prozent deutlich geringer ausfiele." ],
  "articleContentTranslated" : [ "The traditional Political Ash Wednesday of the FPÖ in Ried in Upper Austria will only take place in digital form this year.", "This was confirmed by the head of the Upper Austrian Blues, Deputy Governor Manfred Haimbuchner, in an interview with the \"Upper Austrian News\" on Saturday.", "Over the past few years, around 2,000 visitors have come to the Jahn gym for the well-known liberal rendezvous. \"This is a fixed date for us, we won't let it go,\" said Haimbuchner.", "It's basically about political messages and not just about spectacles for the audience. Especially in the state election year 2021, the conditions are apparently not easy for the Freedom Party, who were battered after the Ibiza affair.", "Haimbuchner clearly defined the goal by saying that they wanted to achieve second place again in autumn.", "At the same time, in the interview, he expected a drop of ten percentage points to around 20 percent of the votes in Upper Austria, which would mean that the lead over the SPÖ, which was third in 2015, would be significantly lower at around 18.4 percent." ]
}