{
  "id" : "ZDko8YEk",
  "url" : "https://kurier.at/kultur/diese-ausstellungen-gehen-in-die-verlaengerung/401171389",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T04:00:00Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4896183/46-174282972.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kunst: Diese Ausstellungen gehen in die Verlängerung",
  "articleTitleTranslated" : "Art: These exhibitions are being extended",
  "articleContent" : [ "Monatelange Vorbereitungen, aufwendige Leihgabentransporte, und dann: Einmal, zweimal ein kurzes Aufflackern eines sowieso verhaltenen Publikumsbetriebs. Der Frust im Kunstbetrieb ist groß, doch hat man versucht, die Laufzeiten von Wechselausstellungen nach Möglichkeit zu verlängern.", "Bis 7. März ist noch die Ausstellung „Andy Warhol Exhibits“ im Wiener mumok zu sehen, die rare Frühwerke, Filme und Ausstellungsgestaltungen des Pop Art-Genies in den Fokus nimmt.", "In Graz sind die zwei großen Präsentationen von Herbert Brandl – die Skulptur- und Malereiinstallation „Morgen“ im Kunsthaus sowie die auf Papierarbeiten fokussierte Schau „24/7“ im Künstlerhaus – ebenso bis 7.3. zu sehen.", "Die grandiose Schau der Videokünstlerin Fiona Tan in der Kunsthalle Krems hat ebenso den 7. 3. als Enddatum – der zweite Teil im Museum der Moderne Salzburg läuft dagegen noch bis zum 2. Mai.", "Die Secession zeigt Werke des Turner-Preisträgers Lawrence Abu Hamdan noch bis 14. 3., am 19. 2. eröffnet dazu eine Ausstellung der Wien-Emigrantin Tess Jaray. Die Albertina Modern zeigt die aktuelle Präsentation der „Essl Collection“ noch bis 14. 3. und modifiziert sie dann.", "Der Foto-Teil bleibt bis 5.4. im derzeitigen Arrangement. In den April verlängert wurde die Doppelschau des Duos Jakob Lena Knebl und Ashley Hans Scheirl im Kunsthaus Bregenz (5. 4.). Ebenfalls bis 5. 4.", "(Ostermontag) ist die brisante Fotoschau „Nach uns die Sintflut“ im KunstHausWien zu sehen. Die Ausstellung der fotorealistischen Gemälde von Franz Gertsch im Lentos Linz läuft noch bis 18. 4.", "Bis in den Mai verlängerte die Landesgalerie NÖ in Krems die sehenswerte Werkschau von Lieselott Beschorner (2. 5.). Das Wiener Leopold Museum belässt seine Ausstellung zum modernen Universalkünstler Emil Pirchan sowie die Schau „Inspiration Beethoven“ noch bis 6. 6. am Platz. " ],
  "articleContentTranslated" : [ "Months of preparation, costly loan transports, and then: once, twice a brief flare-up of an anyway restrained public. There is great frustration in the art business, but attempts have been made to extend the duration of temporary exhibitions whenever possible.", "The exhibition “Andy Warhol Exhibits” can be seen in Vienna's mumok until March 7th, focusing on rare early works, films and exhibition designs by the Pop Art genius.", "The two major presentations by Herbert Brandl - the sculpture and painting installation \"Tomorrow\" in the Kunsthaus and the show \"24/7\", which focuses on works on paper in the Künstlerhaus - are also in Graz until 7.3. to see.", "The grandiose show by the video artist Fiona Tan in the Kunsthalle Krems also ends on March 7th - the second part in the Museum der Moderne Salzburg, on the other hand, runs until May 2nd.", "The Secession is showing works by Turner Prize winner Lawrence Abu Hamdan until March 14th, and an exhibition by Vienna émigré Tess Jaray will open on February 19. The Albertina Modern will show the current presentation of the “Essl Collection” until March 14th and will then modify it.", "The photo part remains until 5.4. in the current arrangement. The double show by the duo Jakob Lena Knebl and Ashley Hans Scheirl at the Kunsthaus Bregenz was extended into April (April 5th). Also until 5. 4.", "(Easter Monday) the explosive photo show “After us the deluge” can be seen in the KunstHausWien. The exhibition of photo-realistic paintings by Franz Gertsch in Lentos Linz runs until April 18.", "The Landesgalerie NÖ in Krems extended Lieselott Beschorner's work show (May 2) until May. The Vienna Leopold Museum will leave its exhibition on the modern universal artist Emil Pirchan and the show “Inspiration Beethoven” in place until June 6th." ]
}