{
  "id" : "zdLkk6Ow",
  "url" : "https://kurier.at/politik/inland/terrorattentat-mehr-als-1500-beschwerden-beim-presserat/401096586",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T10:19:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Terrorattentat: Mehr als 1.500 Beschwerden beim Presserat",
  "articleTitleTranslated" : "Terrorist attack: More than 1,500 complaints to the press council",
  "articleContent" : [ "\"Absoluter Negativrekord\".  Entscheidung werden Mitte Dezember erwartet.  Vergangene Woche sind beim Presserat mehr als 1.500 Beschwerden aufgrund der Berichterstattung zum Terroranschlag in Wien eingelangt.", "\"Ein absoluter Negativrekord\", stellte Geschäftsführer Alexander Warzilek in einer Aussendung am Freitag fest.  Denn zu keinem anderen Thema habe es in der Geschichte des Österreichischen Presserats eine derart hohe Anzahl an Beschwerden gegeben.", "Eine Entscheidung des zuständigen Senats 2 wird Mitte Dezember erwartet.  Bilder vom Tatort Der Großteil der Beschwerden bezieht sich demnach auf die Veröffentlichung von Video- und Bildmaterial, auf dem zu sehen ist, wie ein Opfer erschossen bzw. ein Polizist niedergeschossen wird.", "Sie betreffen die Medienhäuser von \"oe24\" und \"Kronen Zeitung\".  Aber auch die Veröffentlichung von Bildern, auf denen Blutlachen am Tatort zu sehen sind, die Verbreitung von Gerüchten und falschen Informationen, die Gefährdung des laufenden Polizeieinsatzes durch rasches Hochladen von Video- und Bildmaterial, die Veröffentlichung von Bildern, auf denen flüchtende Passanten zu sehen sind sowie identifizierende Berichte und Bildveröffentlichungen vom Attentäter sowie von Polizisten wurde von Lesern beanstandet.", "Alle Meldungen werden dem Senat 2 des Presserats vorgelegt.  Dieser entscheidet in einer Sondersitzung am 19.  November, ob bzw. in welchen Fällen ein Verfahren eingeleitet wird, hieß es in der Aussendung.", "\"Wir rechnen dann Mitte Dezember mit einer Entscheidung\", kündigte Andreas Koller, Sprecher des Senats 2, an.  \"Die große Anzahl der Beschwerden zu der schrecklichen Terrorattacke zeigt jedenfalls auch, wie groß das Bedürfnis nach medienethischen Standards in der Berichterstattung ist\", so Koller." ],
  "articleContentTranslated" : [ "\"Absolute negative record\". Decision is expected in mid-December. Last week, the press council received more than 1,500 complaints based on reports on the terrorist attack in Vienna.", "\"An absolute negative record,\" stated managing director Alexander Warzilek in a broadcast on Friday. For no other topic in the history of the Austrian Press Council had such a high number of complaints.", "A decision by the responsible Senate 2 is expected in mid-December. Pictures from the crime scene The majority of the complaints therefore relate to the publication of video and picture material showing a victim being shot or a police officer being gunned down.", "They concern the media houses of \"oe24\" and \"Kronen Zeitung\". But also the publication of pictures showing puddles of blood at the crime scene, the spread of rumors and false information, the endangerment of the ongoing police operation by the rapid uploading of video and picture material, the publication of pictures showing fleeing passers-by as well as identifying reports and pictures published by the assassin and police officers were objected to by readers.", "All reports are submitted to Senate 2 of the Press Council. In a special meeting on November 19, this will decide whether and in which cases a procedure will be initiated, the broadcast said.", "\"We expect a decision in mid-December,\" announced Andreas Koller, spokesman for Senate 2. \"The large number of complaints about the terrible terror attack also shows how great the need for media ethical standards is in reporting,\" said Koller." ]
}