{
  "id" : "ZDsAlqCE",
  "url" : "https://kurier.at/sport/wintersport/ungueltiger-corona-test-vorlaeufiges-flugverbot-fuer-marita-kramer/401192512",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T09:56:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4946809/46-175513184.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ungültiger Corona-Test: Vorläufiges Flugverbot für Marita Kramer",
  "articleTitleTranslated" : "Invalid corona test: Temporary flight ban for Marita Kramer",
  "articleContent" : [ "Nach ihrem Blitzstart in den Weltcup-Winter mit drei Siegen in den ersten vier Bewerben häufen sich die Kuriositäten bei Marita Kramer:", "Erst wurde die 19-jährige Skispringerin im zweiten Bewerb von Hinzenbach wegen einer kleinen Abweichung am Anzug disqualifiziert, am Donnerstag durfte die Athletin vom Skiklub Saalfelden im rumänischen Rasnov nun gleich gar nicht abheben.  :", "Grund war ein ungültiger PCR-Corona-Test im Vorfeld der Anreise zur letzten Weltcupstation vor der Nordischen WM in Oberstdorf, die kommende Woche beginnt.", "Am Donnerstagmorgen wurde Marita Kramer zwar mit einem Antigen-Schnelltest des Arztes des Organisationskomitees von Rasnov für negativ befunden, allein, es half nichts:", "Aufgrund der strengen Regularien des Weltverbandes FIS muss ein gültiges PCR-Testergebnis vorliegen, damit die Startfreigabe erfolgen kann.  :", "Ein entsprechender Abstrich wurde nun ebenfalls vorgenommen, ein Ergebnis sollte am Donnerstagnachmittag vorliegen und somit dem Start in den weiteren Bewerben - abermals ein Springen von der Normalschanze am Freitag sowie der Mixed-Teambewerb am Samstag - nichts mehr im Wege stehen.", "Unangenehm ist die Angelegenheit dennoch, denn Kramer wird wohl ihre knappe Führung im Gesamtweltcup - neun Punkte vor der Slowenin Nika Kriznar und 34 vor der japanischen Rekordfrau Sara Takanashi - wohl verlieren." ],
  "articleContentTranslated" : [ "After her lightning start into the World Cup winter with three victories in the first four competitions, the curiosities at Marita Kramer are piling up:", "First the 19-year-old ski jumper was disqualified in Hinzenbach's second competition due to a small deviation in her suit, and on Thursday the athlete from the Saalfelden ski club in Rasnov, Romania, was not allowed to take off at all. :", "The reason was an invalid PCR corona test in advance of the journey to the last World Cup station before the Nordic World Championships in Oberstdorf, which begins next week.", "On Thursday morning Marita Kramer was found negative with a rapid antigen test by the doctor of the Rasnov Organizing Committee, but it didn't help:", "Due to the strict regulations of the World Association FIS, a valid PCR test result must be available so that the start approval can take place. :", "A corresponding smear has now also been made, a result should be available on Thursday afternoon and thus nothing should stand in the way of the start of the other competitions - again a jump from the normal hill on Friday and the mixed team competition on Saturday.", "The matter is still unpleasant, because Kramer will probably lose her narrow lead in the overall World Cup - nine points ahead of the Slovenian Nika Kriznar and 34 ahead of the Japanese record woman Sara Takanashi." ]
}