{
  "id" : "zdXv6fZW",
  "url" : "https://www.diepresse.com/5957223/TVSerie_Pure_Filzen-gegen-die-Sexorgien-im-Kopf?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T08:49:00Z[UTC]",
  "author" : "Isabella Wallnöfer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/6/7/5957223/744056D3-BD88-4BAD-B589-FA5327DD8058_v0_h.jpg",
  "imageCopyright" : "ZDF und Sophia Spring",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Pure\": Filzen gegen die Sexorgien im Kopf",
  "articleTitleTranslated" : "\"Pure\": Felting against the sex orgies in your head",
  "articleContent" : [ "Die britische Serie „Pure“ erzählt humorvoll und empathisch von einer jungen Frau mit einer Zwangsstörung - und von der befreienden Wirkung einer Diagnose. Nur heute zum Bingen im ZDF.", "Sie ist ein schottisches Landei und kann es kaum fassen, dass man in ihrer Wahlheimat London nicht einmal dann Aufmerksamkeit auf sich zieht, wenn man blauen Glibber auf die Straße kotzt. Sie sagt immer viel zu direkt, was sie denkt - und verletzt dabei Menschen, die sie mag.", "Immer wieder jagen Gedanken durch ihren Kopf, die sie nicht steuern kann, aber abstoßend findet - denn Marnie denkt immer nur an Sex. Man könnte also sagen, Marnie (dargestellt von Charly Clive) ist ziemlich schräg.", "Bei genauerer Betrachtung hat sie aber vor allem eines: eine psychische Störung. Sie weiß zwar, dass mit ihr etwas nicht stimmt - immerhin sieht die junge Frau die Manager ihrer neuen Firma plötzlich nackt vor sich oder wähnt sich in der U-Bahn mitten in einer Sexorgie.", "Oder, wie Marnie es selber einmal kommentiert: „Das ist wie bei ,The 6th Sense' – nur dass ich keine Toten sehe, sondern Nackte.“ Doch erst mit Hilfe ihres neuen Freundes Charlie kommt sie drauf, dass es sich um eine Zwangsstörung (auf Englisch auch „Pure O“ genannt) handeln könnte.", "Marnie verzweifelt daran nicht. Ganz im Gegenteil. Sie fängt an, das Leben wieder zu genießen: „Es gibt Tausende andere, die genauso krank sind wie ich – endlich gehöre ich zu einer Gemeinschaft“, freut sie sich.", "Und immer, wenn ihr das Gehirn wieder einen Streich spielt, sagt sie sich ihr Mantra vor: „Das bin nicht ich, das ist meine Zwangsstörung. Das bin nicht ich, das ist...\"", "Der britische Fernsehsender Channel 4 hat 2019 rund um Marnies perverses Kopfkino die Comedy-Dramaserie „Pure“ gebaut (alle sechs Folgen heute ab 23.40 Uhr auf ZDFneo als deutschsprachige Free-TV-Premiere zum Bingen), die sich humorvoll und empathisch dem Leben einer psychisch Kranken annähert.", "Die Serie stellt die Betroffene nicht zur Schau oder als hilflose Kranke dar, sondern macht die Zuschauer zu empathischen Verbündeten dieser vielschichtigen Person, die durchaus in der Lage ist, ihr Leben und ihre Schwierigkeiten selbst zu meistern.", "Auch die Nebenfiguren sind starke Charaktere: Den pornosüchtigen Charly (Joe Cole) lernt Marnie in der Selbsthilfegruppe kennen. Er ist seit einem Jahr abstinent und nimmt jede Gelegenheit wahr, sich abzulenken - sogar „Filzen für Anfänger“.", "Marnie probiert es auch - muss aber ständig an die Schamhaare von Kursleiterin Lynn denken.", "Marnies ehemalige Schulkollegin Shereen (Kiran Sonia Sawar), an der Sorgen und Probleme abperlen wie an einem Lotusblatt, nimmt sie auf - und lässt sie aus Platzmangel in der Besenkammer schlafen (die sie mit Lichterketten kuschelig gestaltet).", "Die lesbische Amber (Niamh Algar, „Raised by Wolves\") wird von Marnie, die noch ihre sexuelle Orientierung sucht, zwar enttäuscht, verschafft ihr aber trotzdem einen Job. Und auch Ambers Mitbewohner Joe (Anthony Welsh) erliegt Marnies speziellem Charme.", "Dem Publikum geht's ähnlich. Marnie mag ein krasses (und im TV-Unterhaltungsgenre seltenes) Beispiel sein, aber sie hilft, Vorurteile gegen psychisch Kranke zu neutralisieren. Zeit wird's.", "\"Pure\": 26.  März, ab 23.40 Uhr, alle sechs Folgen am Stück auf ZDFneo und kostenpflichtig im Stream von Amazon Prime." ],
  "articleContentTranslated" : [ "The British series \"Pure\" tells humorously and empathetically about a young woman with obsessive-compulsive disorder - and about the liberating effect of a diagnosis. Only today to binge on ZDF.", "She is a Scottish country man and can hardly believe that in her adopted home of London you don't even attract attention when you throw up blue goo on the street. She always says too directly what she thinks - and hurts people she likes in the process.", "Again and again, thoughts run through her head that she cannot control, but finds repulsive - because Marnie only thinks about sex. So you could say Marnie (played by Charly Clive) is pretty weird.", "On closer inspection, however, it has one thing above all: a mental disorder. She knows that something is wrong with her - after all, the young woman suddenly sees the managers of her new company naked or thinks she is in the subway in the middle of a sex orgy.", "Or, as Marnie once commented: \"It's like 'The 6th Sense' - only that I don't see the dead, but the naked.\" But it is only with the help of her new friend Charlie that she realizes that it is an obsessive-compulsive disorder ( also called \"Pure O\" in English).", "Marnie doesn't despair of it. But on the contrary. She begins to enjoy life again: \"There are thousands of others who are just as sick as I am - finally I belong to a community,\" she says happily.", "And whenever your brain plays a prank again, she tells herself her mantra: “It's not me, it's my obsessive-compulsive disorder. This is not me, this is ... \"", "In 2019, the British television broadcaster Channel 4 built the comedy drama series “Pure” around Marnie's perverse head cinema (all six episodes today from 11.40 p.m. on ZDFneo as a German-language free TV premiere for bingeing), which humorously and empathically addresses the life of a psychic The sick.", "The series does not portray those affected or as helpless sick people, but turns the viewer into empathetic allies of this multi-faceted person who is quite capable of coping with their lives and difficulties on their own.", "The secondary characters are also strong characters: Marnie gets to know the porn addict Charly (Joe Cole) in the self-help group. He has been abstinent for a year and takes every opportunity to distract himself - even \"felting for beginners\".", "Marnie tries it too - but has to think about the pubic hair of course leader Lynn.", "Marnie's former school colleague Shereen (Kiran Sonia Sawar), from whom worries and problems roll off like a lotus leaf, picks her up - and lets her sleep in the broom closet (which she makes cuddly with fairy lights) due to lack of space.", "The lesbian Amber (Niamh Algar, \"Raised by Wolves\") is disappointed by Marnie, who is still looking for her sexual orientation, but still gets her a job. And Amber's roommate Joe (Anthony Welsh) also succumbs to Marnie's special charm.", "It's the same with the audience. Marnie may be a crass (and rare in the TV entertainment genre) example, but she helps neutralize prejudice against the mentally ill. Its Time.", "\"Pure\": March 26th, from 11.40 pm, all six episodes in one go on ZDFneo and for a fee in the Amazon Prime stream." ]
}