{
  "id" : "zdYqsnC9",
  "url" : "https://kurier.at/wirtschaft/airbus-liefert-2020-fast-570-jets-mehr-auftraege-als-stornierungen/401150526",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T17:41:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4700190/78370011356985346_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Airbus liefert 2020 fast 570 Jets: Mehr Aufträge als Stornierungen",
  "articleTitleTranslated" : "Airbus will deliver almost 570 jets in 2020: more orders than cancellations",
  "articleContent" : [ "Der Luftfahrtkonzern Airbus hat im abgelaufenen Jahr trotz der Corona-Krise mehr Flugzeug-Bestellungen bekommen als Stornierungen kassiert. Netto wuchs der Auftragsbestand auf Jahressicht um 268 Maschinen, wie das europäische Unternehmen am Freitagabend in Toulouse mitteilte.", "Dank eines Schlussspurts gelang es Airbus, im Gesamtjahr 566 Jets auszuliefern. Von ursprünglich für das Gesamtjahr angepeilten 880 Auslieferungen blieb Airbus aber wegen der Pandemie und ihrer Folgen wie erwartet weit entfernt.", "Dennoch verteidigte der Konzern seine Position als größter Flugzeugbauer der Welt. Der US-Rivale Boeing hatte die Spitzenposition wegen des Start- und Auslieferungsverbots für seinen wichtigsten Flugzeugtyp 737 Max im Jahr 2019 an Airbus verloren.", "Die Europäer hatten in dem Jahr 863 Verkehrsflugzeuge ausgeliefert." ],
  "articleContentTranslated" : [ "The aviation group Airbus received more aircraft orders than canceled cancellations in the past year, despite the Corona crisis. The net order book grew by 268 machines over the year, as the European company announced on Friday evening in Toulouse.", "Thanks to a final spurt, Airbus succeeded in delivering 566 jets for the full year. However, as expected, Airbus remained far away from the 880 deliveries originally targeted for the full year due to the pandemic and its consequences.", "Nevertheless, the group defended its position as the largest aircraft manufacturer in the world. The US rival Boeing had lost the top position to Airbus in 2019 because of the take-off and delivery ban for its most important aircraft type, the 737 Max.", "The Europeans had delivered 863 airliners that year." ]
}