{
  "id" : "ZDzlQtwE",
  "url" : "https://www.derstandard.at/story/2000125264718/ueberversorgt-mit-vitaminen-und-mineralien?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T05:00:04Z[UTC]",
  "author" : "Andreas Grote",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Überversorgt mit Vitaminen und Mineralien",
  "articleTitleTranslated" : "Over-supplied with vitamins and minerals",
  "articleContent" : [ "Wien – Viele Österreicher schwören auf Vitamine und Mineralien als Brausetablette, Kapsel oder Zusatz in Säften, Cerealien oder Yoghurts. Sie wollen damit ihrer Gesundheit etwas Gutes tun.", "Krebs, Herzkrankheiten, Gelenkerkrankungen, Demenz und noch mehr sollen die Substanzen verhindern, so werben die Hersteller. Studien zeigen schon lange, dass sie den meisten tatsächlich nichts nutzen. Manche schaden der Gesundheit eher noch.", "Helfen Supplements gegen Corona? Zumindest Hoffnungen, dass es Supplemente auch mit Corona aufnehmen könnten, hat die Deutsche Gesellschaft für Ernährund e.V.:", "\"Derzeit liegen keine Argumente vor, die eine Supplementation von Vitamin D bei Personen mit adäquatem Vitamin-D-Status mit dem Ziel der Prävention einer SARS-CoV-2-Infektion oder der Verringerung des Schweregrades einer COVID-19-Erkrankung begründen können\".  :", "Und auch abseits von Corona sieht es eher mau aus. Schon 2019 hatten Forscher der Universität Boston 31.000 Amerikaner 6 Jahre lang beobachtet und stellten fest: wer Supplemente nahm hatte das gleich Sterberisiko wie die, die ihre Nährstoffe mit der Nahrung aufnahmen.", "Wo Vitamin D nicht hilft Im gleichen Jahr zeigten US-Forscher mit 83.000 Probanden, dass die Einnahme von Vitamin D nicht vor Herzinfarkt, Hirnschlag oder frühzeitigem Tod schützt. Auch Kapseln mit Fischölen wie Omega 3 reduziere das Risiko darauf nicht, schreibt die Forschervereinigung Cochrane.", "\"Das Problem mit Supplementen ist, dass sie zum einen bei Gesunden nicht notwendig sind und außerdem, wenn sie über längere Zeit überdosiert werden, Risiken bergen\", sagt Ingrid Kiefer, Ernährungsfachfrau und Leiterin des Fachbereichs Risikokommunikation bei der Österreichischen Agentur für Gesundheit und Ernährungssicherheit (Ages).  ", "Am Beispiel Betacarotin Das kann schnell passieren. Denn was der Körper am Tag benötigt holt er sich normalerweise schon durch eine einigermaßen gesunde und abwechslungsreiche Ernährung.", "Beispiel Betacarotin: ein gesunder Mensch braucht am Tag nicht mal ein Gramm davon, das liefert eine halbe Karotte. Betacarotin-Kapseln enthalten meist 5g und mehr. Beispiel Vitamin D: die empfohlene Tagesdosis von 20 Mikrogramm produziert der Körper bei einem 30 minütigen Spaziergang selbst.", "Supplemente liefern das dreifache und mehr. Was Vitamin E kann Beispiel Vitamin E: eine tägliche Kapsel mit 100 I.E. enthält 67mg Vitamin E, obwohl der Körper nur 12-14mg benötigt. Beispiel Kalzium: Supplemente enthalten oft 1,5g, obwohl der Bedarf nur bei maximal 1g liegt.", "Auch für die empfohlene Menge an Vitamin K reicht eine Portion Brokkoli, bei Selen eine einzige Paranuss und für Vitamin C eine Orange am Tag. Während der Körper aber ein Überangebot wasserlöslicher Nährstoffe über den Urin wieder ausscheidet, speichert er fettlösliche.", "Regelmässig zu viel Vitamin A schwächte daher in Studien die Knochen und erhöhte das Risiko für Lungenkrebs bei Rauchern. Lange Zeit zu viel Vitamin D kann Gefässe verstopfen und die Nieren schädigen.", "Zu viel Vitamin D Die Bostoner Forscher fanden heraus, dass Leute eher Krebs bekamen, wenn sie täglich mehr als 10 Mikrogramm Vitamin D konsumierten. Viel Vitamin E steigert hingegen das Risiko für Prostatakrebs.", "Das vor allem gegen Osteoporose beworbene Kalzium steigert in zu hohen Dosen das Risiko für Nierensteine und Herzinfarkt bei älteren Frauen, zu viel Eisen oder Selen kann Diabetes begünstigen und das bei Erkältungen beliebte Zink die Knochen schwächen.", "Kommt noch hinzu: eine hochdosierte Einnahme von Supplementen kann manche Medikamente in ihrer Wirkung beeinflussen und Laborwerte verfälschen.", "Verzicht oft besser Ernährungsfachfrau Kiefer rät daher: \"Besser auf Supplemente verzichten, wenn nicht der Arzt einen Mangel diagnostiziert hat oder man zu einer Gruppe gehört, die nachgewiesenermaßen davon profitiert\".", "Dazu gehören Schwangere oder Frauen, die schwanger werden wollen, Ältere, da sie manche Nähstoffe nicht mehr so gut aufnehmen, sowie Personen mit Allergien gegen bestimmte Lebensmittel oder auch Veganer.", "Ihnen fehlt oft B12.\" Die meisten Menschen in Österreich sind mit Nährstoffen gut versorgt\", sagt Kiefer. \"Eine abwechslungsreiche Ernährung mit einem hohen Anteil an Gemüse, Obst, Vollkornprodukten, Fisch sowie hochwertigen Ölen und Nüssen versorgt den Körper mit allem Wichtigen aus der Nahrung\".", "Studien zeigen, dass Menschen, die sich so ernähren, weniger an typischen Zivilisationskrankheiten leiden wie Herzinfarkt, Diabetes oder Demenz. (Andreas Grote, 23.3.2021) Deutsche Gesellschaft für Ernährung e.V.:", "https: //www.dge.de/wissenschaft/weitere-publikationen/fachinformationen/vitamin-d-und-covid-19/#c10349 Universität Boston: https: //pubmed.ncbi.nlm.nih.gov/30959527/ Vitamin D: https: //pubmed.ncbi.nlm.nih.gov/31215980/ Forschervereinigung Cochrane:", "https: //www.cochranelibrary.com/cdsr/doi/10.1002/14651858.CD003177.pub3/full :" ],
  "articleContentTranslated" : [ "Vienna - Many Austrians swear by vitamins and minerals as effervescent tablets, capsules or additives in juices, cereals or yoghurts. They want to do something good for their health.", "The manufacturers advertise cancer, heart disease, joint diseases, dementia and much more. Studies have long shown that they are actually of no use to most. Some are more damaging to health.", "Do supplements help against corona? The German Society for Nutrition and Nutrition has at least hopes that supplements could also cope with Corona:", "\"There are currently no arguments that could justify supplementing vitamin D in people with an adequate vitamin D status with the aim of preventing SARS-CoV-2 infection or reducing the severity of COVID-19 disease\". :", "And apart from Corona, it looks rather poor. As early as 2019, researchers at Boston University had observed 31,000 Americans for 6 years and found that those who took supplements had the same risk of death as those who ingested their nutrients with their food.", "Where vitamin D does not help In the same year, US researchers with 83,000 test subjects showed that taking vitamin D does not protect against heart attack, stroke or premature death. Even capsules with fish oils such as Omega 3 do not reduce the risk, writes the research association Cochrane.", "\"The problem with supplements is that, on the one hand, they are not necessary for healthy people and, on the other hand, they pose risks if they are overdosed over a long period of time,\" says Ingrid Kiefer, nutrition specialist and head of the risk communication department at the Austrian Agency for Health and Food Safety ( Ages).", "Using the example of beta-carotene This can happen quickly. Because what the body needs during the day it normally gets through a reasonably healthy and varied diet.", "Take beta-carotene, for example: a healthy person doesn't even need a gram of it a day, half a carrot provides that. Beta carotene capsules usually contain 5g and more. Take vitamin D, for example: the body produces the recommended daily dose of 20 micrograms on a 30-minute walk.", "Supplements deliver threefold and more. What vitamin E can do Example vitamin E: a daily capsule with 100 I.U. contains 67mg of vitamin E, although the body only needs 12-14mg. Take calcium, for example: Supplements often contain 1.5g, although the requirement is only a maximum of 1g.", "A serving of broccoli is enough for the recommended amount of vitamin K, a single Brazil nut for selenium and one orange a day for vitamin C. While the body excretes an oversupply of water-soluble nutrients in the urine, it stores fat-soluble ones.", "In studies, therefore, regularly too much vitamin A weakened the bones and increased the risk of lung cancer in smokers. Too much vitamin D for a long time can clog blood vessels and damage the kidneys.", "Too Much Vitamin D The Boston researchers found that people were more likely to get cancer if they consumed more than 10 micrograms of vitamin D per day. On the other hand, a lot of vitamin E increases the risk of prostate cancer.", "Calcium, which is mainly advertised against osteoporosis, increases the risk of kidney stones and heart attacks in older women in doses that are too high, too much iron or selenium can promote diabetes and zinc, which is popular with colds, weakens bones.", "There is also: taking high doses of supplements can influence the effectiveness of some drugs and falsify laboratory values.", "It is often better to avoid it. Nutritionist Kiefer therefore advises: \"It is better to avoid supplements unless the doctor has diagnosed a deficiency or you belong to a group that has been proven to benefit from it.\"", "These include pregnant women or women who want to become pregnant, the elderly, as they no longer absorb some nutrients as well, as well as people with allergies to certain foods or vegans.", "They often lack B12. \"Most people in Austria are well supplied with nutrients,\" says Kiefer. \"A varied diet with a high proportion of vegetables, fruit, whole grain products, fish as well as high-quality oils and nuts provides the body with everything that is important from food\".", "Studies show that people who eat this way suffer less from typical lifestyle diseases such as heart attacks, diabetes or dementia. (Andreas Grote, March 23, 2021) German Nutrition Society:", "https: //www.dge.de/wissenschaft/weiter-publikationen/fachinformationen/vitamin-d-und-covid-19/#c10349 University of Boston: https: //pubmed.ncbi.nlm.nih.gov/30959527/ Vitamin D: https: //pubmed.ncbi.nlm.nih.gov/31215980/ Cochrane Research Association:", "https: //www.cochranelibrary.com/cdsr/doi/10.1002/14651858.CD003177.pub3/full:" ]
}