{
  "id" : "Ze0CupO1",
  "url" : "https://kurier.at/wirtschaft/man-droht-mit-verkauf-oder-schliessung-des-werks-in-steyr/401168659",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T14:00:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4629332/20200911-ABD0001-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "MAN droht mit Verkauf oder Schließung des Werks in Steyr",
  "articleTitleTranslated" : "MAN threatens to sell or close the plant in Steyr",
  "articleContent" : [ "Schlechte Nachrichten für die Beschäftigten des MAN-Werks im oberösterreichischen Steyr: Der deutsche Lkw-Hersteller hat seinen Jobabbau-Streit mit dem Betriebsrat offenbar auf Kosten der Beschäftigten in Steyr beigelegt.", "Der Kahlschlag in Deutschland fällt nämlich geringer aus als geplant, doch stehe das Werk in Steyr mit 2.200 Mitarbeitern zur Disposition, hieß es am Dienstag von MAN. \"Hier prüft der Vorstand alle Optionen, inklusive eines Verkaufs oder einer Schließung.\"", "Weniger Abbau in Deutschland Laut der Vereinbarung zwischen MAN und dem Betriebsrat sollen bis Ende des kommenden Jahres 3.500 Jobs in Deutschland gestrichen werden, der Abbau solle so sozialverträglich wie möglich erfolgen.", "Traton-Chef Matthias Gründler und MAN-Chef Andreas Trostmann hatten ursprünglich 9.500 der weltweit 36.000 Arbeitsplätze streichen wollen, vor allem in Deutschland und Österreich.", "In Steyr hatte man sich gegen die Schließungspläne auch mit politischer Unterstützung massiv gewehrt und auf die Profitabilität des Standortes verwiesen. Nun soll der MAN-Standort Wittlich in Rheinland-Pfalz verkleinert werden, dem Unternehmen aber erhalten bleiben.", "Die Werke im sächsischen Plauen (150 Mitarbeiter) und Steyr (2200 Mitarbeiter) stünden aber \"zur Disposition\", hieß es von MAN. Ursprünglich hatte MAN etwa 5.600 im Lkw-Werk München, im Dieselmotorenwerk Nürnberg und im Komponentenwerk Salzgitter abbauen wollen.", "Unter dem Druck der EU-Klimavorgaben soll MAN völlig neu ausgerichtet und zu einem \"führenden Nutzfahrzeughersteller im Bereich Elektro- und Wasserstoffantriebe\" umgebaut werden.", "Das nun vereinbarte Eckpunktepapier sieht \"eine Neuaufstellung des Entwicklungs- und Produktionsnetzwerks mit einem starkem Fokus auf Zukunftstechnologien\" vor. Die Vereinbarung dient als Grundlage für Tarifverträge und Betriebsvereinbarungen, die in diesem Jahr abgeschlossen werden sollen.", "Der Stellenabbau soll sozialverträglich erfolgen. MAN schwächelt schon seit Jahren. Die EU-Klimavorgabe, bei Lastwagen bis 2025 im 15 Prozent und bis 2030 mindestens 30 Prozent weniger Kohlendioxid auszustoßen, erhöht den Druck.", "Dazu kommt zurzeit die Corona-Krise. Der Betriebsrat hatte die ursprünglichen Pläne zum Stellenabbau als \"Kahlschlag\" bezeichnet und war vor Gericht gegangen.", "Der Vorstand hatte sie als notwendige Restrukturierung bezeichnet, um mit dem eingesparten Geld in alternative Antriebe und Digitalisierung investieren zu können." ],
  "articleContentTranslated" : [ "Bad news for the employees of the MAN plant in Steyr, Upper Austria: The German truck manufacturer has apparently settled its job cuts dispute with the works council at the expense of the employees in Steyr.", "The deforestation in Germany is less than planned, but the plant in Steyr with 2,200 employees is up for grabs, according to MAN on Tuesday. \"Here the board is reviewing all options, including a sale or a closure.\"", "Less downsizing in Germany According to the agreement between MAN and the works council, 3,500 jobs in Germany are to be cut by the end of next year, and the downsizing should be as socially acceptable as possible.", "Traton boss Matthias Gründler and MAN boss Andreas Trostmann originally wanted to cut 9,500 of the 36,000 jobs worldwide, mainly in Germany and Austria.", "In Steyr, people had massively resisted the closure plans with political support and referred to the profitability of the location. Now the MAN site in Wittlich in Rhineland-Palatinate is to be downsized, but will remain with the company.", "The factories in Plauen, Saxony (150 employees) and Steyr (2,200 employees) are \"up for grabs\", according to MAN. MAN originally wanted to dismantle around 5,600 at the Munich truck plant, the Nuremberg diesel engine plant and the Salzgitter component plant.", "Under the pressure of the EU climate regulations, MAN is to be completely realigned and converted into a \"leading manufacturer of commercial vehicles in the field of electric and hydrogen drives\".", "The key issues paper that has now been agreed provides for \"a realignment of the development and production network with a strong focus on future technologies\". The agreement serves as the basis for collective bargaining agreements and works agreements to be concluded this year.", "The downsizing should take place in a socially acceptable manner. MAN has been weak for years. The EU climate requirement that trucks emit 15 percent less carbon dioxide by 2025 and at least 30 percent less carbon dioxide by 2030 is increasing the pressure.", "In addition, there is currently the Corona crisis. The works council had called the original plans to cut jobs \"clear cut\" and went to court.", "The board of directors had described it as a necessary restructuring in order to be able to invest in alternative drives and digitalization with the money saved." ]
}