{
  "id" : "zegkndL4",
  "url" : "https://kurier.at/chronik/oesterreich/lockdown-bilanz-welcher-war-der-effektivste/401175976",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T13:05:41Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4912453/46-168659939.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lockdown-Bilanz: Welcher war der effektivste?",
  "articleTitleTranslated" : "Lockdown balance: which was the most effective?",
  "articleContent" : [ "Wie haben die drei großen Lockdowns des vergangenen Jahres das Infektionsgeschehen beeinflusst? Eine Bilanz. Lockdown hin, Lockdown her. Aus streng pandemischer Sicht kommt die Öffnung wohl zu früh, das räumte gestern auch Bundeskanzler Sebastian Kurz ein.", "Doch die Österreicher sind Lockdown-müde. Gewerkschaft, Wirtschaftskammer, Kinderärzte, Lehrer – die Liste jener, die auf ein zumindest vorsichtiges Hochfahren drängten, wurde zuletzt täglich länger. Die Lockdown-Disziplin wird ohnehin schon länger bemängelt.", "Kein Wunder, angesichts stagnierender oder allenfalls nur leicht sinkender Zahlen.   Wie effektiv war der Lockdown nun wirklich?  Wir haben uns die drei großen Lockdowns dieses Corona-Jahres angesehen und miteinander verglichen. ", "Lockdown 1: 16.  März bis 14.  April Wir erinnern uns: Am 16.  März traten die ersten bundesweiten \"Maßnahmen zur Pandemiebekämpfung\" in Kraft. Geschäfte und Restaurants wurden geschlossen, Ausgangsbeschränkungen ausgerufen, die Schüler erstmals ins Homeschooling geschickt.", "Traurige Routine seither. Die angesichts der Erfahrungen aus der zweiten Welle geradezu verschwindenden Fallzahlen damals: 159 Neuinfektionen, 952 aktive Fälle. Tägliches Wachstum: 33 Prozent, Anteil der positiven Tests: 49 Prozent.", "Als nach dem Osterwochenende die Geschäfte am 14.  April wieder öffnen durften, gab es 6168 aktive Fälle – allerdings mit deutlich sinkenden Neuinfektionszahlen mit einem täglichen Wachstum von unter einem Prozent.", "Klicken Sie auf den Pfeil rechts, um die Entwicklung der Neuinfektionszahlen im Lockdown nachvollziehen zu können:  Lockdown light: 3. November bis 16.  November Spätestens mit dem Lockdown light haben sich die “schönen” Infektionszahlen aus dem Sommer endgültig verabschiedet.", "Wohl zu spät reagierte die Bundesregierung auf steigende Zahlen. Denn mit Beginn des vermeintlich leichteren Lockdowns war die 7-Tages-Inzidenz bereits auf 368,34 angestiegen.  Effektiv bedeutete das für Österreich eine Ausgangsbeschränkung von 20 bis 6 Uhr.", "Zudem durften sich nur zwei Haushalte treffen. In dieser Zeit durfte der eigene Wohnbereich nur aus wichtigen Gründen verlassen werden. Handel und Dienstleister durften offen halten. Veranstaltungen wurden mit Ausnahme des Profisports abgesagt.", "Auch Theater, Museen und Freizeiteinrichtungen wie Schwimmbäder oder Fitnessstudios mussten schließen. Lokale durften nur für Take-away geöffnet haben. Hotels durften keine Touristen, sondern nur noch Geschäftsreisende beherbergen.", "All das gipfelte schlussendlich im zweiten Lockdown. Bei einer 7-Tages-Inzidenz von 560,24. Lockdowns im Vergleich: So haben sich die Bewegunsprofile der Österreicher verändert.  2. Lockdown: 17.  November bis 5.", "Dezember Der zweite harte Lockdown startete bei einer 7-Tages-Inzidenz von 558,71 Infektionen pro 100.000 Einwohner. Der gesamte Handel musste schließen. Lediglich Supermärkte, Drogerien, Trafiken und andere wichtige Geschäfte durften geöffnet bleiben.", "Die Ausgangsbeschränkungen wurden auf den gesamten Tag ausgedehnt. Es galten die vier Ausnahmen: Einkäufe, körperliche Erholung, Arbeitsweg sofern erforderlich und bei Gefahr für Leib und Leben.  Nur noch wichtige Bezugspersonen außerhalb des Haushaltes durften getroffen werden.", "Schulen stellten auf Distance Learning um. Wer ein Betreuungsangebot braucht, konnte die Kinder dennoch in die Schule bringen. Selbiges galt für die Kindergärten.", "Restaurants, Bars und Kaffeehäuser blieben geschlossen, Betriebe sollten auf Home Office umstellen und die Maskenpflicht wurde auch auf das Auto ausgeweitet, wenn man mit Personen außerhalb des eigenen Haushalts unterwegs ist.", "Am Ende des zweiten Lockdowns stand das Weihnachtsgeschäft auf dem Programm. Einer der Hauptgründe für die Öffnung. Die Zahlen hätten es tatsächlich immer noch nicht untermauert. Die 7-Tages-Inzidenz lag bei 266,51. 3.", "Lockdown: 26.  Dezember bis 8. Februar Der dritte Lockdown startete am zweiten Weihnachtsfeiertag bei einer 7-Tages-Inzidenz von 149,44. Während man am 24. und 25. noch zehn Personen aus ebenso vielen Haushalten treffen durfte, galt ab dem 26.  Dezember wieder erneut scharfe Ausgangsbeschränkungen.", "Es kam die sogenannte 1+1-Regel zu tragen. Ein Haushalt durfte eine Person oder umgekehrt treffen.  Der gesamte Handel musste erneut schließen. Offen halten dürfen seit dem 26.  Dezember nur Betriebe, die wichtige Güter wie Lebensmittel, Hygieneartikel oder Medikamente verkaufen.", "Aber: Alle Betriebe dürfen zwischen 6 und 19 Uhr ein Abholservice (“Click & Collect”) einrichten.  Im Unterschied zu Friseuren oder Nagelstudios durften Dienstleister, die “nicht körpernah” sind, weiter offen halten.", "Dazu gehören bspw. Kfz-Werkstätten, Versicherungen oder Banken. Das Ende des dritten Lockdowns kommt am 8. Februar. Dass es in Österreich zu diesem Zeitpunkt eine 7-Tages-Inzidenz von rund 50 gibt, ist mehr als unwahrscheinlich. ", "Die Lockerungen kommen also, auch wenn die Infektionszahlen es eigentlich nicht hergeben. Aus diesem Grund ist die Lockerung auch eine mit Vorbehalt, wie Kanzler Kurz am gestrigen Montag erklärte.", "Sollten die Infektionszahlen wieder steigen und die 7-Tages-Inzidenz in Richtung 200 gehen, so werde es erneute Verschärfungen geben. 4. Lockdown? Von der einst ausgerufen 50er-Marke wollte Gesundheitsminister Anschober auch vergangene Woche schon nichts mehr hören.", "Es handle sich dabei um ein “politisches Ziel”, meinte Anschober da.  Die neue Marke heißt 200.  “Dann müssen die Alarmglocken schrillen”, sagte Bundeskanzler Kurz am Montag. Zum Vergleich: Im Bundesland Salzburg liegt die 7-Tages-Inzidenz derzeit in diesem Bereich (172).", "Ein neuer Lockdown ist also alles andere als ausgeschlossen, im Gegenteil. Am 15.  Februar wird über weitere Öffnungsschritte entschieden. Sollte sich die Situation bis dahin verschlechtert haben, stehen Verschärfungen wieder im Raum.", "“Diese Lockerungen sind keine Entwarnung”, sagte Kurz am Montag. “Es hängt von uns ab.”" ],
  "articleContentTranslated" : [ "How did the three big lockdowns of the past year affect the infection rate? A balance sheet. Lockdown here, lockdown here. From a strictly pandemic point of view, the opening will probably come too early, Federal Chancellor Sebastian Kurz also admitted that yesterday.", "But the Austrians are tired of lockdown. Trade union, Chamber of Commerce, paediatricians, teachers - the list of those who urged an at least cautious ramp-up has recently been growing daily. The lockdown discipline has been criticized for a long time anyway.", "No wonder, given the stagnating or at best only slightly falling numbers. How effective was the lockdown really? We looked at the three big lockdowns of this Corona year and compared them.", "Lockdown 1: March 16 to April 14. We remember: On March 16, the first nationwide \"measures to combat pandemics\" came into force. Shops and restaurants were closed, exit restrictions were imposed, and students were sent to homeschooling for the first time.", "Sad routine since then. The number of cases at that time, in view of the experience from the second wave, almost vanished: 159 new infections, 952 active cases. Daily growth: 33 percent, proportion of positive tests: 49 percent.", "When the shops were allowed to reopen on April 14th after the Easter weekend, there were 6168 active cases - albeit with significantly falling numbers of new infections with a daily growth of less than one percent.", "Click on the arrow on the right to see the development of the number of new infections in lockdown: Lockdown light: November 3 to November 16 At the latest with the lockdown light, the “beautiful” infection numbers from the summer have finally passed.", "The federal government reacted too late to increasing numbers. Because when the supposedly easier lockdown began, the 7-day incidence had already risen to 368.34. Effectively, this meant an exit restriction for Austria from 8 p.m. to 6 a.m.", "In addition, only two households were allowed to meet. During this time, you were only allowed to leave your own living area for important reasons. Trade and service providers were allowed to keep open. Events have been canceled with the exception of professional sports.", "Theaters, museums and leisure facilities such as swimming pools and fitness studios also had to close. Local were only allowed to be open for take-away. Hotels were not allowed to accommodate tourists, only business travelers.", "All of this finally culminated in the second lockdown. At a 7-day incidence of 560.24. Lockdowns in comparison: this is how the movement profiles of Austrians have changed. 2. Lockdown: November 17th to November 5th", "December The second hard lockdown started with a 7-day incidence of 558.71 infections per 100,000 population. The entire trade had to close. Only supermarkets, drugstores, tobacconists and other important shops were allowed to remain open.", "The exit restrictions were extended to the entire day. There were four exceptions: shopping, physical relaxation, commute to work if necessary and in the event of danger to life and limb. Only important people outside the household were allowed to be met.", "Schools switched to distance learning. Those who need childcare could still take the children to school. The same applied to the kindergartens.", "Restaurants, bars and coffee houses remained closed, businesses should switch to home offices and the mask requirement was also extended to the car when you are out with people outside your own household.", "At the end of the second lockdown, the Christmas business was on the agenda. One of the main reasons for opening. In fact, the numbers still didn't back it up. The 7-day incidence was 266.51. 3.", "Lockdown: December 26th to February 8th. The third lockdown started on Boxing Day at a 7-day incidence of 149.44. While ten people from just as many households were still allowed to meet on the 24th and 25th, strict exit restrictions again applied from December 26th.", "The so-called 1 + 1 rule came into play. A household was allowed to meet one person or vice versa. The entire trade had to close again. Since December 26th, only companies that sell important goods such as groceries, hygiene articles or medicines have been allowed to stay open.", "But: All businesses are allowed to set up a pick-up service (“Click & Collect”) between 6 a.m. and 7 p.m. In contrast to hairdressers or nail salons, service providers who are “not close to the body” were allowed to keep them open.", "These include, for example, car workshops, insurance companies or banks. The end of the third lockdown comes on February 8th. It is more than unlikely that there is a 7-day incidence of around 50 in Austria at this point in time.", "So the easing comes, even if the number of infections doesn't actually allow it. For this reason, the easing is also a reservation, as Chancellor Kurz said yesterday Monday.", "If the number of infections increases again and the 7-day incidence goes towards 200, there will be further aggravations. 4. Lockdown? Health Minister Anschober did not want to hear from the 50s mark once announced last week.", "It is a “political goal”, said Anschober there. The new mark is called 200. “Then the alarm bells must ring,” said Chancellor Kurz on Monday. For comparison: In the federal state of Salzburg, the 7-day incidence is currently in this range (172).", "A new lockdown is anything but impossible - on the contrary. Further opening steps will be decided on February 15. If the situation has worsened by then, aggravations are on the agenda again.", "\"These easing are not the all-clear,\" said Kurz on Monday. \"It depends on us.\"" ]
}