{
  "id" : "zek8eSW1",
  "url" : "https://sport.orf.at/stories/3069701/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-23T21:28:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "KAC-Coach Matikainen pausiert wegen CoV-Infektion",
  "articleTitleTranslated" : "KAC coach Matikainen is on pause due to CoV infection",
  "articleContent" : [ "KAC-Coach Matikainen pausiert wegen CoV-Infektion Rekordmeister KAC muss am Dienstag ohne Cheftrainer Petri Matikainen und dessen Assistenten Juha Vuori zum Spiel der ICE Hockey League in Bratislava antreten.", "Nachdem bei Mitgliedern des Trainerstabs Montagfr체h Covid-19-Symptome vorgelegen waren, wurde das Training abgesagt, und das Team begab sich in Mannschaftsquarant채ne.", "Bei den Schnelltests am Montagabend habe es bei Matikainen und Vuori positive Ergebnisse gegeben, teilte der Klagenfurter Club mit.  Das Coaching in Bratislava werden demnach der aktuell verletzte Abwehrspieler David Fischer und Andrej Hocevar 체bernehmen.", "Die zwei Trainer wurden vom Team getrennt und befinden sich vorerst bis zum Vorliegen der Ergebnisse der PCR-Tests in Quarant채ne.  Mehr dazu in ICE Hockey League 2020/21" ],
  "articleContentTranslated" : [ "KAC coach Matikainen paused due to CoV infection Record master KAC will have to compete in the ICE Hockey League game in Bratislava on Tuesday without head coach Petri Matikainen and his assistant Juha Vuori.", "After members of the coaching staff had Covid-19 symptoms on Monday morning, training was canceled and the team went into team quarantine.", "The Klagenfurt Club announced that Matikainen and Vuori had positive results in the quick tests on Monday evening. The coaching in Bratislava will therefore be taken over by the currently injured defender David Fischer and Andrej Hocevar.", "The two trainers were separated from the team and are currently in quarantine until the results of the PCR tests are available. More on this in ICE Hockey League 2020/21" ]
}