{
  "id" : "zeKRE2g6",
  "url" : "https://kurier.at/wirtschaft/millionenpleite-einer-gashaendlers-sanierung-geplant/401178550",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T15:00:42Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/3212750/46-143215463.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/1001Love/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Millionenpleite einer Gashändlers - Sanierung geplant",
  "articleTitleTranslated" : "Million bankruptcy of a gas trader - restructuring planned",
  "articleContent" : [ "„Die AIK Energy Austria GmbH wurde im Jahr 2019 gegründet und war seit ihrer Gründung international im Bereich des Energie- und Rohstoffhandels, primär im Bereich des Gashandels, tätig.", "Nachdem sich die Umsätze der Antragstellerin zunächst gut entwickelt hatten, brachen die Umsätze 2020 aufgrund der COVID-I9 Maßnahmen am gesamten Gasmarkt stark ein“, heißt es im Insolvenzantrag aus der Feder der renommierten Anwaltskanzlei Urbanek, Lind, Schmied, Reisch.", "„Die Lockdowns führten dazu, dass Fabriken heruntergefahren wurden und viele große Büros unbesetzt blieben, weil Mitarbeiter im Homeoffice arbeiten.", "Dadurch ging der Energiebedarf generell stark zurück.“ Überdies soll der Zahlungsausfall eines Großkunden im Herbst 2020 sowie notwendige Restrukturierungsmaßnahmen in der Gesellschaftersphäre der Antragstellerin dazu, dass die Antragstellerin in Liquiditätsschwierigkeiten geriet.", "Und weiter heißt es:", "„Seitens der Geschäftsführung und auch der Gesellschaftersphäre der Antragstellerin dazu umgehend in die Wege geleitete Verhandlungen mit Gläubigem über Stundungen und Gespräche mit Investoren über die mögliche Zurverfügungstellung finanzieller Mittel scheiterten schlussendlich Ende Jänner 2021, sodass die Antragstellerin zur gegenständlichen Insolvenzantragstellung gezwungen war“:", "Die AIK Energy Austria GmbH hat ein Sanierungsverfahren mit Eigenverwaltung angemeldet.  “ Die Verbindlichkeiten werden mit 19,914 Millionen Euro beziffert, das Vermögen hat einen Buchwert in Höhe von 10,79 Millionen Euro, aber der Liquidationswert beträgt lediglich 995.000 Euro.", "Laut Creditreform strebt die Antragstellerin den Abschluss eines Sanierungsplans an.", "Die Finanzierung der Sanierungsplanquote (30 Prozent) ist aus der Gesellschaftersphäre bzw. allenfalls durch Einstieg eines Investors geplant.So bestehen gegen die AIK Energy Romania SRL Forderungen in Höhe von 7,84 Millionen Euro, diese sollen einbringlich gemacht werden.", "\"Der Finanzplan für die ersten 90 Tage nach Eröffnung des Sanierungsverfahrens wird vorgelegt\", heißt es weiter.", "\"Daraus ist ersichtlich, dass der Fortbetrieb des Unternehmens aus der Gesellschaftersphäre finanziert werden soll.\" 100-Prozent-Gesellschafterin ist die AIK Energy Ltd. mit Sitz in London." ],
  "articleContentTranslated" : [ "“AIK Energy Austria GmbH was founded in 2019 and has been internationally active in the field of energy and raw materials trading, primarily in the area of gas trading, since its foundation.", "After the applicant's sales had initially developed well, sales in 2020 fell sharply due to the COVID-I9 measures on the entire gas market \", says the insolvency application from the pen of the renowned law firm Urbanek, Lind, Schmied, Reisch.", "“The lockdowns resulted in factories being shut down and many large offices remaining vacant because employees work from home.", "As a result, the energy requirement generally fell sharply. ”In addition, the default of a major customer in autumn 2020 as well as necessary restructuring measures in the applicant's shareholder sphere should cause the applicant to run into liquidity problems.", "And further it says:", "\"Negotiations with creditors about deferrals and discussions with investors about the possible provision of financial resources, which were immediately initiated by the management and the shareholders of the applicant, ultimately failed at the end of January 2021, so that the applicant was forced to file for insolvency\":", "AIK Energy Austria GmbH has registered a restructuring procedure with self-administration. “The liabilities are put at 19.914 million euros, the assets have a book value of 10.79 million euros, but the liquidation value is only 995,000 euros.", "According to Creditreform, the applicant aims to conclude a reorganization plan.", "The financing of the restructuring plan quota (30 percent) is planned from the shareholder sphere or possibly through the entry of an investor. There are claims against AIK Energy Romania SRL in the amount of 7.84 million euros, which are to be made collectible.", "\"The financial plan for the first 90 days after the start of the restructuring process will be presented,\" it continues.", "\"From this it can be seen that the continued operation of the company is to be financed from the shareholder sphere.\" AIK Energy Ltd. is a 100 percent shareholder. based in London." ]
}