{
  "id" : "zENXrb6L",
  "url" : "https://kurier.at/chronik/oesterreich/grosser-andrang-bei-coronatests-bundesheer-stockt-personal-auf/401180998",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T12:37:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923469/46-174036194.jpg",
  "imageCopyright" : "LMS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Großer Andrang bei Coronatests: Bundesheer stockt Personal auf",
  "articleTitleTranslated" : "Big rush at corona tests: Federal army increases staff",
  "articleContent" : [ "Verteidigungsministerin Klaudia Tanner (ÖVP) betonte, dass das Bundesheer im Kampf gegen die Pandemie auf mehreren Ebenen im Einsatz ist.", "\"Bei den flächendeckenden Tests der Bevölkerung unterstützen unsere Soldatinnen, Soldaten und zivile Bedienstete mit ihrer Expertise in den zahlreichen Teststraßen der Bundesländer.", "Österreichweit ist unser Bundesheer bei Grenzkontrollen, beim 'Contact-Tracing', bei 'Drive-ins' und anderen Teststationen bei der Abwicklung der Probe-Entnahmen im Einsatz und immer dort, wo sie im Kampf gegen das Corona-Virus gebraucht werden.\"", "Die steirischen Kräfte, von denen 15 der Sanitätstruppe angehören, sind bis 28.  Februar im Einsatz. An den bereits bestehenden Teststationen werden 13 Testspuren durch das Bundesheer betrieben, 15 weitere werden durch Soldaten des Bundesheeres unterstützt.", "Die Soldaten helfen in den Bereichen Organisation und Logistik. Militärmedizinisches Personal ist auch für die Abstriche und Testungen im Einsatz. Grenze, Conact Tracing, Testungen Die 200 Assistenzsoldaten in Niederösterreich sind zunächst bis 19.  Februar 2021 im Einsatz.", "Sie sollen permanente Testungen in 20 Bezirkshauptstädten und in den Städten mit eigenem Statut St. Pölten, Wiener Neustadt, Krems und Waidhofen an der Ybbs unterstützen. Insgesamt befinden sich derzeit etwa 2.800 Soldaten im Inlandseinsatz.", "Davon unterstützen rund 700 bei den Covid-Massentestungen in Niederösterreich, Oberösterreich, Steiermark, Kärnten und im Burgenland.", "Für Aufgaben wie \"Contact Tracing\" und gesundheitsbehördliche Einreisekontrollen, welche bis Ende Februar verlängert wurden, stehen etwa 1.000 Assistenzkräfte bereit, davon auch rund 200 bei der Botschaftsbewachung in Wien.", "Über 600 Soldaten überwachen die Staatsgrenze, knapp 1.000 Soldaten befinden sich im Auslandseinsatz." ],
  "articleContentTranslated" : [ "Defense Minister Klaudia Tanner (ÖVP) emphasized that the armed forces are working on several levels in the fight against the pandemic.", "\"Our soldiers and civil servants support the nationwide tests of the population with their expertise in the numerous test roads in the federal states.", "Throughout Austria, our armed forces are in action for border controls, for 'contact tracing', for 'drive-ins' and other test stations to process samples and always where they are needed in the fight against the corona virus. \"", "The Styrian forces, 15 of which belong to the medical service, are on duty until February 28th. At the existing test stations, 13 test tracks are operated by the armed forces, 15 more are supported by soldiers of the armed forces.", "The soldiers help in the areas of organization and logistics. Military medical personnel are also on duty for the smears and tests. Border, contact tracing, testing The 200 assistant soldiers in Lower Austria will initially be on duty until February 19, 2021.", "They should support permanent tests in 20 district capitals and in the cities with their own statute St. Pölten, Wiener Neustadt, Krems and Waidhofen an der Ybbs. A total of around 2,800 soldiers are currently deployed domestically.", "Around 700 of them support the Covid mass tests in Lower Austria, Upper Austria, Styria, Carinthia and Burgenland.", "Around 1,000 assistants are available for tasks such as \"contact tracing\" and health authorities' entry controls, which have been extended until the end of February, including around 200 at embassy security in Vienna.", "Over 600 soldiers monitor the state border, and almost 1,000 soldiers are deployed abroad." ]
}