{
  "id" : "Zet7gB0F",
  "url" : "https://www.derstandard.at/story/2000124976221/zwist-um-verbannung-von-verbrennungsmotoren?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T19:07:39Z[UTC]",
  "author" : "Gerald John",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zwist um Verbannung von Verbrennungsmotoren",
  "articleTitleTranslated" : "Dispute over the ban on internal combustion engines",
  "articleContent" : [ "Wien – Umweltthemen werden zunehmend zur Belastung für die Koalition. Nach der handstreichartigen Anhebung der Normverbrauchsabgabe im November wurde die ÖVP nun vom Wunsch nach dem Aus für Verbrennungsmotoren kalt erwischt.", "Zwar wird in dem von Österreichs Verkehrsministerin Leonore Gewessler (Grüne) und acht anderen EU-Ländern nach Brüssel geschickten Begehr nach Festlegung eines konkreten Ausstiegsdatums kein konkreter Vorschlag gemacht.", "Allein der Brief zeuge aber von schlechtem Stil, verlautet aus der ÖVP-Fraktion im Nationalrat. Konkret zu Wort melden wollte sich dazu am Donnerstag niemand, man wolle das Klima nicht weiter vergiften, heißt es.", "Klarer drückten ihren Unmut die Automobilimporteure aus. Mit Anreizen sei man erfolgreicher als mit Verboten. Außerdem sei es nicht klug, weil noch nicht feststehe, wie künftige Technologien aussähen.", "Synthetische Kraftstoffe beispielsweise wären CO2-frei, daher sei ein Auslaufdatum für den Verbrennungsmotor nicht sinnvoll, sagte der Sprecher der Automobilimporteure in der Industriellenvereinigung, Günther Kerle.", "\"Die Automobilindustrie ist bestrebt, den CO2-Ausstoß des Verkehrssektors signifikant zu senken\", alle Hersteller setzten auf elektrifizierte Antriebe und Zero-Emission, um die strengen CO2-Vorgaben der EU zu erfüllen.", "Um Innovationen sicherzustellen und den Standort zu stärken, sei vielmehr technologieoffene Forschung und Entwicklung notwendig, schlägt Kerle vor.", "In dem inoffiziellen Papier, einem sogenannten Non-Paper, das die diplomatische Vertretung der Niederlande in Brüssel am Mittwoch veröffentlichte, sind Österreich, Belgien, Dänemark, Griechenland, Malta, Irland, Litauen, Luxemburg und die Niederlande als Absender genannt.", "Sie appellieren darin an die Europäische Kommission, konkrete Maßnahmen zum Erreichen der Klimaneutralität im Verkehrssektor bis 2050 zu formulieren. Ein genaues Wunschdatum nennt Gewessler wohlweislich nicht.", "Sie verweist lediglich auf die Bandbreite zwischen dem Jahr 2025, in dem Norwegen aus dem Verbrennungsmotor raus will, und 2040, das Frankreich anpeilt.", "\"Aus meiner Sicht macht es jetzt Sinn, diese Diskussion auf die europäische Ebene zu heben, um einheitliche Regeln auch hier vorzusehen, und das war die Aufforderung, die wir heute an die Kommission gesendet haben, betonte die Ministerin im Ö1-Mittagsjournal.", "Offen ist freilich, ob dieses angepeilte Zulassungsverbot auch den Export von Diesel- oder Benzinaggregaten umfassen soll. Einige US-Bundesstaaten peilen erst 2050 als Ausstiegsdatum aus dem Verbrennungsantrieb an und der große Rest der Welt hat sich bis dato überhaupt nicht festgelegt.", "In diesem Sinne wird der Vorstoß in der Industrie als Vertreibung der Automobilhersteller bezeichnet. Bis der europäische Fahrzeugbestand von aktuell rund 270 Millionen Kfz geschafft sei, brauche es zur Verbesserung der CO2-Bilanz vor allem effizientere Verbrennungsmotoren und neue Kraftstoffe.", "Gewesslers Vorgänger, FPÖ-Chef Norbert Hofer schäumte und verwies ebenfalls auf E-Fuels. \"Es wäre ein fataler Fehler, bei einer Perspektive für die Zukunft den Verbrennungsmotor auszublenden\", so Hofer.", "Die CO2-Bilanz könne nur dann verbessert werden, wenn auch die bestehende Fahrzeugflotte des Landes berücksichtigt werde. (ung, APA, dpa, 12.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - environmental issues are increasingly becoming a burden for the coalition. After the flickering increase in the standard consumption tax in November, the ÖVP was caught off guard by the desire to end combustion engines.", "It is true that the request sent by Austria's Transport Minister Leonore Gewessler (Greens) and eight other EU countries to Brussels to set a specific exit date does not make a specific proposal.", "But the letter alone shows bad style, according to the ÖVP parliamentary group in the National Council. Nobody wanted to speak specifically on Thursday that they did not want to further poison the climate, they say.", "The automobile importers expressed their displeasure more clearly. One is more successful with incentives than with bans. In addition, it is not wise because it is not yet clear what future technologies will look like.", "Synthetic fuels, for example, would be CO2-free, so an expiry date for the internal combustion engine would not make sense, said the spokesman for automobile importers in the Federation of Industry, Günther Kerle.", "\"The automotive industry is striving to significantly reduce CO2 emissions in the transport sector,\" all manufacturers rely on electrified drives and zero emissions in order to meet the strict CO2 requirements of the EU.", "In order to ensure innovations and to strengthen the location, technology-open research and development is necessary, suggests Kerle.", "In the unofficial paper, a so-called non-paper, which the diplomatic mission of the Netherlands in Brussels published on Wednesday, Austria, Belgium, Denmark, Greece, Malta, Ireland, Lithuania, Luxembourg and the Netherlands are named as senders.", "They appeal to the European Commission to formulate concrete measures to achieve climate neutrality in the transport sector by 2050. Gewessler wisely does not give an exact desired date.", "It merely refers to the range between 2025, in which Norway wants to get out of the internal combustion engine, and 2040, in which France is aiming.", "\"From my point of view it now makes sense to raise this discussion to the European level in order to provide uniform rules here too, and that was the request that we sent to the Commission today,\" emphasized the minister in the Ö1-Mittagsjournal.", "Of course, it remains to be seen whether this intended ban on approval should also include the export of diesel or gasoline units. Some US states are not aiming for the phase-out date from combustion engines until 2050, and the rest of the world has not yet committed itself at all.", "In this sense, the push in the industry is referred to as the drive out of automakers. By the time the European vehicle stock of currently around 270 million vehicles is reached, more efficient combustion engines and new fuels are needed above all to improve the CO2 balance.", "Gewessler's predecessor, FPÖ boss Norbert Hofer foamed and also referred to e-fuels. \"It would be a fatal mistake to ignore the internal combustion engine when looking at the future,\" said Hofer.", "The CO2 balance can only be improved if the country's existing vehicle fleet is also taken into account. (ung, APA, dpa, March 12, 2021)" ]
}