{
  "id" : "ZeVYPu53",
  "url" : "https://kurier.at/wirtschaft/schweiz-weiterhin-weltmarktfuehrer-bei-uhren-und-schmuck/401117724",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T08:33:08Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schweiz weiterhin Weltmarktführer bei Uhren und Schmuck",
  "articleTitleTranslated" : "Switzerland continues to be the world market leader in watches and jewelry",
  "articleContent" : [ "Laut einer Studie von Deloitte beträgt der weltweite Marktanteil von Schweizer Firmen knapp ein Drittel. Die Schweiz bleibt unangefochtener Marktführer im globalen Schmuck- und Uhrensektor.", "Knapp ein Drittel beträgt der Marktanteil von Schweizer Firmen in einem Ranking der 100 größten Luxusgütergruppen der Welt. Die Zahlen beziehen sich allerdings auf 2019 und somit auf die Zeit vor der Coronapandemie.", "Die drei größten Schweizer Konzerne der Branche waren 2019 Richemont, Swatch und Rolex.", "Richemont zeichnete sich dabei für 18 Prozent des weltweiten Umsatzes mit Schmuck und Uhren verantwortlich, die Swatch Group für 11 Prozent, wie der Wirtschaftsprüfer Deloitte in seiner jährlich erstellten Studie \"Global Powers of Luxury Goods\" schrieb.", "Corona-Einbußen Darin heißt es aber auch klar: Die Covid-19-Pandemie zog die Hersteller von Luxusgütern nach einem guten Jahr 2019 im aktuellen Jahr 2020 stark in Mitleidenschaft.", "Während der Lockdown-Maßnahmen hätten Reisebeschränkungen und Geschäftsschließungen weltweit zu einem dramatischen Einbruch der traditionellen Detailhandelsumsätze geführt, heißt es in dem am Donnerstag publizierten Report.", "Trotz der vielversprechenden Meldungen zu mehreren wirksamen Impfstoffen, die in absehbarer Zeit zur Verfügung stehen dürften, sei ein baldiges Ende der Krise außerdem unwahrscheinlich.", "Glücklicherweise sei 2019 indes ein sehr positives Jahr für die Luxusgüterunternehmen in der Schweiz gewesen, was ihnen eine gute Ausganglage für das schwierige 2020 verschafft habe.", "Höchste Gewinnmarge \"Mit 16,2 Prozent hatte die Schweiz 2019 die höchste Nettogewinnmarge aller Länder unter den Top 100\", heißt es im Bericht weiter. Das Umsatzwachstum von 6,9 Prozent stellte gegenüber 2018 eine Steigerung um 1,8 Prozentpunkte dar.", "Aus globaler Sicht hätten die 100 führenden Luxusgüterunternehmen im Geschäftsjahr 2019 unterdessen einen Gesamtumsatz von 281 Milliarden US-Dollar (233 Mrd. Euro) erzielt. Gemäß der Studie entspricht dies einem Wachstum von 8,5 Prozent gegenüber den 2018 verbuchten 247 Milliarden Dollar.", "Die Top 100 Luxusgüterunternehmen mit Sitz in China, Japan und den USA hätten im Geschäftsjahr 2019 zusammengenommen einen markanten Rückgang des Umsatzwachstums gegenüber dem Vorjahr verzeichnet, während Unternehmen mit Sitz in Europa zumeist ihr Wachstum hätten steigern können.", "Der Konzentrationsprozess habe sich außerdem beschleunigt. Erstmals hätten die Top 10 Luxusunternehmen mehr als die Hälfte (51,2 Prozent) zum gesamten Luxusgüterumsatz der Top 100 beigetragen." ],
  "articleContentTranslated" : [ "According to a study by Deloitte, the global market share of Swiss companies is almost a third. Switzerland remains the undisputed market leader in the global jewelry and watch sector.", "Swiss companies have a market share of almost a third in a ranking of the 100 largest luxury goods groups in the world. However, the numbers refer to 2019 and therefore to the time before the corona pandemic.", "The three largest Swiss companies in the industry in 2019 were Richemont, Swatch and Rolex.", "Richemont was responsible for 18 percent of worldwide sales with jewelry and watches, the Swatch Group for 11 percent, as the auditor Deloitte wrote in its annual study \"Global Powers of Luxury Goods\".", "Corona losses It also clearly states that the Covid-19 pandemic has severely affected manufacturers of luxury goods in the current year 2020 after a good year in 2019.", "During the lockdown measures, travel restrictions and shop closings worldwide led to a dramatic collapse in traditional retail sales, according to the report published on Thursday.", "Despite the promising reports on several effective vaccines that should be available in the foreseeable future, an end to the crisis is also unlikely.", "Fortunately, 2019 was a very positive year for luxury goods companies in Switzerland, which gave them a good starting point for the difficult 2020.", "Highest profit margin \"At 16.2 percent, Switzerland had the highest net profit margin of all countries among the top 100 in 2019,\" the report continues. The sales growth of 6.9 percent represents an increase of 1.8 percentage points compared to 2018.", "From a global perspective, the top 100 luxury goods companies would have achieved total sales of 281 billion US dollars (233 billion euros) in fiscal 2019. According to the study, this corresponds to a growth of 8.5 percent compared to the 247 billion dollars posted in 2018.", "The top 100 luxury goods companies based in China, Japan and the United States, taken together, would have recorded a marked decline in sales growth compared to the previous year, while companies based in Europe could mostly have increased their growth.", "The concentration process has also accelerated. For the first time, the top 10 luxury companies contributed more than half (51.2 percent) to the total luxury goods sales of the top 100." ]
}