{
  "id" : "ZEXHQIYa",
  "url" : "https://kurier.at/chronik/oesterreich/hotline-fuer-senioren-ohne-gratis-ffp2-masken-eingerichtet/401174557",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T10:41:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909849/46-175088805.jpg",
  "imageCopyright" : "dpa-Zentralbild/Robert Michael / Robert Michael",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hotline für Senioren ohne gratis FFP2-Masken eingerichtet",
  "articleTitleTranslated" : "Hotline set up for seniors without free FFP2 masks",
  "articleContent" : [ "Alle Senioren über 65 Jahren sollten bereits die zehn Gratis-FFP2-Masken erhalten haben. Laut Gesundheitsministerium wurde die Auslieferung von 17 Millionen Masken an 1,7 Millionen Menschen vergangene Woche abgeschlossen.", "Laut dem Pensionistenverband Österreichs (PVÖ) fehlen aber nach wie vor vielerorts die versprochenen Gratismasken. Für Betroffene hat die Post deshalb eine Hotline eingerichtet, informierte der PVÖ am Montag.", "Nach wie vor würden sich Menschen über 65 Jahren melden. \"Sie sind oft verzweifelt, weil sie befürchten, dass auf sie 'vergessen' wurde\", erklärte PVÖ-Generalsekretär Andreas Wohlmuth.", "\"Die Regierung hat es nicht geschafft, die Anfang Dezember versprochenen Masken in zwei Monaten flächendeckend auszuliefern\", kritisierte Wohlmuth. Die Post hat nunmehr unter 0800 500 142 eine Hotline eingerichtet.", "Wer noch keine Masken erhalten hat, kann sich dort melden." ],
  "articleContentTranslated" : [ "All seniors over 65 years of age should have already received the ten free FFP2 masks. According to the Ministry of Health, delivery of 17 million masks to 1.7 million people was completed last week.", "According to the Austrian Pensioners' Association (PVÖ), the promised free masks are still missing in many places. The Swiss Post has therefore set up a hotline for those affected, the PVÖ informed on Monday.", "As before, people over 65 years of age would register. \"They are often desperate because they fear that they have been 'forgotten',\" said PVÖ General Secretary Andreas Wohlmuth.", "\"The government did not manage to deliver the masks promised in early December across the board in two months,\" criticized Wohlmuth. Swiss Post has now set up a hotline on 0800 500 142.", "Those who have not yet received any masks can register there." ]
}