{
  "id" : "zFamLXLT",
  "url" : "https://kurier.at/kultur/buch/sie-war-eine-favoritin-fuer-den-heurigen-nobelpreis/401119434",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T16:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sie war eine Favoritin für den heurigen Nobelpreis",
  "articleTitleTranslated" : "She was a favorite for this year's Nobel Prize",
  "articleContent" : [ "Das stieß ab. Maryse Condé (Foto oben) schwamm früh gegen den Strom. Als studierte Sprachwissenschaftlerin ging sie nach Afrika: Wie fühlt sich „schwarz“ an? Vor Rassismus war sie dort sicherer.", "„Mein Lachen und Weinen“ sind Geschichten aus ihrer Kindheit, wie sie erwachte und die Harmlosigkeit hinter sich ließ. Bei den Wettbüros war die 83-Jährige heuer unter den Nobelpreis-Favoritinnen. Den alternativen Nobelpreis bekam sie.", "„Ist sie niedlich, die kleine Negerin? “ Es war nicht das Wort Negerin, das sie verletzte. Es war der Tonfall! „Ich war eine Überraschung.", "Die Ausnahme von einer Rasse, die die Weißen hartnäckig für abstoßend und barbarisch hielten.“ Maryse Condé: „Mein Lachen und Weinen“ Übersetzt von Ingeborg Schmutte Litradukt Verlag. 149 Seiten. 13,40 Euro" ],
  "articleContentTranslated" : [ "That repelled. Maryse Condé (photo above) swam against the current early on. When she studied linguistics, she went to Africa: How does “black” feel? She was safer there from racism.", "“My laughing and crying” are stories from her childhood, how she woke up and left the harmlessness behind. At the betting shops, the 83-year-old was one of the Nobel Prize favorites this year. She received the alternative Nobel Prize.", "“Is she cute, the little negress? “It wasn't the word negress that offended her. It was the tone of voice! “I was a surprise.", "The exception to a race that the whites stubbornly considered repulsive and barbaric. ”Maryse Condé:“ My laughing and crying ”Translated by Ingeborg Schmutte Litradukt Verlag. 149 pages. 13.40 euros" ]
}