{
  "id" : "ZFfyEvJD",
  "url" : "https://kurier.at/kultur/batman-comic-wird-bei-us-auktion-um-rekordsumme-versteigert/401150694",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T07:51:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4861902/batman1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Batman-Comic wird bei US-Auktion um Rekordsumme versteigert",
  "articleTitleTranslated" : "Batman comic to be auctioned for record amount at US auction",
  "articleContent" : [ "Ein Batman-Comic-Heft aus dem Jahr 1940 hat im Rahmen einer US-Auktion einen Rekord aufgestellt. Vor der Versteigerung seien bereits 1,53 Millionen Dollar (inklusive Käuferprämie) geboten worden, teilte das Auktionshaus Heritage Auctions am Freitag (Ortszeit) im texanischen Dallas mit.", "Bei der geplanten Live-Auktion am 14.  Jänner könnte dieser Preis noch übertroffen werden. Schon jetzt liegt das Gebot für das Comic-Heft über dem bisherigen Batman-Rekordhalter.", "Im November hatte Heritage das Heft \"Detective Comics #27\" von 1939 mit dem ersten Auftritt der ikonischen Batman-Figur für 1,5 Millionen Dollar (1,22 Mio. Euro) versteigert.", "Auf dem Cover des jetzt angebotenen Comics \"Batman #1\" fliegen Batman und sein junger Begleiter Robin vor einem gelben Hintergrund und der roten Skyline von Gotham City. In dem Heft kommen auch die Figuren Joker, Hugo Strange und Catwoman vor.", "Das Heft sei in einem nahezu perfektem Zustand, teilte das Auktionshaus mit. Ein Sammler hatte es 1979 für 3.000 Dollar im texanischen Houston erworben. Das Heft kostete 1940 zehn Cent. Der erste Auftritt Batmans war in Detective Comics #27, das im Mai 1939 erschienen ist.", "Batman wurde so populär, dass er ein Jahr später im Frühjahr 1940 seine eigenen Serie erhielt." ],
  "articleContentTranslated" : [ "A 1940 Batman comic book set a record at a US auction. The auction house Heritage Auctions announced on Friday (local time) in Dallas, Texas.", "This price could still be exceeded at the planned live auction on January 14th. The bid for the comic book is already above the previous Batman record holder.", "In November, Heritage auctioned the 1939 \"Detective Comics # 27\" issue with the first appearance of the iconic Batman figure for $ 1.5 million.", "On the cover of the now available comic strip \"Batman # 1\", Batman and his young companion Robin fly against a yellow background and the red skyline of Gotham City. The characters Joker, Hugo Strange and Catwoman also appear in the booklet.", "The auction house announced that the magazine was in almost perfect condition. A collector bought it in 1979 for $ 3,000 in Houston, Texas. The booklet cost ten cents in 1940. Batman's first appearance was in Detective Comics # 27, which appeared in May 1939.", "Batman became so popular that he received his own series a year later in the spring of 1940." ]
}