{
  "id" : "ZFKYGxJR",
  "url" : "https://www.diepresse.com/5927144/Podcast_Musiksalon-Nr-47_Die-Mozartwoche-online?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-24T12:05:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/3/2/5899570/Trumpet_160579700904377_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Musiksalon Nr. 47: Die Mozartwoche, online",
  "articleTitleTranslated" : "Music Salon No. 47: The Mozart Week, online",
  "articleContent" : [ "Eine singuläre Initiative hat die Salzburger Mozartwoche gestartet: Da man nicht vor Publikum spielen darf, wandert die gesamte Veranstaltungsreihe ins Internet. Vom 27. bis 31.  Jänner werden Mozart-Konzerte gestream.", "Abonnenten der Plattform www.myfidelio.at sind live dabei. Zur Vorbereitung gibt es eine „Mozartwoche“ im „Musiksalon“ der „Presse“ - mit den Höhepunkten des Programms in illustren Interpretationen. Zu entdecken gibt es ja auch für Kenner genug in diesem Programm.", "Das Eröffnungskonzert des Mozarteumorchesters unter Keri-Lynn Wilson konfrontiert am 27.  Jänner beispielsweise Fragmente aus dem „Figaro“ und die A-Dur-Symphonie KV 201 mit Konzertarien des ganz jungen und des reifen Mozart:", "Unter anderem erklingen „Va, dal furor portata“, die der Neunjährige in London auf einen Arien-Text aus Pietro Metastasios „Ezio“ komponiert hat, und die große Szene „Bella mia fiamma – Resta, o cara“ (KV 528), ein zweiteiliges Virtuosenstück für die große Sopranistin Josepha Duschek, der Mozart über die Jahre hin immer wieder, wie er das nannte „in die geläufige Gurgel komponierte“.  :", "Szenen einer Ehe Ein ähnliches programmatisches Rezept nutzt Thomas Hengelbrock mit seinem Balthasar Neumann Ensemble am 28.  Jänner, indem er die allererste und die letzte Symphonie Mozarte (KV 16 und die „Jupitersymphonie“) unter dem Motto „Szenen einer Ehe“ mit Arien aus dem „Figaro“ und „Così fan tutte“ konfrontiert.  ", "Im Konzert der Camarata Salzburg unter Giedrė Šlekytė am 30.  Jänner stehen wiederum Vokal- und Insrumentalsoli im Mittelpunkt: Renaud Capuçon und Gérard Caussé musizieren die herrliche „Sinfonia concertante“ (KV 364) für Geige und Bratsche.", "Und Regula Mühlemann singt die frühe, für den berühmten Kastraten Venanzio Rauzzini, den Cecilio der Uraufführungsproduktion von „Lucio Silla“ in Mailand komponierte Kantate „Exsultate, jubilate“ und  die Arie des Aminta , „L'amerò, sarò costante“ aus „Il re pastore“.", "Sämtliche Lieder Große, kleine und ganz kleine Vokalkompositionen sind am 29.  Jänner zu hören, wenn Sylvia Schwartz, Magdalena Kožená und Mauro Peter, begleitet von Elena Bashkirova, sämtliche Lieder Mozarts zu Gehör bringen - eine rare Gelegenheit, bei der sich die vielschichtsten Hörerfahrungen machen lassen, vom volksliedartigen Lied bis zur opernhaften Szene.  ", "Kammermusik gibt es bereits am Nachmittag des 29.  Jänner mit Quatuor van Kuijk und Maximilian Kromer, die alle drei der schwungvollen Salzburger Divertimenti (KV 136 - 138) und das herb-tiefgründige Klavierquartett in g-Moll KV 478 spielen.", "Welches Programm die Musiker der Wiener Philharmoniker für ihre Kammermusik-Konzert am 28.  Jänner gewählt haben, wird erst kurz zuvor bekannt gegeben.", "Die Intimität treiben dann am 30.  Jänner der Geiger Emmanuel Tjeknavorian und die Pianistin Marie Hauzel auf die Spitze, die Sätze aus Mozartschen Violinsonaten auf dessen eigenen Instrumenten musizieren: Tjeknavorian spielt  auf Mozarts „Costa“-Violine, Hauzel auf dem „Walter“-Flügel.", "Adele Neuhauser liest zwischendurch aus Mozart-Briefen. Die Philharmoniker Die Wiener Philharmoniker setzen die Tradition ihrer Konzert-Residenz im Rahmen der Mozartwoche fort.", "Diesmal musizieren sie das Abschlusskonzert des Festivals am 31.  Jänner mit Daniel Barenboim, der die „Prager Symphonie“ dirigieren und das c-Moll-Klavierkonzert vom Flügel aus leiten wird.", "Zwischendrin singt in Fortsetzung der gemischen Programm dieses Jahres Cecilia Bartoli die Arie „Non temer, amato bene“, ein Ausschnitt aus der Wiener Fassung des „Idomeneo“, komponiert für den Auftritt des Idamante, eine grandiose Arie, die in den üblichen Aufführungen der Oper, die sich in der Regel an die Münchner Urfassung halten, meist nicht zu hören ist.  ", "Barenboim und Argerich Zwei Stunden vorher (18 Uhr) spielt Daniel Barenboim übrigens mit Martha Argerich die Sonaten für Klavier zu vier Händen und die Sonate für zwei Klaviere - auch das eine Konzert-Rarität.", "Im Musiksalon gibt es zur Vorbereitung einige große „Szenen“, vokal wie instrumental, aus der reichen Mozart-Aufnahmegeschichte.", "In die chromatischen Abenteuer der hochexpressiven, fast 13 Minuten dauernden Szene „Bella mia fiamma“, die im Eröffnungskonzert zu hören sein wird, hat sich die junge Gundula Janowitz einst für eines ihrer frühesten Solo-Alben gestürzt, begleitet von den Wiener Symphonikern unter Wilfried Boettcher.  ", "(DG) Nicht minder ausdrucksstark gibt sich das erste der beiden Klavierquartette, in dessen Kopfsatz die g-Moll-Stimmung, die zunächst noch durch ein lichtes Gegenthema ein wenig aufgehellt mit, mit fortschreitender Zeit immer konsequenter beibehalten wird:", "Erst die folgenden beiden Sätze bringen da wirklich Entspannung.  : Martha Argerich hat das Werk bei ihrem Festival in Lugano mit Freunden musiziert.", "(Warner) Und weil so viel Vokales und Instrumentales bei dieser Mozartwoche gemischt wird, erinnern wir uns daran, dass der Komponist sein letztes Lied, das volksliedartige „Komm Lieber Mai“ in seinem letzten Klavierkonzert (B-Dur, KV 595) auch als Thema für den launigen Finalsatz verwendet hat - und wie das bei zwei Musikern geklungen hat, die für die Geschichte der Mozartwoche bedeutsam waren:", "András Schiff und Sandor Végh.  : (Decca) Die früheren Ausgaben des „Musiksalons\" PORTRAITS Richard Strauss FEUILLETONS" ],
  "articleContentTranslated" : [ "The Salzburg Mozart Week started a singular initiative: Since you are not allowed to play in front of an audience, the entire series of events is going online. Mozart concerts will be streamed from January 27 to 31.", "Subscribers to the www.myfidelio.at platform are there live. In preparation, there is a \"Mozart Week\" in the \"Musiksalon\" of the \"Presse\" - with the highlights of the program in illustrious interpretations. There is enough for connoisseurs to discover in this program.", "The opening concert of the Mozarteum Orchestra conducted by Keri-Lynn Wilson on January 27, for example, confronts fragments from “Figaro” and the A major symphony KV 201 with concert arias by the very young and the mature Mozart:", "Among other things, “Va, dal furor portata”, which the nine-year-old composed in London based on an aria text from Pietro Metastasio's “Ezio”, and the great scene “Bella mia fiamma - Resta, o cara” (KV 528), will be heard Two-part virtuoso piece for the great soprano Josephauchek, who Mozart repeatedly wrote over the years, as he called it, “into the common throat”. :", "Scenes from a marriage Thomas Hengelbrock and his Balthasar Neumann Ensemble used a similar programmatic recipe on January 28th, when they performed the very first and last Mozarte symphonies (KV 16 and the “Jupiter Symphony”) with arias from the “Figaro” and “Così fan tutte” confronted.", "In the concert of Camarata Salzburg under Giedrė Šlekytė on January 30th, the focus is again on vocal and instrumental solos: Renaud Capuçon and Gérard Caussé play the wonderful \"Sinfonia concertante\" (KV 364) for violin and viola.", "And Regula Mühlemann sings the early cantata “Exsultate, jubilate”, composed for the famous castrato Venanzio Rauzzini, the Cecilio of the world premiere production of “Lucio Silla” in Milan, and the aria of Aminta, “L'amerò, sarò costante” from “Il re pastore ”.", "All songs large, small and very small vocal compositions can be heard on January 29th, when Sylvia Schwartz, Magdalena Kožená and Mauro Peter, accompanied by Elena Bashkirova, perform all of Mozart's songs - a rare opportunity where the most complex listening experiences can be made from a folk song to an operatic scene.", "Chamber music will be played on the afternoon of January 29th with Quatuor van Kuijk and Maximilian Kromer, who will play all three of the lively Salzburg Divertimenti (KV 136 - 138) and the tart, profound piano quartet in G minor KV 478.", "Which program the musicians of the Vienna Philharmonic have chosen for their chamber music concert on January 28th will only be announced shortly beforehand.", "The intimacy is then driven to extremes on January 30th by the violinist Emmanuel Tjeknavorian and the pianist Marie Hauzel, who play the movements from Mozart's violin sonatas on his own instruments: Tjeknavorian plays on Mozart's “Costa” violin, Hauzel on the “Walter” grand piano .", "In between, Adele Neuhauser reads from Mozart's letters. The Philharmonic Orchestra The Vienna Philharmonic Orchestra continues the tradition of their concert residence as part of the Mozart Week.", "This time they will play the final concert of the festival on January 31st with Daniel Barenboim, who will conduct the “Prague Symphony” and the piano concerto in C minor.", "In between, in continuation of this year's mixed program, Cecilia Bartoli sings the aria “Non temer, amato bene”, an excerpt from the Viennese version of “Idomeneo”, composed for Idamante's performance, a grandiose aria that is used in the usual opera performances , which usually adhere to the Munich original version, can usually not be heard.", "Barenboim and Argerich Two hours beforehand (6 p.m.) Daniel Barenboim plays the sonatas for piano four hands and the sonata for two pianos with Martha Argerich - also a concert rarity.", "In the music salon there are some big “scenes”, both vocal and instrumental, from Mozart's rich recording history.", "The young Gundula Janowitz once plunged into the chromatic adventures of the highly expressive, almost 13-minute scene “Bella mia fiamma”, which will be heard in the opening concert, for one of her earliest solo albums, accompanied by the Vienna Symphony Orchestra under Wilfried Boettcher .", "(DG) The first of the two piano quartets is no less expressive, in the first movement of which the G minor tuning, which is initially brightened up a little by a light counter-theme, is retained more and more consistently as time progresses:", "Only the following two sentences really bring relaxation. : Martha Argerich made music with friends at her festival in Lugano.", "(Warner) And because so much vocal and instrumental parts are mixed during this Mozart week, we remember that the composer also used his last song, the folksong-like “Come Dear May” as a theme in his last piano concerto (B flat major, KV 595) used for the humorous final movement - and how it sounded with two musicians who were significant for the history of the Mozart Week:", "András Schiff and Sandor Végh. : (Decca) The earlier editions of the \"Musiksalon\" PORTRAITS Richard Strauss FEUILLETONS" ]
}