{
  "id" : "ZFNe9HO7",
  "url" : "https://kurier.at/chronik/oesterreich/coronavirus-mutation-elf-neue-faelle-in-tirol/401170315",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T21:11:57Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4894167/46-173366465.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Coronavirus-Mutation: Elf neue Fälle in Tirol",
  "articleTitleTranslated" : "Coronavirus mutation: Eleven new cases in Tyrol",
  "articleContent" : [ "Im Bundesland gibt es somit 18 Fälle der südafrikanischen Variante: Erste Probe bereit am 23.  Dezember genommen.", "In Tirol gibt es bereits 18 nachgewiesene Fälle der südafrikanischen Mutation des Coronavirus: Das Land Tirol teilte am Mittwochabend mit, dass zusätzlich zu den bereits bekannten Fällen nun 11 weitere kommen.", "Betroffen sind großteils jene Personen, die im Bezrikskrankenhaus Schwaz positiv getestet wurden - eine Probe wurde bereits am 23.  Dezember genommen, jetzt erfolgte der Nachweis der speziellen Virusvariante.", "Längerer Zeitraum Von den nunmehr 18 Fällen der neuen Mutation sind laut Krisenstab des Landes Tirol 16 dem Bezirk Schwaz zuzuordnen.", "Die Probenentnahme liegt schon länger zurück: Bereits Mitte Jänner wurden sie  an die Agentur für Gesundheit und Ernährungssicherheit (AGES) geschickt, da in tirol zuvor die britische Mutation des Virus entdeckt wurde.", "\"Die Abstriche der weiteren positiv getesteten Personen, bei denen nun die Südafrika-Mutation nachgewiesen wurde, datieren vom 29.  Dezember bis 11.  Jänner“, informierte der Leiter des Corona-Einsatzstabes Elmar Rizzoli.", "Anfang der Mutation unklar Die Erhebungen der Gesundheitsbehörden liefen auf Hochtouren, so Rizzoli. Allerdings sei \"völlig unklar, von wo die südafrikanische Coronavirus-Mutation nach Tirol hineingetragen wurde bzw. wo die Mutation in Tirol ihren Ausgang genommen hat\".", "Laut Gesundheitsbehörde sei aber derzeit \"nicht von einer fortlaufenden Infektkette im Bezirkskrankenhaus Schwaz auszugehen\", doch die weiteren behördlichen Abklärung dazu laufen, betonte der Sprecher.", "Rund 4.300 PCR-Tests Die Bevölkerung im Bezirk Schwaz konnte sich - zunächst bis heute, Mittwoch, - testen lassen.", "\"Die Testungen wurden durchgeführt, um das Infektionsgeschehen im Bezirk nach dem vonseiten der AGES bestätigten Vorliegen der südafrikanischen Coronavirus-Mutation möglichst umfassend darzustellen und mögliche Infektionsketten rasch zu stoppen\", erläuterte Rizzoli.", "Mit Stand Mittwochnachmittag, 16.30 Uhr, wurden 4.249 PCR-Tests durchgeführt - 52 davon waren positiv. Diese Testergebnisse werden nun routinemäßig auf  Mutationen anaöysiert.", "Zudem sind weitere Proben mit Prüfung auf die britische und südafrikanische Mutante in Auswertung, die Ergebnisse folgen in den nächsten Tage, heiß es seitens des Krisenstabes." ],
  "articleContentTranslated" : [ "There are 18 cases of the South African variant in the state: First sample taken on December 23rd.", "In Tyrol there are already 18 proven cases of the South African mutation of the coronavirus: The state of Tyrol announced on Wednesday evening that in addition to the already known cases, there are now 11 more.", "Most of the people affected are those who tested positive in the Schwaz district hospital - a sample was taken on December 23, and the special virus variant has now been detected.", "Longer period Of the now 18 cases of the new mutation, 16 are attributable to the Schwaz district, according to the Tyrolean crisis team.", "The samples were taken a long time ago: they were sent to the Agency for Health and Food Safety (AGES) in mid-January, as the British mutation of the virus had previously been discovered in Tyrol.", "\"The smears from the other people who tested positive, in whom the South Africa mutation has now been detected, date from December 29th to January 11th\", informed the head of the Corona task force Elmar Rizzoli.", "The beginning of the mutation unclear The surveys by the health authorities were in full swing, said Rizzoli. However, \"it is completely unclear from where the South African coronavirus mutation was brought to Tyrol or where the mutation started in Tyrol\".", "According to the health authorities, however, \"a continuous chain of infections in the Schwaz district hospital cannot currently be assumed,\" the spokesman emphasized, but further official clarifications are ongoing.", "Around 4,300 PCR tests The population in the Schwaz district was able to have themselves tested - initially until today, Wednesday.", "\"The tests were carried out in order to show the infection process in the district as comprehensively as possible after the presence of the South African coronavirus mutation confirmed by AGES and to quickly stop possible chains of infection,\" explained Rizzoli.", "As of Wednesday afternoon at 4:30 p.m., 4,249 PCR tests had been performed - 52 of which were positive. These test results are now routinely analyzed for mutations.", "In addition, further samples with tests for the British and South African mutants are being evaluated, the results will follow in the next few days, the crisis team is hot." ]
}