{
  "id" : "ZfnPRobn",
  "url" : "https://kurier.at/kultur/buch/bernardine-evaristo-jeder-satz-eine-note-zusammen-spielt-die-musik/401171950",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4903678/46-149997663.jpg",
  "imageCopyright" : "REUTERS/SIMON DAWSON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bernardine Evaristo: Jeder Satz eine Note, zusammen spielt die Musik",
  "articleTitleTranslated" : "Bernardine Evaristo: Every sentence one note, the music plays together",
  "articleContent" : [ "Da denken Argwöhnische sofort, aha, so wichtig hält sie jedes ihrer Wörter. So ist das nicht, es sind „normale“ Sätze, keine Ausstellungsstücke. Aber jeder Satz eine Note.", "Erst zusammen geben sie den Takt an und sind stark, es geht nur ums Zusammensein: Nicht komplett ignoriert werden und zusammensein, das ist eine der Aussagen.", "Bernardine Evaristo war 2019 die erste schwarze Schriftstellerin, die mit dem Booker-Preis für den besten englischsprachige Roman ausgezeichnet wurde – gemeinsam mit Margaret Atwood für die Fortsetzung ihres „Report der Magd“ (= „Die Zeuginnen“) Der Reigen beginnt bei einer Künstlerin, die nie still war, sondern den wichtigen Theaterleuten vor die Füße kotzte, und jetzt, mit 50, wird ihr Stück über afrikanische Amazonen endlich im National Theatre aufgeführt.  ", "Dann die Tochter, die sich geniert für die Mama. Dann ein ehemaliges Kindermädchen ... wie sie lachen und weinen, leben, lieben, Erfolg haben, scheitern. Vor allem: wie sie darum kämpfen, dass es kein Schwerpunkt ist, ob jemand schwarz ist und/oder schwul.", "Dass es zur Fußnote wird. Seite 141: „ach, wäre sie doch bloß eine der Privilegierten dieser Welt, die es als ihr selbstverständliches Recht betrachten, unbehelligt, unverdächtigt, respektiert die globale Welle zu surfen“ Das Foto oben zeigt die beiden Siegerinnen 20019:", "Margret Atwood, Bernardine Evaristo Bernardine Evaristo: „Mädchen, Frau etc“ Übersetzt von Tanja Handels.  : Tropen Verlag. 512 Seiten. 25,90 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Suspicious people immediately think, aha, she thinks each of her words is so important. It's not like that, they are “normal” sentences, not exhibits. But every sentence a note.", "Only together do they set the pace and are strong, it's all about being together: Not being completely ignored and being together, that is one of the statements.", "In 2019, Bernardine Evaristo was the first black writer to be awarded the Booker Prize for the best English-language novel - together with Margaret Atwood for the continuation of her \"Report of the Maid\" (= \"The Witnesses\"). The dance begins with an artist, which was never silent, but puked at the feet of the important theater people, and now, at 50, her play about African Amazons is finally being performed at the National Theater.", "Then the daughter, who is embarrassed for mom. Then a former nanny ... how they laugh and cry, live, love, succeed, fail. Above all: how they fight to ensure that there is no focus on whether someone is black and / or gay.", "That it becomes a footnote. Page 141: \"Oh, if only she were one of the privileged in this world, who consider it their natural right to surf the global wave undisturbed, unsuspected, and with respect.\" The photo above shows the two winners of 20019:", "Margret Atwood, Bernardine Evaristo Bernardine Evaristo: \"Girls, women etc\" Translated by Tanja Handels. : Tropen Verlag. 512 pages. 25.90 euros COURIER rating: **** and half a star" ]
}