{
  "id" : "ZFta65Wj",
  "url" : "https://kurier.at/wissen/gesundheit/gesundheitsexperten-warnen-vor-weiterer-ebola-ausbreitung-in-afrika/401193097",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T14:23:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4948078/46-175707711.jpg",
  "imageCopyright" : "APA/AFP/CARL DE SOUZA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gesundheitsexperten warnen vor weiterer Ebola-Ausbreitung in Afrika",
  "articleTitleTranslated" : "Health experts warn of the further spread of Ebola in Africa",
  "articleContent" : [ "Der erneute Ebola-Ausbruch in den afrikanischen Staaten Guinea und Kongo bedroht nach Ansicht der panafrikanischen Gesundheitsbehörde Africa CDC auch benachbarte Länder.", "\"Er stellt eine ernstzunehmende Bedrohung dar\", sagte der Leiter der Africa CDC, John Nkengasong, am Donnerstag bei einer Video-Konferenz. Er treffe auf Länder, die schon im Kampf gegen die Corona-Pandemie arg in Mitleidenschaft gezogen worden seien, fügte er hinzu.", "Doppelte Herausforderung Von einer doppelten Herausforderung sprach auch der für Afrika zuständige WHO-Direktor Matshidiso Moeti. Die betroffenen Länder seien diesmal allerdings besser aufgestellt als noch vor fünf Jahren, meinte er.", "Beim letzten Ausbruch in Westafrika gab es zwischen 2014 bis 2016 in Guinea, Liberia und Sierra Leone 28.000 Fälle und 11.310 Tote.", "Die Weltgesundheitsorganisation (WHO) warnte ebenfalls vor dem Risiko einer Ausbreitung der gefährlichen Ebola-Krankheit, da die betroffene zweitgrößte Stadt Guineas, Nzérékoré, an einem wichtigen Verkehrsknotenpunkt mit Verbindungen nach Liberia und der Elfenbeinküste liege.", "\"Bisher wurden aber noch keine Kontakte gemeldet, die in Nachbarländer gereist sind\", so die WHO. In Guinea starben nach den CDC-Angaben bisher sechs Menschen an der Krankheit. Betroffen ist vor allem die Stadt Nzérékoré.", "Unter den acht bestätigten Fällen sei aber auch einer in der Hauptstadt Conakry. Eine Ebola-Infektion führt meist zu hohem Fieber und inneren Blutungen und endet sehr oft tödlich.", "Die Behörden wollen mit den Erfahrungen des Ausbruchs von 2014 sowie der Corona-Pandemie die neue Ebola-Epidemie zügig stoppen. Die Bevölkerung wisse nun zudem auch um die Risiken der Pandemie und reagiere entsprechend, so Nkengasong.", "Im Osten Kongos war ein fast zwei Jahre dauernder Ebola-Ausbruch mit 2.299 Toten im vergangenen Juni für beendet erklärt worden, doch Anfang Februar wurde dort ein neuer Fall registriert. Dies ist der inzwischen zwölfte Ausbruch von Ebola im Kongo.", "Nach den jüngsten Zahlen von WHO und CDC gab es in den Städten Biena und Katwa nun insgesamt zwei Tote und vier bestätigte Fälle." ],
  "articleContentTranslated" : [ "According to the pan-African health authority Africa CDC, the renewed Ebola outbreak in the African states of Guinea and Congo also threatens neighboring countries.", "\"He poses a serious threat,\" said Africa CDC director John Nkengasong at a video conference Thursday. He added that he was meeting countries that had already been badly affected in the fight against the corona pandemic.", "A double challenge Matshidiso Moeti, WHO director responsible for Africa, also spoke of a double challenge. However, this time the affected countries are better positioned than they were five years ago, he said.", "The last outbreak in West Africa resulted in 28,000 cases and 11,310 deaths in Guinea, Liberia and Sierra Leone between 2014 and 2016.", "The World Health Organization (WHO) also warned of the risk of the dangerous Ebola disease spreading, since the affected second largest city in Guinea, Nzérékoré, is located at an important transport hub with connections to Liberia and Ivory Coast.", "\"So far, however, no contacts have been reported who have traveled to neighboring countries,\" said the WHO. According to the CDC, six people have died of the disease in Guinea so far. The city of Nzérékoré is particularly affected.", "However, one of the eight confirmed cases is also in the capital Conakry. An Ebola infection usually leads to a high fever and internal bleeding and is very often fatal.", "The authorities want to quickly stop the new Ebola epidemic with the experience of the 2014 outbreak and the corona pandemic. The population now also knows about the risks of the pandemic and reacts accordingly, said Nkengasong.", "In eastern Congo, an Ebola outbreak that lasted almost two years and killed 2,299 was declared over last June, but a new case was registered there in early February. This is the twelfth Ebola outbreak in the Congo.", "According to the latest figures from WHO and CDC, there were now a total of two deaths and four confirmed cases in the cities of Biena and Katwa." ]
}