{
  "sourceCountry" : "austria",
  "articleTitle" : "Coronavirus: Handel soll um 19 Uhr schließen",
  "targetLanguage" : "english",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "articleContent" : [ "Wer nach der Arbeit noch schnell einkaufen gehen will, muss sich beeilen.  Ab heute, Dienstag, 3.  November, sperren die Geschäfte bis auf weiteres früher zu.  Die Sozialpartner haben sich für die Zeit der Ausgangsbeschränkungen darauf geeinigt, dass die Rollläden schon um 19 Uhr nach unten gezogen werden.", "Und zwar bei allen Geschäftslokalen – egal, ob in einer Einkaufsstraße oder in einem Shoppingcenter.  „Wir brauchen hier eine generelle Linie für alle“, betont Handelsobmann Rainer Trefelik.  Eine entsprechende Verordnung wurde Montagnachmittag im Gesundheitsministerium vorbereitet.", "Die Gewerkschaft will mit der früheren Schließung der Geschäfte den überwiegend weiblichen Handelsangestellten die Möglichkeit geben, rechtzeitig zu Beginn der Ausgangsbeschränkungen zu Hause zu sein, wie GPA-djp-Vorsitzende Barbara Teiber sagte.", "\"Viele sind auf den öffentlichen Verkehr angewiesen und haben kein Auto.  Der Heimweg darf nicht zur Sicherheitsfalle werden.\"  Ohnehin kaum Umsatz Vielen Händlern kommt der vorgezogene Geschäftsschluss gar nicht unrecht.", "Vor allem in den modischen Branchen – wie im Textil- und Schuhhandel –  zeigen die Umsatzkurven seit dem Ausbruch der Pandemie talwärts.  Zudem fehlen die Touristen, die unter anderem in der Wiener Innenstadt das Geschäft angekurbelt haben.", "„Die Aussichten sind ohnehin nicht optimistisch“, sagt auch Trefelik, der selbst ein Modegeschäft im 1.  Wiener Gemeindebezirk betreibt.  Auch die Filialen im Lebensmitteleinzelhandel  werden um 19 Uhr schließen.", "Hier hat die Ankündigung eines Quasi-Lockdowns diesmal übrigens zu keinen Hamsterkäufen geführt.  Die Lager seien nach wie vor voll, auch was WC-Papier und Teigwaren angeht, versichern Lebensmittelhändler. ", "Ihre Umsatzkurven zeigen gerade wieder nach oben.  Schlicht, weil die Konsumenten mangels offener Lokale ihre eigenen Kühlschränke wieder auffüllen.  Die allgemeine Konsumstimmung ist nicht nur in Österreich verhalten.", "Auch der deutsche Einzelhandel geht belastet  in den Teil-Lockdown: Die steigenden Corona-Infektionszahlen drückten die Stimmung der Verbraucher im November erstmals seit sechs Monaten, teilte der Handelsverband Deutschland (HDE) mit.", "Die Verbraucher seien unter anderem wegen „wachsender Unwägbarkeiten auf dem Arbeitsmarkt verunsichert“.  So sei bei den Einkommenserwartungen der Verbraucher „nachlassender Optimismus zu beobachten“, erläuterte der HDE. " ],
  "id" : "zFWvYo5C",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/coronavirus-handel-soll-um-19-uhr-schliessen/401084427",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Coronavirus: Trade should close at 7 p.m.",
  "articleContentTranslated" : [ "If you want to go shopping quickly after work, you have to hurry. From today, Tuesday, November 3rd, the shops will close earlier until further notice. For the time of the exit restrictions, the social partners have agreed that the shutters will be pulled down at 7 p.m.", "And in all business premises - regardless of whether in a shopping street or in a shopping center. \"We need a general line for everyone here,\" emphasizes trade chairman Rainer Trefelik. A corresponding regulation was prepared Monday afternoon in the Ministry of Health.", "With the earlier closure of the shops, the union wants to give the predominantly female trade employees the opportunity to be at home in time for the start of the exit restrictions, as GPA-djp chairwoman Barbara Teiber said.", "\"Many are dependent on public transport and do not have a car. The way home must not become a safety trap.\" Almost no sales anyway. For many retailers, the early close of business is not at all wrong.", "Especially in the fashionable industries - such as the textile and shoe trade - the sales curves have been pointing downwards since the outbreak of the pandemic. There is also a lack of tourists who have boosted business in downtown Vienna, among other places.", "\"The prospects are not optimistic anyway,\" says Trefelik, who himself runs a fashion store in Vienna's 1st district. The food retail outlets will also close at 7 p.m.", "Incidentally, the announcement of a quasi-lockdown did not lead to any hamster purchases this time. The warehouses are still full, even when it comes to toilet paper and pasta, insure grocers.", "Your sales curves are now pointing up again. Simply because consumers refill their own refrigerators due to the lack of open restaurants. The general consumer sentiment is cautious not only in Austria.", "The German retail trade is also going into the partial lockdown: the rising number of corona infections depressed consumer sentiment in November for the first time in six months, the German Retail Association (HDE) announced.", "Consumers are, among other things, unsettled because of \"growing uncertainties on the job market\". The HDE explained that consumers were “seeing a decline in optimism” with regard to their income expectations." ]
}