{
  "id" : "zfxMgJlM",
  "url" : "https://kurier.at/politik/inland/corona-demos-oevp-fordert-ruecktritt-von-fp-mandataren/401174389",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T09:44:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4908541/20210131-ABD0198-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nachspiel der Corona-Demo: ÖVP fordert Rücktritt von FP-Mandataren",
  "articleTitleTranslated" : "Follow-up to the Corona demo: ÖVP calls for FP mandataries to resign",
  "articleContent" : [ "Aufgrund ihrer Teilnahme an den sonntägigen Corona-Demos sind drei freiheitliche Nationalratsabgeordnete für die ÖVP rücktrittsreif. Deren Sicherheitssprecher Karl Mahrer nannte Christan Hafenecker, Dagmar Belakowitsch und Petra Steger in einer Aussendung ein \"Corona-Leugner-Trio\".", "Diese hätten stolz ohne Einhaltung des Mindestabstands sowie ohne Mund-Nasen-Schutz für ein gemeinsames Gruppenfoto posiert.", "Mit ihrer Anwesenheit und den im Vorfeld initiierten Aufrufen zur Demo-Teilnahme seien die FPÖ-Abgeordneten verantwortlich für die Ausschreitungen gegenüber Einsatzkräften sowie Passanten.", "Sie seien zudem offensichtlich bewusst zu \"Gehilfen\" der rechtsextremen Szene geworden: \"Ihr Rücktritt ist die einzig logische Konsequenz\", findet Mahrer. \"Kurz-Truppe\" rücktrittsreif Die FPÖ sieht hingegen die Regierung, von ihr \"Kurz-Truppe\" genannt, als rücktrittsreif.", "Sicherheitssprecher Hannes Amesbauer erkannte bei der Volkspartei \"geifernde Wortspenden\", die Ausdruck der von der ÖVP forcierten und gleichzeitig gescheiterten Eskalationstaktik seien. Innenminister Karl Nehammer (ÖVP) bezeichnete der stellvertretende Klubchef überhaupt gleich als \"Lachnummer\".", "Die FPÖ hätte laut Amesbauer gerne die Verantwortung übernommen und im geordneten und sicheren Rahmen dem Protest eine Plattform geboten.", "Nachdem die \"ÖVP-Truppe\" selbst davor nicht mehr zurückschrecke, erstmalig in der Zweiten Republik eine politische Kundgebung einer Parlamentspartei zu untersagen und das verfassungsmäßig verbriefte Grundrecht auf Versammlungsfreiheit mit Füßen zu treten, liege die alleinige Verantwortung für die Geschehnisse bei jenen, die diese Untersagung betrieben hätten. " ],
  "articleContentTranslated" : [ "Due to their participation in the Sunday Corona demos, three liberal members of the National Council are ready to withdraw from the ÖVP. Their security spokesman Karl Mahrer called Christan Hafenecker, Dagmar Belakowitsch and Petra Steger a \"corona denier trio\" in a broadcast.", "They proudly posed for a group photo without observing the minimum distance and without mouth-nose protection.", "With their presence and the calls for demo participation initiated in advance, the FPÖ MPs are responsible for the riots against emergency services and passers-by.", "They are also obviously consciously \"assistants\" of the right-wing extremist scene: \"Your resignation is the only logical consequence,\" says Mahrer. \"Kurz-Truppe\" ready to resign The FPÖ, however, sees the government, which it calls the \"Kurz-Truppe\", as ready to withdraw.", "Security spokesman Hannes Amesbauer recognized \"drooling verbal donations\" at the People's Party, which were an expression of the escalation tactics forced by the ÖVP and at the same time failed. Interior Minister Karl Nehammer (ÖVP) described the deputy club boss as a \"laughing stock\".", "According to Amesbauer, the FPÖ would have liked to take responsibility and provide a platform for the protest in an orderly and secure framework.", "After the \"ÖVP troops\" no longer shrink back from banning a political rally by a parliamentary party for the first time in the Second Republic and trampling on the constitutionally enshrined right to freedom of assembly, the sole responsibility for the events lies with those who have made this ban operated." ]
}