{
  "id" : "Zg0H0UAE",
  "url" : "https://www.diepresse.com/5960116/Lockdown_RendiWagner_Oesterreich-zu-klein-fuer-Unterschiede-in?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T10:29:00Z[UTC]",
  "author" : "Anna Gabriel",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/b/4/5960116/SP-ROTES-FOYER-AKTUELLE-CORONA-ENTWICKLUNG-RENDI-WAGNER_1617272966149707_v0_h.jpg",
  "imageCopyright" : "APA/HANS PUNZ (HANS PUNZ)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rendi-Wagner: \"Österreich zu klein für Unterschiede in der Virusbekämpfung\"",
  "articleTitleTranslated" : "Rendi-Wagner: \"Austria too small for differences in virus control\"",
  "articleContent" : [ "Die SPÖ fordert schärfere Maßnahmen auch außerhalb der Ostregion und einen Impftermin für alle Impfwilligen bis spätestens Ende Juni. Die SPÖ fordert ein österreichweit einheitliches Vorgehen in der Pandemiebekämpfung samt schärferen Maßnahmen in den westlichen Bundesländern.", "\"Österreich ist zu klein, um Unterschiede in der Virusbekämpfung zu machen\", sagte Parteivorsitzende Pamela Rendi-Wagner bei einer Pressekonferenz am Donnerstag. \"Das Virus kennt keine Bezirksgrenzen, Gemeindegrenzen und natürlich auch keine Bundesländergrenzen.\"", "Die Infektionszahlen würden derzeit in ganz Österreich steigen. Außerdem sehe man weiterhin eine kritische Lage auf den Intensivstationen, betonte Rendi-Wagner. Jene Patienten, die in den nächsten zwei Wochen schwer erkranken, seien heute schon infiziert.", "In einigen Regionen werde es in 14 Tagen daher mehr Intensivpatienten geben als Betten. Der Ost-Lockdown sei \"nur die erste wichtige Notbremse\", meinte die SPÖ-Chefin. Es wäre wesentlich effizienter und effektiver, jetzt die Zähne zusammenzubeißen und dann für den Sommer eine Perspektive zu haben.", "\"Es kann nicht das Ziel sein, mit einer Auf- und Zu-Politik die kommenden Monate zu bestreiten.\" \"In den letzten Wochen hat man den Eindruck, dass die Bundesregierung am Beifahrersitz des Pandemiemanagements Platz genommen hat\", so Rendi-Wagner.", "Sie verstecke sich hinter den Ländern und Paragraphen. \"Man darf diese größte weltweite Pandemie nicht so bekämpfen wie einen kleinen Salmonellenausbruch in der Steiermark.\" Weitere Forderung: Bis spätestens Ende Juni müssten alle Impfwilligen die Chance auf eine Impfung haben.", "Dafür brauche es mindestens 100.000 Impfungen pro Tag - das schafften andere Länder auch, argumentierte Rendi-Wagner. Wenn sie dann höre, dass die Regierung auf 1,5 Mio Dosen des Johnson & Johnson-Vakzins verzichte, sei das ein \"riesiges Problem\" und \"fahrlässig\".", "Beim Sputnik V-Impfstoff sieht sie nach vor fehlende Informationen: Wenn der Hersteller die nötigen Daten zu Sicherheit und Qualität liefere, stehe einer Zulassung nichts im Wege. \"Sputnik muss eine Überprüfung durchlaufen wie alle anderen Impfstoffe auch.\"", "Auf nationaler Ebene werde man hier nicht schneller sein können als die Europäische Arzneimittelagentur (EMA). Generell müsse Österreich aber unabhängiger von Lieferketten werden.", "Daher solle mittel- und langfristig eine heimische Produktion gestartet werden - dafür gebe es auch Mittel aus dem europäischen Aufbaufonds." ],
  "articleContentTranslated" : [ "The SPÖ calls for stricter measures outside of the eastern region and a vaccination date for all those who want to be vaccinated by the end of June at the latest. The SPÖ calls for a uniform approach to fighting pandemics across Austria, including stricter measures in the western federal states.", "\"Austria is too small to make any difference in fighting the virus,\" said party leader Pamela Rendi-Wagner at a press conference on Thursday. \"The virus knows no district boundaries, municipal boundaries and of course no federal state borders.\"", "The number of infections is currently increasing across Austria. In addition, one continues to see a critical situation in the intensive care units, stressed Rendi-Wagner. Those patients who will become seriously ill in the next two weeks are already infected today.", "In some regions there will be more intensive care patients than beds in 14 days. The East Lockdown is \"only the first important emergency brake,\" said the SPÖ boss. It would be far more efficient and effective to grit your teeth now and then have a perspective for the summer.", "\"The goal cannot be to face the coming months with an open and closed policy.\" \"In the last few weeks one has got the impression that the federal government has taken a seat in the passenger seat of the pandemic management\", said Rendi-Wagner.", "You hide behind the countries and paragraphs. \"You can't fight this biggest global pandemic like a small salmonella outbreak in Styria.\" Another requirement: by the end of June at the latest, all those who want to be vaccinated should have the chance to be vaccinated.", "This requires at least 100,000 vaccinations per day - other countries can do that too, argued Rendi-Wagner. If they then hear that the government is giving up 1.5 million doses of the Johnson & Johnson vaccine, it is a \"huge problem\" and \"negligent\".", "With the Sputnik V vaccine, she still sees missing information: If the manufacturer provides the necessary data on safety and quality, nothing stands in the way of approval. \"Sputnik has to go through a review like any other vaccine.\"", "At the national level it will not be possible to be faster than the European Medicines Agency (EMA). In general, Austria must become more independent of supply chains.", "Therefore, domestic production should be started in the medium and long term - there are also funds from the European development fund." ]
}