{
  "id" : "ZgcF2HU2",
  "url" : "https://kurier.at/wirtschaft/oesterreich-auch-im-corona-jahr-als-standort-attraktiv/401171011",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T11:31:00Z[UTC]",
  "author" : "martin.meyrath@kurier.at (Martin Meyrath)",
  "imageUrl" : "https://image.kurier.at/images/original/4867155/20210112-ABD0057-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreich auch im Corona-Jahr als Standort attraktiv",
  "articleTitleTranslated" : "Austria is also an attractive location in the Corona year",
  "articleContent" : [ "Gegenüber dem Rekordjahr 2019 ist bei den Betriebsansiedlungen allerdings ein Rückgang zu verzeichnen. Die Standortagentur Austrian Business Agency (ABA) hat im vergangenen Jahr 353 Betriebsansiedlungen aus dem Ausland unterstützt.", "Die Unternehmen investierten insgesamt 580 Millionen Euro und schufen 2.165 neue Arbeitsplätze.", "Das ist nach dem Rekordjahr 2019 (462 Ansiedlungen, Investitionen über 1.85 Milliarden Euro, 4.896 neue Jobs) zwar ein Rückgang, insgesamt aber der drittbeste Wert in über drei Jahrzehnten, wie Wirtschaftsministerin Margarete Schramböck erklärte.", "Die hohe Attraktivität Österreichs als Standort liegt laut der Ministerin an im internationalen Vergleich hohen Ausgaben für Forschung und Entwicklung, den gut ausgebildeten Fachkräften, dem hohen Bruttoinlandsprodukt pro Kopf sowie der Lebensqualität.", "Auch die Investitionsprämie der Bundesregierung habe im Jahr der Corona-Pandemie dazu beigetragen, Unternehmen anzulocken. Branchen Die wichtigsten Branchen waren Informations- und Kommunikationstechnologie, wirtschaftsnahe Dienstleistungen, Medizintechnik und Pharma.", "Das sei, so Schramböck, insofern erfreulich, als diese einen hohen volkswirtschaftlichen Multiplikatoreffekt haben. Herkunftsländer Die wichtigsten Herkunftsländer sind unverändert Deutschland mit 95 und Italien mit mit 35 Ansiedlungen.", "Auch der Brexit hat sich bemerkbar gemacht: 24 britische Unternehmen gründeten im Jahr 2020 eine Niederlassung in Österreich, das sei etwa das Dreifache eines normalen Werts, so Schramböck. Etwa ein Viertel der Ansiedlungen kommt aus dem Raum Ost- und Südosteuropa." ],
  "articleContentTranslated" : [ "Compared to the record year 2019, however, there has been a decline in the number of business establishments. The location agency Austrian Business Agency (ABA) supported 353 business settlements from abroad last year.", "The companies invested a total of 580 million euros and created 2,165 new jobs.", "After the record year 2019 (462 settlements, investments over 1.85 billion euros, 4,896 new jobs), this is a decline, but overall the third-best value in over three decades, as Minister of Economics Margarete Schramböck explained.", "According to the minister, the high level of attractiveness of Austria as a location is due to the high expenditure on research and development, the well-trained skilled workers, the high gross domestic product per capita and the quality of life.", "The federal government's investment bonus also helped attract companies in the year of the corona pandemic. Sectors The most important sectors were information and communication technology, business-related services, medical technology and pharmaceuticals.", "According to Schramböck, this is encouraging insofar as these have a high economic multiplier effect. Countries of origin The most important countries of origin are still Germany with 95 and Italy with 35 settlements.", "The Brexit has also made itself felt: 24 British companies founded a branch in Austria in 2020, which is around three times the normal value, according to Schramböck. About a quarter of the settlements come from the region of Eastern and Southeastern Europe." ]
}