{
  "id" : "zgTpFnCF",
  "url" : "https://kurier.at/kultur/italien-oeffnet-museen-in-gelben-regionen-wieder/401154651",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T10:39:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Italien öffnet Museen in gelben Regionen wieder",
  "articleTitleTranslated" : "Italy is reopening museums in yellow regions",
  "articleContent" : [ "In einigen Regionen Italiens können Museen wieder öffnen. In gelben Regionen mit niedrigerem Reproduktionswert werden Museen „als symbolische Orte der Kultur“ wieder öffnen, kündigte der italienische Gesundheitsminister Roberto Speranza vor dem Parlament in Rom an.", "Seit dem 26.  Oktober sind Museen, Ausstellungen, Theater und Konzertsäle in Italien geschlossen. Die Wiedereröffnung der Museen in den gelben Regionen ist Teil eines Pakets neuer Anti-Covid-Vorkehrungen, die in Italien ab Samstag in Kraft treten.", "Angesichts zunehmender Infektionszahlen will die Regierung den Ausnahmezustand in Italien infolge der Coronavirus-Epidemie von Ende Jänner bis Ende April verlängern.", "Das wissenschaftliche Komitee (CTS), das der Regierung im Umgang mit dem Coronavirus zur Seite steht, hat zu einer Verlängerung des Ausnahmezustands bis Ende Juli geraten. Die Bewegungsfreiheit zwischen Regionen bleibt weiterhin stark eingeschränkt.", "Auch das landesweit geltende nächtliche Ausgangsverbot von 22.00 bis 5.00 Uhr bleibt erhalten. Die Regierung empfiehlt maximal zwei Angehörige und Freunde zu Hause zu empfangen. Eingeführt wird im Ampelsystem erstmals auch eine weiße Zone, in der lediglich Masken- und Distanzierungspflicht gilt.", "Keine Region erfüllt in Italien derzeit jedoch die Kriterien, um als weiß eingestuft zu werden." ],
  "articleContentTranslated" : [ "In some regions of Italy museums can reopen. In yellow regions with a lower reproduction value, museums will reopen \"as symbolic places of culture\", announced the Italian Minister of Health Roberto Speranza in front of the parliament in Rome.", "Museums, exhibitions, theaters and concert halls in Italy have been closed since October 26th. The reopening of the museums in the yellow regions is part of a package of new anti-Covid precautions that will come into force in Italy from Saturday.", "In view of the increasing number of infections, the government wants to extend the state of emergency in Italy due to the coronavirus epidemic from the end of January to the end of April.", "The Scientific Committee (CTS), which supports the government in dealing with the coronavirus, has advised that the state of emergency be extended until the end of July. Freedom of movement between regions remains severely restricted.", "The nationwide nocturnal exit ban from 10:00 p.m. to 5:00 a.m. is also retained. The government recommends having a maximum of two family members and friends at home. For the first time, a white zone is being introduced in the traffic light system, in which only a mask and distancing requirement apply.", "However, no region in Italy currently meets the criteria for being classified as white." ]
}