{
  "id" : "zGUURY4L",
  "url" : "https://kurier.at/sport/wintersport/video-ski-talent-nicolas-hofer-raste-in-der-badehose-ueber-die-streif/401212297",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T09:37:30Z[UTC]",
  "author" : "Ana Grujić",
  "imageUrl" : "https://image.kurier.at/images/original/4989742/46-174035044.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Video: Ski-Talent raste in der Badehose über die Streif",
  "articleTitleTranslated" : "Video: Ski talent raced across the Streif in swimming trunks",
  "articleContent" : [ "Knapp eineinhalb Monate ist es her, dass der Ski-Weltcup in Kitzbühel Station machte und die berühmt berüchtigte Streif befuhr. Beat Feuz gewann Ende Jänner beide Abfahrten, ÖSV-Star Kriechmayr den abschließenden Super-G.", "Die Hahnenkamm-Rennen gehören traditionell zu den Highlights des Ski-Winters. Ein junger Österreicher traute sich nun ebenfalls über die Streif, was an sich nichts ungewöhnliches ist.", "Dem 18-jährige Nicolas Hofer, der für den Skiklub Oberndorf aktiv ist, war die Strecke an sich noch nicht spannend genug, weshalb er sich in der Badehose über die Piste stürzte. Das Ganze hielt Hofer in einem Video fest, das er auf Social Media teilte." ],
  "articleContentTranslated" : [ "It has been almost a month and a half since the Ski World Cup stopped in Kitzbühel and drove the infamous Streif. Beat Feuz won both runs at the end of January, while ÖSV star Kriechmayr won the final Super-G.", "The Hahnenkamm races are traditionally one of the highlights of winter skiing. A young Austrian now also dared to cross the Streif, which in itself is nothing unusual.", "For 18-year-old Nicolas Hofer, who works for the Oberndorf ski club, the route itself wasn't exciting enough, which is why he jumped down the slopes in his swimming trunks. Hofer recorded the whole thing in a video that he shared on social media." ]
}