{
  "id" : "zH1A2O4D",
  "url" : "https://www.diepresse.com/5554554/Ueber-acht-Stunden-Schlaf-sind-ungesund?from=rss",
  "category" : "HEALTH",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2019-01-03T07:40:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/7/a/5554554/Portrait-of-young-woman-with-sleep-mask-in-bed-model-released-Symbolfoto-property-released-PUBLICATI_1546502795689100_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Über acht Stunden schlafen steigert das Krankheitsrisiko",
  "articleTitleTranslated" : "Sleeping more than eight hours increases the risk of illness",
  "articleContent" : [ "Einer aktuellen Studie zu Folge, sollte die Nachtruhe zwischen sechs und acht Stunden dauern, nicht länger. Kleine Schläfchen tagsüber steigerten das Krankheitsrisiko.", "Gesundheitlich optimal geschlafen hat man nach sechs bis acht Stunden - zu diesem Ergebnis kommt eine aktuelle Schlaf-Studie der McMaster Universität in Kanada, die im European Herat Journal veröffentlicht wurde.", "Länger zu schlafen wirke sich auf schlecht auf die Gesundheit aus. Personen mit acht bis neun Stunden Schlaf hatten ein um 5 Prozent höheres Risiko an Herz-Kreislauf-Erkrankungen oder frühzeitigem Tod.", "Um 17 Prozent steigerte sich das Risiko bei Personen, die neun bis zehn Stunden schlafen. Menschen mit weniger als sechs Stunden Schlaf schrauben der Studie nach ihre Anfälligkeit um 9 Prozent nach oben.", "Kleine Schläfchen tagsüber steigerten das Krankheitsrisiko ebenso, aber nur bei Menschen, die mehr als sechs Stunden pro Nacht ruhen. In der Studie wurden umfassende Information von 116.632 Menschen aus 21 Ländern gesammelt.", "Vor allem über deren Gesundheit, Schlaf und Lebenswandel. Die Probanden waren zu Beginn der Untersuchung im Schnitt 50 Jahre alt.", "Langschläfer und Kurzschläfer gefährdet Diejenigen, die mehr als acht Stunden schliefen, waren älter, körperlich weniger aktiv, depressiver und konsumierten vermehrt Alkohol und Nikotin. Sie litten eher an Bluthochdruck und der Lungenkrankheit COPD.", "Kurzschläfer waren verstärkt von Diabetes oder Übergewicht betroffen. Über acht Jahre verzeichneten die Forscher 4381 Todesfälle und 4365 schwerwiegende Vorfälle im Zusammenhang mit Herz-Kreislauf-Erkrankungen, meist Herzinfarkte oder Schlaganfälle – darunter besonders viele Langschläfer.", "Kurzschläfer hingegen waren besonders oft in Unfälle verwickelt, die auf Schlafmangel zurückzuführen sein könnten.", "Die Autoren der Studie weisen darauf hin, dass sie zwar wichtige epidemiologische Informationen liefert, aber ursächliche Faktoren, die die beschriebenen Zusammenhänge mit erhöhtem Krankheits-Risiko erklären, nur spekuliert werden können.", "Eine biologische Erklärung, warum die acht Stunden so gesund sein sollen, kann also nicht gegeben werden." ],
  "articleContentTranslated" : [ "According to a recent study, the night's sleep should last between six and eight hours, not longer. Small naps during the day increased the risk of illness.", "You have had an optimal sleep after six to eight hours - this is the result of a current sleep study by McMaster University in Canada, which was published in the European Herat Journal.", "Sleeping longer has a negative impact on health. People with eight to nine hours of sleep had a 5 percent higher risk of cardiovascular disease or premature death.", "The risk increased by 17 percent for people who slept nine to ten hours. According to the study, people with less than six hours of sleep increase their susceptibility by 9 percent.", "Small naps during the day also increased the risk of illness, but only in people who rest more than six hours a night. The study collected extensive information from 116,632 people from 21 countries.", "Above all about their health, sleep and lifestyle. The subjects were on average 50 years old at the beginning of the study.", "Late risers and short sleepers at risk Those who slept more than eight hours were older, less physically active, more depressed and consumed more alcohol and nicotine. They were more likely to have high blood pressure and the lung disease COPD.", "Short sleepers were more affected by diabetes or obesity. Over eight years, the researchers recorded 4,381 deaths and 4,365 serious incidents related to cardiovascular diseases, mostly heart attacks or strokes - including a particularly large number of late risers.", "Short sleepers, on the other hand, were particularly often involved in accidents that could be attributed to lack of sleep.", "The authors of the study point out that although it provides important epidemiological information, causal factors that explain the described relationships with increased disease risk can only be speculated.", "A biological explanation as to why the eight hours should be so healthy cannot be given." ]
}