{
  "id" : "ZHiyW7mw",
  "url" : "https://kurier.at/sport/fussball/02-heimniederlage-gegen-villarreal-salzburg-steht-vor-dem-aus-in-der-europa-league/401193160",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T21:53:34Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/4949173/46-175881100.jpg",
  "imageCopyright" : "APA/UNBEKANNT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "0:2-Heimpleite gegen Villarreal: Salzburg steht vor dem EL-Aus",
  "articleTitleTranslated" : "0: 2 home defeat against Villarreal: Salzburg is facing the EL-Aus",
  "articleContent" : [ "Österreichs Serienmeister war im Sechzehntelfinal-Hinspiel mit einer Notelf chancenlos und setzte einen Negativlauf fort. Es bleibt dabei: Salzburg kann unter Trainer Jesse Marsch nicht gegen eine Mannschaft aus den vier besten Ligen Europas reüssieren.", "Das 0:2 im Hinspiel des Europa-League-Sechzehntelfinales gegen den FC Villarreal war die neunte Niederlage im elften sieglosen Spiel gegen einen Gegner aus Spanien, England, Deutschland oder Italien unter dem US-Amerikaner.", "RED BULL SALZBURG - VILLARREAL 0:2 (0:1) Tore: 0:1 (41.) Alcacer, 0:2 (71.) Nino. Gelbe Karte: Kristensen, Solet, Okafor, Ulmer. Salzburg: Stankovic - Kristensen, Vallci, Solet, Ulmer - Mwepu, Aaronson (61.", "Adeyemi), Junuzovic (74. Bernede), Sucic (61. Okafor) - Berisha, Daka. Villarreal: Rulli - Pena (45. Foyth), Albiol, Pau Torres, Estupinan - Trigueros, Capoue (74. Costa), Parejo - G. Moreno (84. Pino), Alcacer (60.", "Nino), Moi Gomez (60. Pedraza). Sonstiges: 29. Minute - Stankovic hält einen Elfmeter von Alcacer. Marsch musste am Donnerstag-Abend improvisieren – und das nicht nur in der Abwehr.", "Denn am Abend vor dem Spiel waren die Salzburger von der UEFA informiert worden, dass Mo Camara und Sekou Koita nach ihren positiven Dopingproben ab sofort für drei Monate gesperrt sind. Da gegen den spanischen Topklub auch Ramalho und Wöber fehlten, musste Salzburgs Coach vier Stammkräfte vorgeben.", "Mit Solet und Neuzugang Aaronson begannen zwei Europacup-Debütanten. Dass da eine Elf auf dem Platz herumlief, die so noch nie zusammen gespielt hatte, war nicht zu übersehen. Die Salzburger waren bemüht, aber spielerisch war es ein Fleckerlteppich.", "Was Villarreal zeigte, hatte dagegen mehr Fuß, aber Chancen konnten auch die fußballerisch besseren Spanier in der Startphase nicht herausspielen. Früher Systemwechsel Marsch reagierte schnell, stellte nach 20 Minuten von einem 4-4-2 mit Raute auf ein 4-2-3-1 um.", "Aber das verwirrte Salzburg noch mehr. Plötzlich kam Villarreal zu Möglichkeiten. Moreno vergab nach einem Freistoß freistehend per Kopf (26.). Sekunden danach rammte Kristensen Parejo im Strafraum. Alcacer schoss den verhängten Elfer so schlecht, dass Keeper Stankovic den Ball fangen konnte.", "Der Ex-Dortmunder war Ende Jänner schon im Ligaspiel gegen Granada (2:2) vom Elferpunkt gescheitert. © Bild: EPA / LUKAS BARTH-TUTTAS Die gelungene Parade verlieh allen Salzburgern eine Portion Selbstvertrauen.", "Mwepu bekam sogar zu viel davon ab. Denn der Mittelfeldspieler riskierte bei der größten Chance in Hälfte eins einen Heber aus großer Distanz, anstatt auf den wesentlich besser positionierten Berisha abzuspielen (39.).", "Das sollte sich kurz danach rächen: Wieder hatten die Salzburger bei einem Freistoß keine Lufthoheit, dieses Mal köpfelte Alcacer aus kurzer Distanz ein – 0:1 (41.). © Bild: APA/AFP/KERSTIN JOENSSON / KERSTIN JOENSSON Aus der Kabine kam Österreichs Serienmeister dann mit viel Elan.", "Doch der formschwache Koita-Ersatz Berisha vergab eine gute Schusschance kläglich (51.). Salzburg war weiter bemüht, versuchte sich in das Spiel zurückzukämpfen. Aber die spielerischen Möglichkeiten waren zu beschränkt, um die Spanier wirklich in Verlegenheit zu bringen.", "Und dass Fußball ein einfacher Sport ist, stellte Villarreal dann auch noch unter Beweis: Der frei stehende Moreno setzte mit einer butterweichen Flanke den ebenfalls frei stehenden Nino ein, der nur einköpfeln musste – 0:2 (71.).", "In der Nachspielzeit hatte Kapitän Andreas Ulmer sogar noch Glück, als er für ein Nachtreten nur die gelbe Karte zu sehen bekam. Salzburg braucht im Rückspiel kommenden Donnerstag also ein Fußballwunder, um doch noch ins Achtelfinale aufzusteigen.", "Davor wartet am Sonntag im Bundesliga-Hit Rapid." ],
  "articleContentTranslated" : [ "Austria's series champion had no chance in the first leg of the sixteenth final with a Notelf and continued a negative run. The fact remains: Salzburg cannot succeed against a team from the four best leagues in Europe under coach Jesse Marsch.", "The 0: 2 in the first leg of the Europa League round of 16 against Villarreal was the ninth defeat in the eleventh game without a win against an opponent from Spain, England, Germany or Italy under the American.", "RED BULL SALZBURG - VILLARREAL 0: 2 (0: 1) Goals: 0: 1 (41st) Alcacer, 0: 2 (71st) Nino. Yellow card: Kristensen, Solet, Okafor, Ulmer. Salzburg: Stankovic - Kristensen, Vallci, Solet, Ulmer - Mwepu, Aaronson (61.", "Adeyemi), Junuzovic (74th Bernede), Sucic (61st Okafor) - Berisha, Daka. Villarreal: Rulli - Pena (45th Foyth), Albiol, Pau Torres, Estupinan - Trigueros, Capoue (74th Costa), Parejo - G. Moreno (84th Pino), Alcacer (60.", "Nino), Moi Gomez (60th Pedraza). Miscellaneous: 29th minute - Stankovic saves a penalty from Alcacer. Marsch had to improvise on Thursday evening - and not just in defense.", "Because on the evening before the game, Salzburg had been informed by UEFA that Mo Camara and Sekou Koita would be banned for three months from now on after their positive doping tests. Since Ramalho and Wöber were also missing against the Spanish top club, Salzburg's coach had to specify four regulars.", "With Solet and newcomer Aaronson two European Cup debutants started. The fact that there was an elf walking around the field who had never played together like this before could not be overlooked. The Salzburgers tried hard, but playfully it was a patchwork carpet.", "What Villarreal showed, on the other hand, had more foot, but even the better footballing Spaniards could not create chances in the start phase. Early system change Marsch reacted quickly and switched from a 4-4-2 with a diamond to a 4-2-3-1 after 20 minutes.", "But that confused Salzburg even more. Suddenly Villarreal came up with opportunities. Moreno missed a free-kick with a head (26th). Seconds later, Kristensen rammed Parejo in the penalty area. Alcacer shot the penalty so bad that goalkeeper Stankovic was able to catch the ball.", "The ex-Dortmund had already failed in the league game against Granada (2-2) from the penalty point at the end of January. © Image: EPA / LUKAS BARTH-TUTTAS The successful parade gave all Salzburgers a helping of self-confidence.", "Mwepu even got too much of it. Because the midfielder risked the greatest chance in half one with a lifter from a great distance instead of playing on the much better positioned Berisha (39th).", "That should take revenge shortly thereafter: Again, Salzburg had no air sovereignty with a free kick, this time Alcacer headed in from close range - 0: 1 (41st). © Image: APA / AFP / KERSTIN JOENSSON / KERSTIN JOENSSON Austria's series champion came out of the cabin with a lot of vigor.", "But the poorly form Koita substitute Berisha missed a good chance to shoot miserably (51.). Salzburg kept trying, trying to fight their way back into the game. But the playing opportunities were too limited to really embarrass the Spaniards.", "And that football is a simple sport, Villarreal then also proved: The free-standing Moreno with a buttery-soft flank put the also free-standing Nino, who only had to head in - 0: 2 (71.).", "In stoppage time, captain Andreas Ulmer was even lucky when he only got a yellow card for a replacement. So Salzburg needs a football miracle in the second leg next Thursday in order to advance to the second round.", "Before that, Rapid awaits in the Bundesliga hit on Sunday." ]
}