{
  "articleContent" : [ "Noch vor wenigen Tagen waren es bis zu plus 24 Grad, die der Frühling im März mit sich brachte. Jetzt, knapp nach Ostern, meldet sich in ganz Österreich aber nochmals der Winter zurück. Die Temperaturen sinken laut Prognosen ab morgen, Dienstag den 6.", "April, deutlich unter den Gefrierpunkt, Schneeregen und auch teilweise Schneefall wird bis in tiefe Lagen erwartet.", "\"Gerade bei solchen späten Wintereinbrüchen ist es ganz besonders wichtig, konzentriert und den Bedingungen angepasst zu fahren, also mit reduziertem Tempo und einem größeren Sicherheitsabstand\", sagt ASFINAG-Geschäftsführer Stefan Siegele. ", "Die kalten Luftmassen, die von Norden Richtung Mitteleuropa strömen, könnten Schneefälle vom Arlberg bis Wien mit sich bringen. Den stärksten Schneefall erwarten die Meteorologen für den Kärntner und südlichen Salzburger Raum sowie für das Arlberggebiet.", "Rund um Villach und Arnoldstein beziehungsweise bis Flachau sind Dienstag und Mittwoch bis zu 15 Zentimeter Schnee möglich.   Der Dienstag startet im Südosten trüb mit leichtem Schneefall, der aber bald abklingt.", "Auch sonst machen sich wiederholt Wolken bemerkbar, zwischendurch ist aber auch Platz für sonnige Abschnitte. Dazu gehen einige Schnee-, Schneeregen- oder Graupelschauer nieder. Am meisten schneit es entlang der Alpennordseite.", "Der Wind bläst mäßig bis kräftig aus West bis Nord. Das Temperaturniveau ist spätwinterlich mit Frühtemperaturen zwischen minus fünf und plus zwei Grad und Nachmittagstemperaturen zwischen null und neun Grad.", "An der Alpennordseite beginnt der Mittwoch bereits bewölkt mit Schneefall. Überall sonst scheint noch ein wenig die Sonne. Tagsüber wechseln dann aber überall Sonne und Wolken und dazu gehen einige Schnee- und Graupelschauer nieder, auch Gewitter sind möglich.", "Ab dem späten Nachmittag und zum Abend hin breitet sich von Nordwesten her dann sogar teils anhaltender Schneefall, in tiefen Lagen Schneeregen aus. Generell wetterbegünstigt ist der Süden. Der Wind bläst lebhaft bis kräftig aus West bis Nordwest.", "In der Früh hat es minus sechs bis plus zwei Grad, die Tageshöchsttemperaturen erreichen meist nur null bis acht Grad. Am Donnerstag steigt von Westen her der Luftdruck allmählich und damit stellt sich ganz im Westen und im Süden recht sonniges Wetter ein.", "Von den Kitzbüheler Alpen ostwärts bringt die nordwestliche Höhenströmung aber noch einen raschen Wechsel aus Sonne und Wolken und dazu gehen einige Schnee- und Schneeregenschauer nieder. Im Laufe des Nachmittages beruhigt sich das Wetter aber auch hier von Westen her.", "Der Wind bläst mäßig, im Norden und Osten auch noch kräftig aus West bis Nordwest. Die Frühtemperaturen bewegen sich um minus sechs bis plus drei Grad, die Tageshöchsttemperaturen um drei bis zehn Grad.", "Am Freitag stellt sich mit schwachem Hochdruckeinfluss recht sonniges Wetter ein und mit der Drehung der Höhenströmung auf West werden auch wieder deutlich mildere Luftmassen herangeführt.", "Nur ein paar hohe und mittelhohe Wolkenfelder ziehen am Nachmittag von Westen her durch und trüben den sonnigen Eindruck ein wenig. Der Wind weht schwach bis mäßig aus Südost bis West.", "In der Früh ist es frisch bei minus fünf bis plus ein Grad, die Tageshöchsttemperaturen sind deutlich milder als an den Tagen davor mit zehn bis 16 Grad." ],
  "articleContentTranslated" : [ "Just a few days ago it was up to plus 24 degrees that spring in March brought with it. Now, just after Easter, winter is back in all of Austria. According to forecasts, temperatures will drop from tomorrow, Tuesday the 6th.", "April, well below freezing point, sleet and also partial snowfall is expected down to the lower elevations.", "\"Especially with such late onset of winter, it is particularly important to concentrate and drive in a manner that is adapted to the conditions, i.e. at a reduced speed and a greater safety distance,\" says ASFINAG Managing Director Stefan Siegele.", "The cold air masses flowing from the north towards Central Europe could bring snowfalls from the Arlberg to Vienna. Meteorologists expect the heaviest snowfall in the Carinthian and southern Salzburg regions and in the Arlberg region.", "Around Villach and Arnoldstein or up to Flachau, up to 15 centimeters of snow are possible on Tuesdays and Wednesdays. Tuesday starts cloudy in the southeast with light snowfall, but it will soon subside.", "In other ways, too, clouds are repeatedly noticeable, but in between there is also space for sunny sections. In addition, there are some showers of snow, sleet or sleet. It snows most along the north side of the Alps.", "The wind blows moderate to strong from west to north. The temperature level is late in winter with early temperatures between minus five and plus two degrees and afternoon temperatures between zero and nine degrees.", "On the north side of the Alps, Wednesday begins cloudy with snowfall. Everywhere else the sun is shining a little. During the day, however, sun and clouds change everywhere and there are also some snow and sleet showers, and thunderstorms are also possible.", "From the late afternoon and towards the evening, there is even sometimes continuous snowfall from the northwest, and sleet in deep layers. The south is generally favored by the weather. The wind blows briskly to strong from west to northwest.", "In the morning it is minus six to plus two degrees, the maximum daily temperatures usually only reach zero to eight degrees. On Thursday the air pressure rises gradually from the west and thus quite sunny weather sets in in the far west and south.", "From the Kitzbühel Alps to the east, the north-westerly high-altitude current brings a rapid change between sun and clouds and a few snow and snow showers come down. In the course of the afternoon the weather calms down here from the west as well.", "The wind blows moderately, in the north and east also strong from west to northwest. The early temperatures are around minus six to plus three degrees, the maximum daily temperatures around three to ten degrees.", "On Friday, with a weak influence of high pressure, quite sunny weather sets in and with the turn of the high-altitude current to the west, significantly milder air masses are brought in again.", "Only a few high and medium-high cloud fields pull through from the west in the afternoon and tarnish the sunny impression a little. The wind blows weak to moderate from southeast to west.", "In the morning it is fresh at minus five to plus one degree, the maximum daily temperatures are much milder than on the days before with ten to 16 degrees." ],
  "articleId" : "ZhN7LuYk",
  "articleTitle" : "Warnung vor Schneefall bis in tiefe Lagen am Dienstag",
  "articleTitleTranslated" : "Warning of snowfall down to low altitudes on Tuesday",
  "author" : "von Timo Völker",
  "category" : "CHRONICLE",
  "id" : "ZhN7LuYk",
  "imageCopyright" : "APA/dpa/Julian Stratenschulte / Julian Stratenschulte",
  "imageUrl" : "https://image.kurier.at/images/original/5954928/46-175572472.jpg",
  "publishedOn" : "2021-04-05T08:36:26Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/chronik/oesterreich/schneefall-bis-in-tiefe-lagen-am-dienstag/401341284"
}