{
  "id" : "zhpg7jjW",
  "url" : "https://steiermark.orf.at/stories/3082188/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-24T08:21:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/49/94/crops/w=1280/767984_opener_266994_apacorona_heer_desinfiziert_und_uebernimmt_obersteirisches_pflegeheim__2.jpg?s=c447c6a21bcc9080688c41de3d83ceef6952660d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Steiermark: Meiste CoV-Tote – aber warum?",
  "articleTitleTranslated" : "Styria: Most CoV deaths - but why?",
  "articleContent" : [ "Während Wien und Oberösterreich bei etwas mehr als 1.000 CoV-Toten liegen, sind es in der Steiermark über 1.200.", "Klaus Vander, Hygieniker der Krankenanstaltengesellschaft KAGes, nennt als mögliche Gründe, „dass die Steiermark nach den Bundesländern Burgenland und Kärnten das höchste Durchschnittsalter und nach Wien ebenso den höchsten Anteil an Pflegebetten aufweist“.", "Das vermutet auch Gesundheitslandesrätin Juliane Bogner-Strauß (ÖVP) – knapp mehr als die Hälfte der Corona-Toten in der Steiermark hatten ihren Hauptwohnsitz in einem Pflegeheim. „Wir haben mit der zweiten Welle sehr hohe Infektionszahlen in der Bevölkerung.", "Wir können keine Glaskuppel über die Pflegeheime stülpen, und ich möchte das auch gar nicht: Die Menschen, die dort wohnen, brauchen Besuche, menschliche Nähe. Aber das bringt immer ein Risiko mit sich.", "Die Steiermark hat daher allein in den letzten Wochen 80.000 Testungen in den Pflegeheimen gemacht“, so Bogner-StraußFast 230 Senioren- und Pflegeheime In der Steiermark gibt es fast 230 Senioren- und Pflegeheime, auf Platz zwei unter den Bundesländern liegt Oberösterreich mit 130.  Das bedeutet auch:", "In der Steiermark gibt es besonders viele kleine und mehr gewinnorientierte Heime, die also nicht vom Land oder von gemeinnützigen Trägern wie Caritas oder Volkshilfe betrieben werden.  : Kann das ein Grund sein für mehr Todesfälle?", "Bogner-Strauß: „Was derzeit die Cluster und Fälle angeht, scheint das keine Rolle zu spielen. Wir haben leider sowohl in privaten Pflegeheimen als auch in drei von vier Landespflegezentren große Cluster.", "“Lernen für die Zukunft Aber große Träger tun sich leichter, Pflegekräfte zu ersetzen, die in Quarantäne müssen, sagt Hygieniker Vander, und Jakob Kabas, Sprecher der von Land und Gemeinden betriebenen Heime, meint, dass man für die Zukunft lernen könne.", "„Wir haben in Lassing ein Wohngruppenmodell, das sogenannte Pflegeheim der vierten Generation, wo ich Wohngruppen habe mit maximal 14, 15 Bewohnern und Bewohnerinnen. Dort tue ich mich in der Isolierung leichter, weil ich dann einfach die Wohngruppe dicht mache.", "Die Herausforderung wird sicher auch sein: Wie sieht eine pandemietaugliche Struktur eines Pflegeheims aus“, so Kabas.Mehrheit überlebte Von rund 18.000 Pflegeheimbewohnern in der Steiermark ist bisher laut Zahlen des Landes jeder/jede Fünfte mit Sars-CoV-2 infiziert worden.", "Von den Infizierten in Pflegeheimen ist jeder Sechste verstorben – die große Mehrheit der infizierten Pflegeheimbewohner hat das Coronavirus also überlebt." ],
  "articleContentTranslated" : [ "While Vienna and Upper Austria have slightly more than 1,000 CoV deaths, there are over 1,200 in Styria.", "Klaus Vander, hygienist at the hospital company KAGes, cites as possible reasons \"that Styria has the highest average age after the federal states Burgenland and Carinthia and after Vienna also the highest proportion of nursing beds\".", "Health councilor Juliane Bogner-Strauss (ÖVP) also suspects this - just over half of the corona deaths in Styria had their main residence in a nursing home. “With the second wave we have very high numbers of infections in the population.", "We can't put a glass dome over the nursing homes, and I don't even want to: The people who live there need visits, human closeness. But that always involves a risk.", "Styria has therefore carried out 80,000 tests in nursing homes in the last few weeks alone, ”says Bogner-Strauss. Almost 230 retirement and nursing homes In Styria there are almost 230 retirement and nursing homes; Upper Austria ranks second among the federal states with 130. That also means:", "In Styria there are particularly many small and more profit-oriented homes that are not run by the state or by non-profit organizations such as Caritas or Volkshilfe. : Can that be a reason for more deaths?", "Bogner-Strauss: “As far as the clusters and cases are concerned, it doesn't seem to matter. Unfortunately, we have large clusters in both private nursing homes and in three out of four state care centers.", "“Learning for the future But large porters find it easier to replace nurses who have to be in quarantine, says hygienist Vander, and Jakob Kabas, spokesman for the homes run by the state and municipalities, says that one can learn for the future.", "“In Lassing we have a residential group model, the so-called fourth generation nursing home, where I have residential groups with a maximum of 14, 15 residents. I find it easier to isolate there, because then I just close the living group.", "The challenge will certainly also be: What does a pandemic-compatible structure of a nursing home look like? ”Says Kabas. Majority survived According to figures from the state, one in five nursing home residents in Styria has been infected with Sars-CoV-2 so far.", "One in six of those infected in nursing homes has died - so the vast majority of infected nursing home residents survived the coronavirus." ]
}