{
  "id" : "ZHWMIUSX",
  "url" : "https://kurier.at/chronik/oesterreich/pflegeheime-in-wien-und-niederoesterreich-bekommen-als-erste-den-corona-impfstoff/401130978",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T06:49:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4823379/46-173571802.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Pflegeheime in Wien und Niederösterreich bekommen als erste den Corona-Impfstoff",
  "articleTitleTranslated" : "Nursing homes in Vienna and Lower Austria are the first to receive the corona vaccine",
  "articleContent" : [ "Bereits am 21.  Dezember, und damit acht Tage früher als geplant, will die europäische Arzneimittelagentur EMA über die Zulassung des Corona-Impfstoffes von Biontech/Pfizer entscheiden – der KURIER berichtete.", "Die acht Tage will man in Österreich nun auch für eine vorgezogene Impfung nutzen. Die ersten 9750 Impfdosen – mehr werden es in der ersten Tranche nicht sein – will man unmittelbar nach Marktzulassung verimpfen.", "Die ersten Impfungen könnten sich also noch zu Weihnachten ausgehen.  „Ich erwarten diese Dosen am 23., 24. oder auch am 28.“, sagte Clemens Martin Auer, Covid-Sonderbeauftragter im Gesundheitsministerium, der auch für den Einkauf der Impfstoffe hierzulande zuständig ist.", "Unmittelbar danach werde in „ausgesuchten Pflegeheimen in Wien und Niederösterreich mit der Impfung begonnen“. Das sei bereits vorbereitet. Die Pflegeheime seien anhand von logistischen Gesichtspunkten ausgesucht worden, weil Pfizer auch nur nach Wien anliefern könne.", "Der österreichische Impfplan sieht ja vor, dass zuerst Bewohnerinnen und Bewohner in Plfegeheimen und das Pflege-Personal geimpft werden. Im Anschluss an die erste Tranche würden weitere 230.000 Dosen nach Österreich geliefert.", "Diese würden dann im Laufe des Jänners in ganz Österreich verimpft werden können. Auch hier sei die Logistik bereits vorbereitet, sagte Auer im Ö1-Morgenjournal." ],
  "articleContentTranslated" : [ "The European Medicines Agency EMA wants to decide on the approval of the corona vaccine from Biontech / Pfizer on December 21st, eight days earlier than planned - the KURIER reported.", "The eight days in Austria now also want to be used for an early vaccination. The first 9,750 vaccine doses - there won't be more in the first tranche - will be vaccinated immediately after marketing approval.", "The first vaccinations could run out for Christmas. \"I expect these doses on the 23rd, 24th or 28th,\" said Clemens Martin Auer, Covid Special Representative in the Ministry of Health, who is also responsible for purchasing vaccines in this country.", "Immediately afterwards the vaccination will start in “selected nursing homes in Vienna and Lower Austria”. That is already prepared. The nursing homes had been selected on the basis of logistical considerations, because Pfizer could only deliver to Vienna.", "The Austrian vaccination plan provides that residents in nursing homes and the nursing staff are vaccinated first. Following the first tranche, another 230,000 cans would be delivered to Austria.", "These would then be able to be inoculated throughout Austria in the course of January. Here, too, the logistics have already been prepared, said Auer in the Ö1 morning journal." ]
}