{
  "id" : "Zhy4iH7p",
  "url" : "https://kurier.at/kultur/medien/rtl-gibt-ungluecklichem-kandidaten-zweite-chance-bei-guenther-jauch/401155503",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T07:58:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/10245/JauchWWM002.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "RTL gibt unglücklichem Kandidaten zweite Chance bei Günther Jauch",
  "articleTitleTranslated" : "RTL gives the unhappy candidate a second chance with Günther Jauch",
  "articleContent" : [ "Zweite Chance für einen Kandidaten in Günther Jauchs Quizsendung \"Wer wird Millionär?\" : Der Sender RTL will den am Montag bei der 125.000-Euro-Frage ausgeschiedenen Niklas Bayer-Eynck (31) am 5. Februar (20.15 Uhr) noch einmal zulassen.", "Der Grund: Bei der Frage waren zwei Antworten möglich, wie es nun hieß. \"Ich freue mich riesig\", zitierte RTL am Mittwochabend in einer Mitteilung den Dortmunder. \"Wer ist im bekannten Volkslied \"Die Vogelhochzeit\" der Bräutigam?\"", "– bei dieser Frage war Bayer-Eynck beim \"Zocker-Special\" gescheitert und von 125 000 auf 1000 Euro zurückgefallen. Mögliche Antworten waren: A: Amsel, B: Drossel, C: Fink, D: Star.", "Der Psychologe entschied sich für \"Amsel\" - dies wurde als falsch bewertet und Bayer-Eynck stürzte von 125 000 Euro auf 1000 Euro. Der Sender erklärte nun aber, dass angesichts einer deutlich älteren Textfassung (\"Die Amsel war der Bräutigam...\")", "Nachsicht möglich sei. \"Aufgrund der Existenz dieser älteren Version hat RTL entschieden, dem unglücklich ausgeschiedenen Niklas Bayer-Eynck eine zweite Chance zu geben.\" Zunächst hatten \"Bunte.de\" und andere Medien berichtet.", "Ebenfalls am Montagabend hatte ein Kölner Student vor den Augen von mehr als vier Millionen Fernsehzuschauern eine sehr bittere Erfahrung gemacht: Janos Pigerl stürzte in Jauchs \"Wer wird Millionär?\" bei der 750.000-Euro-Frage ab und ging mit nur 1000 Euro heim.", "Er scheiterte an der Frage: \"In welcher Sportart konnten deutsche Athleten bei Olympischen Spielen bisher am häufigsten Gold für ihr Land gewinnen?\" - mit der Antwort \"Rudern\" statt \"Leichtathletik\"." ],
  "articleContentTranslated" : [ "Second chance for a candidate in Günther Jauch's quiz program \"Who Wants to Be a Millionaire?\" : The broadcaster RTL wants to allow Niklas Bayer-Eynck (31), who was eliminated on Monday in the 125,000 euro question, again on February 5 (8:15 p.m.).", "The reason: There were two possible answers to the question, as it was now said. \"I'm really happy\", quoted RTL on Wednesday evening in a message from Dortmund. \"Who is the groom in the popular folk song\" The Bird Wedding? \"", "- on this question Bayer-Eynck failed in the \"Zocker-Special\" and dropped from 125,000 to 1,000 euros. Possible answers were: A: Blackbird, B: Thrush, C: Finch, D: Star.", "The psychologist decided on \"Amsel\" - this was judged to be wrong and Bayer-Eynck fell from 125,000 euros to 1,000 euros. However, the broadcaster now stated that in view of a much older version of the text (\"The blackbird was the bridegroom ...\")", "Forbearance is possible. \"Due to the existence of this older version, RTL decided to give Niklas Bayer-Eynck, who left the club, a second chance.\" First of all, \"Bunte.de\" and other media reported.", "Also on Monday evening, a Cologne student had a very bitter experience in front of more than four million television viewers: Janos Pigerl fell in Jauch's \"Who Wants to Be a Millionaire?\" at the 750,000 euro question and went home with only 1,000 euros.", "It failed because of the question: \"In which sport have German athletes been able to win gold for their country most often at the Olympic Games?\" - with the answer \"rowing\" instead of \"athletics\"." ]
}