{
  "id" : "ZiGxNE2z",
  "url" : "https://kurier.at/kultur/werk-ensemble-von-balthus-fuer-ueber-24-millionen-euro-versteigert/401123034",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T19:17:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4807929/46-143753425.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Werk-Ensemble von Balthus für über 2,4 Millionen Euro versteigert",
  "articleTitleTranslated" : "Balthus' ensemble of works auctioned for over 2.4 million euros",
  "articleContent" : [ "Das einzigartige Werk-Ensemble \"Balthus à Chassy\" (dt. Balthus in Chassy) ist in Paris für 2,48 Millionen Euro mit Zuschlag unter den Hammer gekommen. Damit wurde bei der Auktion am Dienstag der Schätzwert von 1,5 Millionen Euro übertroffen.", "Wie das Versteigerungshaus Artcurial mitteilte, war es das erste Mal, dass ein so umfangreiches Ensemble an Arbeiten des polnisch-deutsch-französischen Malers (1908-2001) versteigert wurde.", "Die 150 Zeichnungen, Aquarelle und Skizzen von Balthasar Kłossowski de Rola, genannt Balthus, sind größtenteils auf seinem Schloss Chassy in Burgund entstanden und dienten ihm zur Vorbereitung seiner Hauptwerke.", "Neben Frauendarstellungen befanden sich unter den Arbeiten auch zahlreiche Stillleben. Die Werke stammen aus der Sammlung von Frédérique Tison, Modell und Muse des Künstlers. 87 Prozent der Lose fanden einen Käufer.", "Sechs der Werke erwarb das Pariser Centre Pompidou. Der Maler ist dem breiten Publikum vor allem durch seine erotischen Bilder bekannt." ],
  "articleContentTranslated" : [ "The unique work ensemble \"Balthus à Chassy\" (dt. Balthus in Chassy) went under the hammer in Paris for 2.48 million euros with a hammer. This exceeded the estimated value of 1.5 million euros at the auction on Tuesday.", "As the auction house Artcurial announced, it was the first time that such an extensive ensemble of works by the Polish-German-French painter (1908-2001) was auctioned.", "The 150 drawings, watercolors and sketches by Balthasar Kłossowski de Rola, known as Balthus, were mostly created at his Chassy Castle in Burgundy and were used to prepare his main works.", "In addition to depictions of women, the works also included numerous still lifes. The works come from the collection of Frédérique Tison, model and muse of the artist. 87 percent of the lots found a buyer.", "The Center Pompidou in Paris acquired six of the works. The painter is known to the general public primarily for his erotic pictures." ]
}