{
  "id" : "ZiytOCEv",
  "url" : "https://kurier.at/chronik/oesterreich/rapper-in-kaernten-wegen-nazi-inhalten-verhaftet/401175856",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T11:56:58Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4767000/78350011457564124_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nazi-Rapper \"Mr. Bond\" in Kärnten festgenommen",
  "articleTitleTranslated" : "Nazi rapper \"Mr. Bond\" arrested in Carinthia",
  "articleContent" : [ "Verfassungsschutz und Polizei haben den rechtsradikalen Rapper \"Mr. Bond\" ausgeforscht und in Kärnten festgenommen. Seine den Nationalsozialismus verherrlichenden, antisemitischen, rassistischen und fremdenfeindlichen Songs sind in der rechtsextremen Szene äußerst beliebt.", "So hörte der Attentäter von Halle bei seinem Anschlag eine Nummer von \"Mr. Bond\". Der Kärntner aus Paternion soll auch das Hasspamphlet des Attentäters von Christchurch übersetzt und veröffentlicht haben.", "Verfassungsschützter hatten den Mann bzw. dessen Texte schon seit mehreren Monaten am Schirm.", "Nun konnten das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) und das Landesamt für Verfassungsschutz und Terrorismusbekämpfung (LVT) Kärnten den Rapper ausforschen, der seine Neonazi-Songs davor jahrelang unerkannt verbreitet hatte.", "Gefunden wurde er in der Gemeinde Paternion im Bezirk Villach-Land. Dort führten am 20.  Jänner BVT, LVT und Landeskriminalamt zusammen mit der Polizei eine Hausdurchsuchung durch, veranlasst von der Staatsanwaltschaft Wien.", "Entdeckt wurden Datenträger, Waffen, eine Reichskriegsfahne, NS-Devotionalien, Liedtexte oder ein kleines Mischpult. \"Mr. Bond\" wurde festgenommen und in die Justizanstalt Klagenfurt überstellt.", "Andere Songs als Vorlage gestohlen Die Staatsanwaltschaft Wien ermittelt gegen ihn nach dem Verbotsgesetz (Herstellung und Verbreitung von NS-Gedankengut) und Verhetzung. Sie wirft ihm vor, unter seinem Pseudonym zumindest seit 2016 Lieder im Internet und auf CDs veröffentlicht haben.", "Für seine Songs verwendete der Kärntner Musiktitel anderer Interpreten. Deshalb drohen ihm laut Innenministerium auch Konsequenzen wegen Urheberrechtsverletzungen. Musik und Konzerte spielen heute eine zentrale Rolle in der Neonazi-Szene, auch bei der Rekrutierung Jugendlicher.", "\"Einschlägige Musik kann ... oftmals auch als Einstieg in das Milieu dienen.", "Darüber hinaus sind Konzertveranstaltungen geeignet, zur Finanzierung der Szene erheblich beizutragen\", steht im Verfassungsschutzbericht 2019.  Musik, Kampfsport und Neonazi-Ideologie würden bei großen Veranstaltungen zur \"Erlebniswelt Rechtsextremismus\" kombiniert, in der sich die sonst ziemlich heterogenen Szene sammelt.  ", "Das allerdings auf internationaler Ebene, in Österreich würden solche Großkonzerte konsequent verboten.", "\"Rechtsextremismus hat viele Gesichter und Formen angenommen - umso wichtiger ist es, die Auseinandersetzung mit den Gräueltaten des Nationalsozialismus aktiv zu fördern\", meinte Innenminister Karl Nehammer (ÖVP) anlässlich der Festnahme des Rappers.", "Der Kampf gegen Rechtsextremismus - egal in welcher Form er sich zeigt - sei Teil unserer historischen Verantwortung." ],
  "articleContentTranslated" : [ "The protection of the constitution and the police have investigated the right-wing extremist rapper \"Mr. Bond\" and arrested him in Carinthia. His anti-Semitic, racist and xenophobic songs, which glorify National Socialism, are extremely popular in the right-wing extremist scene.", "During the attack, the Halle assassin heard a number from \"Mr. Bond\". The Carinthian from Paternion is also said to have translated and published the hate pamphlet of the Christchurch assassin.", "Protection of the constitution had the man or his texts on the screen for several months.", "Now the Federal Office for the Protection of the Constitution and the Fight against Terrorism (BVT) and the State Office for the Protection of the Constitution and the Fight against Terrorism (LVT) Carinthia were able to research the rapper who had been spreading his neo-Nazi songs for years without being recognized.", "He was found in the municipality of Paternion in the Villach-Land district. There, on January 20, BVT, LVT and the State Criminal Police Office carried out a house search together with the police, initiated by the Vienna Public Prosecutor's Office.", "Data carriers, weapons, a Reich war flag, Nazi devotional objects, song texts and a small mixer were discovered. \"Mr. Bond\" was arrested and transferred to the Klagenfurt prison.", "Other songs stolen as a template. The Vienna Public Prosecutor's Office is investigating him under the Prohibition Act (production and dissemination of Nazi ideas) and incitement. She accuses him of having published songs on the Internet and on CDs under his pseudonym since at least 2016.", "The Carinthian used music from other artists for his songs. Therefore, according to the Interior Ministry, he is also threatened with consequences for copyright infringement. Music and concerts play a central role in the neo-Nazi scene today, including when it comes to recruiting young people.", "\"Relevant music can ... often also serve as an introduction to the milieu.", "In addition, concert events are suitable for making a significant contribution to the financing of the scene, \"says the Constitutional Protection Report 2019. Music, martial arts and neo-Nazi ideology would be combined at large events to form the\" world of experience of right-wing extremism \", in which the otherwise rather heterogeneous scene gathers.", "This, however, on an international level, in Austria such large concerts are consistently banned.", "\"Right-wing extremism has taken on many faces and forms - it is all the more important to actively promote the confrontation with the atrocities of National Socialism,\" said Interior Minister Karl Nehammer (ÖVP) on the occasion of the rapper's arrest.", "The fight against right-wing extremism - no matter what form it takes - is part of our historical responsibility." ]
}