{
  "id" : "zjEnzJkG",
  "url" : "https://kurier.at/politik/inland/militaer-aerztin-sperandio-viele-kollegen-haben-die-gefahr-gesehen/401112987",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T17:14:33Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Militär-Ärztin Sperandio: „Viele Kollegen haben die Gefahr gesehen“",
  "articleTitleTranslated" : "Military doctor Sperandio: \"Many colleagues saw the danger\"",
  "articleContent" : [ "Als Sylvia-Carolina Sperandio vor ziemlich genau einem Jahr einen Beitrag für die „Sicherheitspolitische Jahresvorschau 2020“ abgeben durfte, war die chinesische Provinzhauptstadt Wuhan nur China-Kennern bekannt, und den medizinischen Begriff „Covid 19“ gab es nicht.", "Als Leiterin des Militärischen Gesundheitswesens sollte Sperandio eine Einschätzung treffen, was es mit Pandemie auf sich hat – und warum man sich als Militär und Gesellschaft damit beschäftigen muss. Der Beitrag der Militär-Ärztin ist nur vier Seiten lang.", "Doch rückblickend liest er sich nachgerade prophetisch, nahm er doch einen Großteil dessen vorweg, was 2020 passieren sollte. Sie warnte vor den „verheerenden Folgen“, die eine Pandemie für die Gesellschaft haben könnte.", "Mit dem Verweis auf die Weltgesundheitsorganisation nannte sie explizit das MERS-Coronavirus als potenziellen Gefährder.", "Und Sperandio schilderte den Ablauf, wenn eine bis dahin unbekannte Erkrankung („Disease X“) pandemisch um sich greift: „Neben unzähligen Behandlungsbedürftigen und Todesopfern können auch staatliche Dienstleistungen und die Wirtschaft zum Erliegen kommen“", "Wer heute mit der Ärztin spricht, dem wird schnell klar: Ihr ging und geht es nie darum, Recht zu haben.  “ „Ich war absolut nicht die Einzige, die vor dieser Situation gewarnt hat. Viele tolle Kollegen haben die Gefahr gesehen.", "Man wurde halt nicht gehört“, sagt sie. Das Ziel müsse nun sein, nach vorne zu schauen. „Wir müssen damit leben lernen, dass es eine neue Realität geben wird.", "So lange wir zurückschauen und in die alte Realität zurückwollen, werden wird die Situation nicht bewältigen.“ Als konkreten Vorschlag formuliert die Soldatin, dass die gemeinsame europäische Seuchen- und Epidemiebekämpfung forciert wird.", "„Es ist letztlich egal, ob Erreger absichtlich in die Welt gesetzt werden oder zufällig mutieren und überspringen. Wichtig ist, dass wir immer damit rechnen, und dass wir darauf vorbereitet sind.", "Denn das kann jederzeit wieder passieren.“ Positiv überrascht hat sie in diesem Zusammenhang das Tempo der Pharma-Industrie bei der Entwicklung von Tests und Impfungen.", "„Ich habe nicht so schnell mit einer Impfung gerechnet.“ Als negative Überraschung empfindet Sperandio die „Dichotomie“ in der Krise: „Es gibt mittlerweile viele Menschen, die in absoluter Angst leben.", "Ihnen stehen die gegenüber, die die Krankheit negieren.“ Letztere will die Ärztin nur begrenzt entschuldigen: „Ich nehme es mittlerweile persönlich, wenn jemand die Krankheit verharmlost.“ Wer das tue, ignoriere die Situation in den Spitälern.", "„Die Kollegen dort leisten seit Monaten Unglaubliches.“ Christian Böhmer Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "When Sylvia-Carolina Sperandio was allowed to submit a contribution to the “Security Policy Annual Preview 2020” almost exactly a year ago, the Chinese provincial capital Wuhan was only known to China experts, and the medical term “Covid 19” did not exist.", "As Head of Military Health, Sperandio should make an assessment of what the pandemic is all about - and why the military and society have to deal with it. The military doctor's contribution is only four pages long.", "But in retrospect it reads prophetically, as it anticipated a large part of what was to happen in 2020. She warned of the \"devastating consequences\" a pandemic could have on society.", "With reference to the World Health Organization, she explicitly named the MERS coronavirus as a potential threat.", "And Sperandio described the process when a previously unknown disease (\"Disease X\") takes hold in a pandemic: \"In addition to countless people in need of treatment and fatalities, government services and the economy can also come to a standstill\"", "Anyone who speaks to the doctor today will quickly realize that she was never and is never concerned with being right. \"\" I was absolutely not the only one who warned about this situation. Many great colleagues saw the danger.", "You just weren't heard, ”she says. The goal must now be to look ahead. “We have to learn to live with the fact that there will be a new reality.", "As long as we look back and want to go back to the old reality, we will not cope with the situation. ”As a concrete proposal, the soldier formulates that the joint European fight against epidemics and epidemics should be pushed.", "“Ultimately, it doesn't matter whether pathogens are deliberately introduced into the world or mutate accidentally and jump over. It is important that we always expect it and that we are prepared for it.", "Because that can happen again at any time. ”In this context, she was positively surprised by the pace of the pharmaceutical industry in developing tests and vaccinations.", "“I didn't expect a vaccination so quickly.” Sperandio perceived the “dichotomy” in the crisis as a negative surprise: “There are now many people who live in absolute fear.", "Opposite them are those who negate the disease. ”The doctor only wants to excuse the latter to a limited extent:“ I now take it personally when someone belittles the disease. ”Anyone who does that ignores the situation in the hospitals.", "\"The colleagues there have been doing incredible things for months.\" Christian Böhmer Secure unrestricted access to all digital content from KURIER: Plus content, ePaper, online magazines and more. Try the KURIER digital subscription now." ]
}