{
  "id" : "ZjnY5NOY",
  "url" : "https://kurier.at/kultur/buch/theresa-prammers-neue-krimiserie-die-rowling-machts-nicht-besser/401223318",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T15:30:08Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/5010483/46-175271158.jpg",
  "imageCopyright" : "Manfred Langer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Theresa Prammers neue Krimiserie: Die Rowling macht’s nicht besser",
  "articleTitleTranslated" : "Theresa Prammer's new crime series: Rowling doesn't do it better",
  "articleContent" : [ "Aber das Beste ist, dass Theresa Prammer so viel Schwung hat beim Schreiben. Seit sie Frank Sinatra zurück auf die Erde schickte („Die Rettung der Regenwürmer“), wird sie im KURIER jedes Mal dafür gelobt, für die gute Energie und den Witz, falls er denn passt – egal, ob mit Krimihandlung oder ohne.", "(Lieber ohne, aber was soll man machen ...). Bei einem bekannten Filmregisseur wird ein „Lockvogel“ eingeschleust, weil seine Frau wissen will, ob’s stimmt, dass er junge Schauspielerinnen belästigt. Der kranke, hungrige Detektiv hat eine – da haben wir wieder dieses Wort – schwungvolle Helferin.", "(Joanne K. Rowlings Serie über den beinamputierten Privatdetektiv Cormoran Strike und seine Assistentin Robin ist gut, aber nicht besser.) Theresa Prammer: „Lockvogel“ Haymon Verlag. 376 Seiten. 24,90 Euro" ],
  "articleContentTranslated" : [ "But the best thing is that Theresa Prammer has so much momentum with her writing. Since she sent Frank Sinatra back to earth (\"The Rescue of the Earthworms\"), she has been praised every time in the KURIER, for the good energy and the wit, if it fits - whether with a crime story or without.", "(Better without, but what should you do ...). A \"decoy\" is smuggled into a well-known film director because his wife wants to know whether it's true that he is molesting young actresses. The sick, hungry detective has a - here we have that word again - energetic helper.", "(Joanne K. Rowling's series about the amputated private detective Cormoran Strike and his assistant Robin is good, but not better.) Theresa Prammer: “Decoy” Haymon Verlag. 376 pages. 24.90 euros" ]
}