{
  "id" : "zjOK41Gt",
  "url" : "https://sport.orf.at/stories/3069645/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-22T13:47:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vlhova in Levi nicht zu schlagen",
  "articleTitleTranslated" : "Vlhova in Levi can't be beat",
  "articleContent" : [ "Hinter Liensberger platzierte sich die Schweizerin Wendy Holdener auf Rang vier.  Auf Platz fünf landete die US-Amerikanerin Mikaela Shiffrin, die nach ihrer freiwilligen Skipause von 300 Tagen vor allem im zweiten Durchgang müde wirkte.", "Bei Vlhova regierte dagegen nach ihrer souveränen Vorstellung in dem Skiort 170 Kilometer nördlich des Polarkreises Zufriedenheit.  „Es ist schon schwierig, hier zu gewinnen.", "Und einen Sieg zu bestätigen ist noch schwieriger.  Heute hab ich mir selbst sehr viel Druck gemacht, alle waren sehr eng zusammen.  Ich habe gewusst, ich muss im zweiten Lauf noch zulegen, und das hat auch geklappt.", "Nach zwei Siegen habe ich jetzt natürlich großes Selbstvertrauen.“ Österreicherinnen zeigen auf Die Entscheidung im zweiten Slalom von Levi brachte jedoch vor allem gute Vorstellungen der ÖSV-Damen.", "Unter den schnellsten vier Läuferinnen im zweiten Durchgang fanden sich mit der Schnellsten Liensberger, Katharina Truppe als Dritte und Franziska Gritsch als Vierte drei Österreicherinnen.", "Nur Siegerin Vlhova konnte als Zweitschnellste mit den rot-weiß-roten Läuferinnen mithalten.  Liensberger fuhr die gesamte Strecke konstant auf Zug – das machte sich im Ziel bemerkbar, als sie ihre bis dahin führende ÖSV-Teamkollegen Franziska Gritsch um 0,55 Sekunden vom roten Leader-Sessel verdrängte und am Ende ihren fünften Podestplatz im Weltcup einfuhr.", "„Die Richtung stimmt“ „Ich hatte vor allem im zweiten Lauf gute Schwünge dabei, wo ich gleich gespürt habe, dass da was weitergeht.  Dieses Gefühl möchte ich mitnehmen.", "Auch mannschaftlich haben wir ein Topergebnis.  Gratulation an alle.  Es zeigt, dass die Richtung stimmt.  Ich freue mich, dass es bald weitergeht“, so die Vorarlbergerin im ORF vor ihren Heimrennen am Donnerstag (Qualifikation ab 10.00 Uhr, Rennen ab 17.45 Uhr, beides live in ORF1) in Lech/Zürs, wo ein Parallel-Riesentorlauf stattfindet.Bester Slalom für Gritsch Nicht nur Liensberger konnte ihren Podestplatz wiederholen, auch Gritsch konnte ihre gute Leistung aus dem ersten Durchgang im zweiten bestätigen.", "Wie schon am Samstag, wo sie nach guter Zwischenzeit im oberen Teil ausgeschieden war, zeigte sie vor allem im flachen Teil wieder eine schnelle Fahrt und wurde am Ende Sechste (+0,94 Sek.), ihre beste Platzierung in einem Weltcup-Slalom.", "„Ich bin irrsinnig glücklich, dass ich im Slalom Top Ten bin.  Es geht definitiv in die richtige Richtung“, so die 23-jährige Tirolerin.  Nur um sechs Hundertstelsekunden hinter Gritsch kam Katharina Truppe auf Rang sieben.", "Trotzdem war die Kärntnerin nicht vollauf zufrieden.  „Es hat kein Lauf 100 Prozent gepasst, aber ich weiß, dass ich noch fahren kann.  Man braucht immer die richtige Aggressivität und muss sich pushen“, so Truppe.", "Mit der achtbesten Laufzeit im Finale verbesserte sich Chiara Mair vom 13. auf den elften Rang.  Katharina Huber, die 23. nach dem ersten Durchgang war, konnte sich mit einem gelungenen, dynamischen zweiten Lauf ebenso stark verbessern.", "„Es macht Spaß, hier Rennen zu fahren.  Man muss hier brutal pushen, weil der Hang von der Neigung leicht, aber zum Schnellfahren schwierig ist“, so die 25-Jährige aus St.", "Georgen am Reith im ORF-Interview.  Den zehnten Platz von Samstag erreichte sie dennoch knapp nicht und wurde diesmal 14.Steigerung bei Schild Bernadette Schild, die im ersten Rennen am Samstag die Qualifikation für das Finale als 35. verpasst hatte, konnte auch am Sonntag nicht glänzen, als 20. mit 2,65 Sekunden Rückstand war aber eine Steigerung bemerkbar.", "Auch Katharina Gallhuber (22./+2,82 Sek.) konnte im Gegensatz zu Samstag in die Punkteränge fahren.  Bereits im ersten Durchgang war für die 19-jährige Magdalena Egger Endstation, die erst mit Startnummer 61 ins Rennen ging.", "Die dreifache Junioren-Weltmeisterin in Abfahrt, Super-G und Kombination hatte am Samstag in ihrem erst dritten Weltcup-Rennen mit Endrang 19 aufgezeigt, am Sonntag blieb ihr als 49. (+2,74 Sek.) der zweite Lauf jedoch versagt.", "Knapp vor ihr verpasste die 22-jährige Tirolerin Bernadette Lorenz als 45. (+2,62 Sek.) ebenfalls die Entscheidung der besten 30 Läuferinnen." ],
  "articleContentTranslated" : [ "Behind Liensberger, the Swiss Wendy Holdener placed fourth. The American Mikaela Shiffrin landed in fifth place, after her voluntary ski break of 300 days, she looked tired, especially in the second run.", "At Vlhova, on the other hand, after her sovereign performance in the ski resort 170 kilometers north of the Arctic Circle, satisfaction reigned. “It's difficult to win here.", "And confirming a win is even more difficult. Today I put a lot of pressure on myself, everyone was very close together. I knew I had to do better in the second run, and it worked.", "After two victories, of course, I now have a lot of self-confidence. ”Austrians point out The decision in Levi's second slalom, however, brought about good performances from the ÖSV women.", "Among the fastest four runners in the second run were three Austrians with the fastest Liensberger, Katharina Truppe in third and Franziska Gritsch in fourth.", "Only the winner, Vlhova, could keep up with the red-white-red runners as the second fastest. Liensberger drove the entire route constantly on the train - this was noticeable at the finish when she pushed her ÖSV teammate Franziska Gritsch, who had been leading up to that point, from the red leader chair by 0.55 seconds and finally achieved her fifth podium in the World Cup.", "“We're heading in the right direction” “I had good turns, especially in the second run, when I immediately felt that something was going on. I would like to take this feeling with me.", "We also have a top result as a team. Congratulations to everyone. It shows that the direction is right. I am happy that things will soon continue \", said the Vorarlberg woman on ORF before her home race on Thursday (qualification from 10 am, race from 5.45 pm, both live on ORF1) in Lech / Zürs, where a parallel giant slalom is taking place for Gritsch Not only Liensberger was able to repeat her podium, Gritsch was also able to confirm her good performance from the first round in the second.", "As on Saturday, when she was eliminated in the upper part after a good interim, she showed a fast run again, especially in the flat part and in the end came in sixth (+0.94 seconds), her best placement in a World Cup slalom.", "“I'm incredibly happy to be in the top ten in the slalom. It's definitely going in the right direction, ”said the 23-year-old Tyrolean. Katharina Truppe came in seventh just six hundredths of a second behind Gritsch.", "Nevertheless, the Carinthian was not completely satisfied. “No run was 100 percent perfect, but I know that I can still drive. You always need the right aggressiveness and you have to push yourself, ”said Truppe.", "With the eighth best running time in the final, Chiara Mair improved from 13th to eleventh place. Katharina Huber, who was 23rd after the first run, was able to improve just as much with a successful, dynamic second run.", "“It's fun to race here. You have to push hard here because the slope is easy on the incline, but difficult to drive fast, ”says the 25-year-old from St.", "Georgen am Reith in an ORF interview. She just missed tenth place on Saturday and was 14th this time. Bernadette Schild, who had missed qualifying for the finals in the first race on Saturday as 35th, could not shine on Sunday, when 20th with 2nd place 65 seconds behind but an increase was noticeable.", "Katharina Gallhuber (22./+2.82 seconds) was also able to get into the points in contrast to Saturday. The 19-year-old Magdalena Egger, who only started the race with starting number 61, was already in the first run.", "The three-time junior world champion in Downhill, Super-G and Combined had only shown 19th place in her third World Cup race on Saturday, but on Sunday she failed her second run in 49th (+2.74 seconds).", "Just before her, the 22-year-old Tyrolean Bernadette Lorenz also missed the decision of the 30 best runners in 45th place (+2.62 seconds)." ]
}