{
  "id" : "zJZ4DxvG",
  "url" : "https://www.diepresse.com/5958338/Neue-Variante_Ausreisetestpflicht-fuer-Nordtirol?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-28T16:37:00Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/c/2/5958338/5163F0E9-FC5B-4153-A799-A3760EA8CE0B_v0_l.jpg",
  "imageCopyright" : "APA/dpa/Sven Hoppe",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ausreisetestpflicht für Nordtirol, Maskenverschärfung im Bezirk Kufstein",
  "articleTitleTranslated" : "Compulsory exit test for North Tyrol, mask tightening in the Kufstein district",
  "articleContent" : [ "Aufgrund der immer häufiger auftretenden britischen Coronavariante mit weiteren Mutationsmerkmalen (E484K-Zusatz) wird für ganz Nordtirol eine Ausreisetestpflicht eingeführt. Ab Mittwoch wird für ganz Nordtirol und den Bezirk Kufstein eine Ausreisetestpflicht eingeführt.", "Grund dafür ist ein verstärktes Auftreten der britischen Virusmutation mit Mutationsmerkmalen (E484K-Zusatz), teilte das Land am Sonntag mit. Derzeit gebe es in Tirol 216 aktiv positive Fälle dieser Variante.", "Die Testpflicht soll bis inklusive 14.  April gelten. Bis Mittwoch sollen im Bezirk Kufstein noch die Testkapazitäten etwa mit PCR-Gurgeltests ausgebaut werden, hieß es. Drei Viertel der aktiven Fälle dieser Variante waren in den Bezirken Kufstein (54) und Schwaz (103) aufgetreten.", "In Schwaz gilt die Ausreisetestpflicht noch bis 1. April. In Kufstein wird zudem eine FFP2-Maskenpflicht an ausgewählten öffentlichen Plätzen verordnet. Laut Gesundheitsministerium war diese Virusform bisher nur vereinzelt in anderen Teilen Österreichs aufgetreten.", "Deshalb wurde auf Wunsch des Gesundheitsministeriums die Testpflicht auf Tirol - exklusive Osttirol - ausgeweitet. Seitens der Generaldirektion für öffentliche Gesundheit werde derzeit abgeklärt, welche Eigenschaften dieser neue Virustyp habe.", "Es sei entscheidend, welche Auswirkungen diese Variante auf die Corona-Impfung habe, hieß es. Ein Intensivpatient in Tirol sei aktuell mit diesem Virus infiziert.", "\"Wir beobachten die Situation besonders genau und legen vorsorglich besonders strenge Maßstäbe an, um diesen Coronavirus-Typus bestmöglich einzudämmen\", sagte Elmar Rizzoli, Leiter des Corona-Einsatzstabes in Tirol.", "Wie bereits in den vergangenen Wochen werde eine strenge Kontaktnachverfolgung durchgeführt. Immerhin habe man es mit lokalen Maßnahmen wie Ausreisetestpflichten und Contact Tracing auch geschafft, die südafrikanische Variante einzudämmen.", "Diese konnte von 193 Fällen auf derzeit 25 reduziert werden, berichtete er." ],
  "articleContentTranslated" : [ "Due to the increasingly frequent occurrence of the British corona variant with further mutation features (E484K addition), an exit test is being introduced for all of North Tyrol. From Wednesday, an exit test will be introduced for all of North Tyrol and the Kufstein district.", "The reason for this is an increased occurrence of the British virus mutation with mutation characteristics (E484K addition), the country announced on Sunday. There are currently 216 active positive cases of this variant in Tyrol.", "The compulsory test should apply up to and including April 14th. By Wednesday, the test capacities in the Kufstein district are to be expanded, for example with PCR gargle tests, it said. Three quarters of the active cases of this variant occurred in the districts of Kufstein (54) and Schwaz (103).", "In Schwaz, the compulsory exit test applies until April 1st. In Kufstein, an FFP2 mask requirement is also prescribed in selected public places. According to the Ministry of Health, this form of the virus has only occurred sporadically in other parts of Austria.", "Therefore, at the request of the Ministry of Health, the obligation to test was extended to Tyrol - excluding East Tyrol. The General Directorate for Public Health is currently clarifying the properties of this new type of virus.", "It is crucial what effects this variant has on the corona vaccination, it said. An intensive care patient in Tyrol is currently infected with this virus.", "\"We are monitoring the situation very closely and are applying particularly strict precautionary measures in order to contain this type of coronavirus as best as possible,\" said Elmar Rizzoli, head of the Corona task force in Tyrol.", "As in the past few weeks, strict contact follow-up will be carried out. After all, local measures such as mandatory exit tests and contact tracing have also managed to curb the South African variant.", "This has been reduced from 193 cases to currently 25, he reported." ]
}