{
  "id" : "ZK30yM6W",
  "url" : "https://www.derstandard.at/story/2000124767420/die-wiener-zieht-es-wieder-an-den-donaukanal?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T11:00:03Z[UTC]",
  "author" : "Oona Kroisleitner, Rosa Winkler-Hermaden",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die Wiener zieht es wieder an den Donaukanal",
  "articleTitleTranslated" : "The Viennese are drawn to the Danube Canal again",
  "articleContent" : [ "Die gute Nachricht zuerst: Der Frühling rollt an, wenn auch nur langsam. Und mit den steigenden Temperaturen wird nach dem – zumindest gefühlt – besonders langen Corona-Winter auch die Lust, nach draußen zu gehen, immer größer.", "Doch spazieren gehen ist eine Sache der Vergangenheit, als man sich an der frischen Luft noch irgendwie warmhalten musste. Mittlerweile ist Verweilen angesagt.", "Das zeigt sich in der teils dichtverbauten Hauptstadt ganz deutlich: Nicht nur die ersten wärmenden Sonnenstrahlen fluten die Straßen, Parks und Plätze Wiens, auch die Rausgeher werden immer mehr.", "Gar prädestiniert für Menschenansammlungen sind in der Stadt natürlich zentral gelegene Orte mit viel Platz und dafür wenig hohen Häusern rundherum, deren Schatten die Sonne stehlen würden.", "Und so ist auch schon jetzt im Jahr 2021 der Donaukanal wieder der Treffpunkt jener, die es daheim nicht mehr aushalten können, und jener, die schlicht ihre besonnenbrillten Köpfe in die Nacken legen, sich zum Himmel strecken und die lauen Temperaturen genießen wollen.", "Bis in den frühen Abend hinein wird hier in manchmal größeren, manchmal kleineren Gruppen, die mal auf Bänken aufgefädelt sitzen, mal ihre Füße zum Wasser hinab baumeln lassen geplaudert, getrunken und gefeiert.", "Die dazugehörige Musik kommt aus mitgebrachten Lautsprecherboxen oder einfach direkt aus den Smartphones. Verschwindet die Sonne langsam hinter dem Horizont, vergeht die gute Stimmung aber nur zaghaft.", "Die im Schritttempo vorbeifahrenden Polizeiautos stören kaum einen, der den Feierabend ausklingen lassen oder das Wochenende begehen will. Die Donaukanalsaison ist eröffnet, auch wenn die dort angesiedelten Lokale geschlossen bleiben.", "Das ist auch an den überquellenden Mülleimern bis zum Schwedenplatz ersichtlich. Dass der Donaukanal auch heuer wieder verstärkt zum Hotspot werden könnte, glaubt auch Alexander Nikolai (SPÖ), Bezirksvorsteher in der Leopoldstadt.", "Er will, dass es am Kanal, wo das Treiben im vergangenen Sommer immer wieder auch für negative Schlagzeilen gesorgt hatte, heuer \"gesitteter und gesicherter\" abgeht.", "\"Es soll a schene Gschicht sein, wenn man dort ist\", deswegen sei er bereits damit beschäftigt, Vorbereitungen zu treffen, wie er zum STANDARD sagt.", "Er habe das \"Sicherheitsforum Treppelweg Donaukanal\" einberufen und sämtliche Beteiligten zur gemeinsamen Vor-Ort-Begehung eingeladen – etwa die Polizei oder die Magistratsabteilungen für Stadtgärten (42), Gewässer (45) und Abfallwirtschaft (48).", "Der Termin dafür soll zeitnah stehen. Gespräche will der Bezirksvorsteher auch mit den Lokalbetreibern führen, um eine gemeinsame Vorgehensweise abzusprechen. Denn auch die Corona-Regeln sollen einheitlich gehandhabt werden.", "Es sei wichtig, dass alle an einem Strang ziehen. Ziel von Nikolai ist, einen gemeinsamen Leitfaden zu entwickeln. Das Einhalten von Abstandsregeln soll dann auch kontrolliert werden, kündigt er an. \"Man muss die Leute erinnern und anstoßen, dass sie Abstand halten\", so Nikolai.", "Streit verursachen schon vor dem richtigen Saisonbeginn die fehlenden Toilettenanlagen am Kanal. Die Linkspartei bringt heute, Dienstag, einen Antrag in der Bezirksvertretungssitzung ein, wonach öffentliche WCs zur Verfügung gestellt werden sollen.", "\"Solange die Lokale geschlossen sind, gibt es kein einziges Klo in der Gegend. Und sobald sie aufsperren, verlangen sie Geld dafür\", heißt es darin. Besucher seien gezwungen zu zahlen oder öffentliche Flächen zu benutzen.", "\"Für Frauen bedeutet das auch die erhöhte Gefahr, Opfer von Übergriffen zu werden\", sagt Stefan Ohrhallinger (Links). Er will, dass der Bezirk die zuständige Magistratsabteilung auffordert, öffentliche Toilettenanlagen aufzustellen.", "Nikolai beruhigt jedoch. Sobald es wärmer werde, würden wieder Container-WCs zur Verfügung stehen. Dies habe auch im vergangenen Jahr gut funktioniert. (Oona Kroisleitner, Rosa Winkler-Hermaden, 9.3.2021)" ],
  "articleContentTranslated" : [ "The good news first: Spring is rolling in, albeit slowly. And with the rising temperatures, after the - at least felt - particularly long Corona winter, the desire to go outside is increasing.", "But going for a walk is a thing of the past, when you had to somehow keep warm in the fresh air. It is now time to linger.", "This can be seen very clearly in the partly densely built-up capital: Not only are the streets, parks and squares of Vienna flooded by the first warming rays of the sun, but the number of people outside is also increasing.", "Naturally, centrally located places in the city with plenty of space and little high buildings around, whose shadows would steal the sun, are predestined for crowds.", "And so, in 2021, the Danube Canal is once again the meeting place for those who can no longer stand it at home, and those who simply put their prudent heads back, stretch up to the sky and want to enjoy the mild temperatures.", "Until the early evening, people chat, drink and celebrate here in sometimes larger, sometimes smaller groups, sometimes sitting on benches, sometimes letting their feet dangle down to the water.", "The associated music comes from speakers you have brought with you or simply directly from the smartphones. If the sun slowly disappears behind the horizon, the good mood fades only tentatively.", "The police cars passing by at walking pace hardly bother anyone who wants to end the evening or celebrate the weekend. The Danube Canal season has started, even if the restaurants located there remain closed.", "This can also be seen from the overflowing rubbish bins up to Schwedenplatz. Alexander Nikolai (SPÖ), district chairman in Leopoldstadt, also believes that the Danube Canal could become a hotspot again this year.", "He wants the canal, where the hustle and bustle had repeatedly caused negative headlines last summer, to be more \"civil and secure\" this year.", "\"It should be a nice shift when you are there,\" which is why he is already busy making preparations, as he says about the STANDARD.", "He had convened the \"Treppelweg Donaukanal security forum\" and invited all those involved to a joint on-site inspection - such as the police or the municipal departments for city gardens (42), waters (45) and waste management (48).", "The date for this should be promptly. The district chairman also wants to hold talks with the local operators in order to agree on a common approach. Because the Corona rules should also be handled uniformly.", "It is important that everyone pulls together. Nikolai's goal is to develop a common set of guidelines. Compliance with distance rules should then also be checked, he announces. \"You have to remind people and toast them to keep their distance,\" said Nikolai.", "The lack of toilet facilities on the sewer cause disputes even before the season begins. The Left Party is bringing a motion to the district council meeting today, Tuesday, according to which public toilets should be made available.", "\"As long as the restaurants are closed, there is not a single toilet in the area. And as soon as they open, they charge money for it,\" it says. Visitors are forced to pay or use public spaces.", "\"For women this also means the increased risk of becoming victims of assault,\" says Stefan Ohrhallinger (left). He wants the district to ask the responsible municipal department to set up public toilet facilities.", "Nikolai calms down, however. As soon as it gets warmer, container toilets will be available again. This also worked well in the past year. (Oona Kroisleitner, Rosa Winkler-Hermaden, 9.3.2021)" ]
}