{
  "id" : "ZK5apaXT",
  "url" : "https://kurier.at/kultur/leopold-museum-erhielt-klimt-bild-geschenkt/401110557",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T12:05:24Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Leopold Museum erhielt Klimt-Bild geschenkt",
  "articleTitleTranslated" : "Leopold Museum received a Klimt picture as a gift",
  "articleContent" : [ "Das Wiener Leopold Museum hat ein Gemälde von Gustav Klimt als Schenkung aus privater Hand erhalten.", "Wie das Museum am Donnerstag in einer Aussendung bekannt gab, stammt die Donation von einem Wiener Akademikerehepaar, das den Entwurf für das Deckengemälde „Altar des Dionysos“ von Gustav Klimt in der Auktion „Klassische Moderne“ am Dienstag im Wiener Dorotheum um  475.064 erfolgreich für das Leopold Museum gesichert hatte.  ", "Vom Banktresor ins Museum Das im Stil des Historismus gehaltene Gemälde „Altar des Dionysos“, das 1886 im Zuge von Gustav Klimts Gestaltung der Deckenbilder des Wiener Burgtheaters entstand, war zuerst im Eigentum der Bank Austria gestanden, deren Konzernmutter Unicredit hatte die Versteigerung mancher Kunstbestände veranlasst.  ", "Im Rahmen der \"Art for Future\" genannten Initiative wolle  die Gruppe einen Beitrag zu einer gerechteren, inklusiven Gesellschaft in den Märkten, in denen Sie vertreten ist, leisten, hieß es in der Vorankündigung der Auktion.", "Dazu zähle etwa die Vergabe besonderer Krediten an Einrichtungen, die sonst keine Unterstützung bekommen, und an sozial ausgerichtete Unternehmen.", "Das betreffende Klimt-Gemälde genießt als kunsthistorisch wertvolles Dokument für das Schaffen des Künstlers vor der Zeit von Secession und Jugendstil allerdings besonderen Schutz und ist mit einem Ausführverbot belegt - das bedeutet, dass es am internationalen Markt nicht gehandelt werden dürfte.", "Trotz dieses eingeschränkten Markts lag der erzielte Preis doch deutlich über dem Schätzwert von 190.000 - 300.000 Euro. Die Übergabe an ein Museum ist eine logische und im Sinne der Allgemeinheit begrüßenswerte Aktion - Spenden an das Leopold Museum sind zudem steuerlich absetzbar.", "Das Museum betonte von seiner Seite aus allerdings, dass sich \"das kunst-, theater- und musikaffine Ehepaar, das ungenannt bleiben möchte, keinerlei Gegenleistung für ihre großzügige Schenkung erwartet.\"", "Gerade in Krisenzeiten und der schwierigen ökonomischen Situation durch den abermaligen Lockdown freut man sich im Leopold Museum umso mehr über einen solchen, vorweihnachtlichen Glücksfall.", "„Dass jemand einen Tag vor der Auktion an das Museum herantritt, mich beauftragt im Namen der generösen Schenker dieses kunsthistorisch so bedeutende Werk zu ersteigern, habe ich in meiner beruflichen Laufbahn noch nicht erlebt“, so der Direktor des Leopold Museum, Hans‑Peter Wipplinger.", "Das Gemälde „Altar des Dionysos“ entstand im Jahr 1886 im Zuge von Gustav Klimts Gestaltung der Deckenbilder des Wiener Burgtheaters.", "Das außergewöhnliche Format des zwölf Meter langen Giebelfeldes im südlichen Stiegenhaus bewegte Klimt zu einer Komposition, deren Mittelpunkt eine Kultstätte mit der Büste des antiken griechischen Gottes Dionysos bildet.", "Neben zwei den Altar flankierenden Bacchantinnen befindet sich darüber hinaus im linken Bildzwickel ein nackter Satyr aus dem Gefolge des Dionysos.", "Das Ehepaar sei von Jugend an stets begeistert ins Burgtheater gegangen, heißt es in der Aussendung, und möchte das Gemälde der Öffentlichkeit dauerhaft zugänglich machen. Dies wird in der \"Wien um 1900\" Ausstellung des Leopold Museums möglich sein.", "Laut Dorotheum-Katalog gibt es auch schon zwei Leihanfragen für das Bild: Im Van Gogh Museum Amsterdam wird es von Oktober 2022 bis Jänner 2023 gastieren, im Belvedere Wien von Februar bis Juni 2023." ],
  "articleContentTranslated" : [ "The Leopold Museum in Vienna received a painting by Gustav Klimt as a donation from a private hand.", "As the museum announced in a broadcast on Thursday, the donation came from a Viennese academic couple who successfully purchased the design for the ceiling painting “Altar of Dionysus” by Gustav Klimt in the “Classical Modernism” auction on Tuesday at the Vienna Dorotheum at 475.064 for the Leopold Museum had secured.", "From bank vault to museum The historicism-style painting “Altar des Dionysus”, which was created in 1886 as part of Gustav Klimt's design of the ceiling paintings for the Burgtheater in Vienna, was first owned by Bank Austria, whose parent company Unicredit had arranged for some art holdings to be auctioned .", "As part of the \"Art for Future\" initiative, the group wants to make a contribution to a fairer, inclusive society in the markets in which it is represented, the auction announced in advance.", "These include, for example, the granting of special loans to institutions that otherwise receive no support, and to socially oriented companies.", "As an art-historically valuable document for the artist's work before the Secession and Art Nouveau era, the Klimt painting in question enjoys special protection and is subject to an export ban - this means that it should not be traded on the international market.", "Despite this limited market, the price achieved was well above the estimated value of 190,000 - 300,000 euros. The handover to a museum is a logical and welcomed action in the interests of the general public - donations to the Leopold Museum are also tax-deductible.", "On its part, however, the museum emphasized that \"the art, theater and music-loving couple, who would like to remain anonymous, do not expect anything in return for their generous donation.\"", "Especially in times of crisis and the difficult economic situation due to the repeated lockdown, the Leopold Museum is all the more happy about such a pre-Christmas stroke of luck.", "\"In my professional career, I have never seen someone approach the museum one day before the auction and commission me to bid for this art-historically important work on behalf of the generous donors,\" said the director of the Leopold Museum, Hans ‑ Peter Wipplinger .", "The painting “Altar of Dionysus” was created in 1886 as part of Gustav Klimt's design of the ceiling paintings for the Vienna Burgtheater.", "The extraordinary format of the twelve-meter-long gable field in the southern stairwell moved Klimt to a composition, the center of which is a cult site with the bust of the ancient Greek god Dionysus.", "In addition to two Bacchantes flanking the altar, there is also a naked satyr from the retinue of Dionysus in the left gusset.", "According to the broadcast, the couple went to the Burgtheater enthusiastically from their youth and would like to make the painting permanently accessible to the public. This will be possible in the \"Vienna around 1900\" exhibition at the Leopold Museum.", "According to the Dorotheum catalog, there have already been two loan requests for the picture: it will be a guest at the Van Gogh Museum Amsterdam from October 2022 to January 2023, and at the Belvedere Vienna from February to June 2023." ]
}