{
  "id" : "Zk5pEKn0",
  "url" : "https://vorarlberg.orf.at/stories/3085299/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-16T18:15:03Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/72/crops/w=1280/815494_opener_284372_img-20210115-wa0019.jpg?s=0a0b9c9898ea5d9556bc785fd4f9a67bb58aeb25",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Arlbergbahnstrecke wieder frei",
  "articleTitleTranslated" : "Arlberg railway line free again",
  "articleContent" : [ "Wie die ÖBB mitteilen, wird der Zugverkehr sukzessive hochgefahren. Die ersten Züge, die die Strecke wieder befahren sind die Nightjets nach Zürich bzw. Bregenz. Die Verbindung in die Schweiz von Feldkirch nach Buchs ist bereits seit Samstag am späten Nachmittag wieder verfügbar.", "Zugverkehr läuft bals wieder reibungslos Der Railjet-Verkehr wird morgen (Sonntag) wieder aufgenommen und startet mit dem RJ 666 von Innsbruck nach Bregenz mit Abfahrt um 06.42 Uhr in Innsbruck. In die Gegenrichtung, also von der Schweiz bzw.", "Vorarlberg Richtung Osten wird der Fernverkehr im Lauf des Sonntagvormittags wieder aufgenommen. Die Herausforderung liegt darin, die entsprechenden Kapazitäten bzw. Garnituren an den Ausgangspunkt zu bringen.", "Dies war aufgrund der Sperre nicht immer möglich. Bis der Zugverkehr vollumfänglich wieder funktioniert, bleibt der Schienenersatzverkehr zwischen Bludenz und Landeck-Zams aufrecht.", "Das „Downwashing“ © ÖBB Schneeschleuder und „Downwash“ Rund 300 Beschäftigte sind bei den ÖBB in Tirol und Vorarlberg im Winterdienst tätig. Sämtliches schwere Gerät ist im Einsatz, am Samstag war auch die neue hochmoderne Schneeschleuder am Arlberg.", "Im Zuge der Räumarbeiten wurde auch ein \"Downwash“ mit einem Hubschrauber durchgeführt, um die Bäume von der Schneelast zu befreien." ],
  "articleContentTranslated" : [ "As the ÖBB announces, the train traffic is gradually ramped up. The first trains to return to the route are the Nightjets to Zurich and Bregenz. The connection to Switzerland from Feldkirch to Buchs has been available again since late Saturday afternoon.", "Train traffic will soon run smoothly again Railjet traffic will resume tomorrow (Sunday) and will start with the RJ 666 from Innsbruck to Bregenz, departing Innsbruck at 6.42 am. In the opposite direction, i.e. from Switzerland or", "In the east of Vorarlberg, long-distance traffic will resume on Sunday morning. The challenge is to bring the appropriate capacities or sets to the starting point.", "This was not always possible due to the lock. Until the train service is fully operational again, the rail replacement service between Bludenz and Landeck-Zams will continue.", "“Downwashing” © ÖBB Schneeschleuder and “Downwash” Around 300 employees work in winter services at ÖBB in Tyrol and Vorarlberg. All heavy equipment is in use, the new, ultra-modern snow blower was also on the Arlberg on Saturday.", "In the course of the clearing work, a \"downwash\" with a helicopter was carried out to free the trees from the snow load." ]
}