{
  "articleContent" : [ "Der Oberst hatte schon geschlafen. Eine halbe Stunde vor Mitternacht schlugen die Hunde an. Kurz danach stand der Sekretär des Bischofs von Szombathely im Zimmer.", "László Almásy – er war da längst noch nicht der hollywoodreife \"englische Patient\" – überbrachte eine überraschend dringliche Botschaft: \"Seine Majestät ist da!\" Rasch möge er, der Oberst Lehár, ins Bischofspalais kommen.", "Karl, der Kaiser, sei in Steinamanger eingetroffen, um wieder in seine Rechte als König von Ungarn einzutreten. Dazu brauchte er einen militärischen Kopf: eben den von Lehár, Militärkommandant von Westungarn.", "Es war die Osternacht des Jahres 1921, die Nacht vom 26. auf den 27.  März. Die \"Auferstehung\" hatte Bischof János Mikes schon zelebriert gehabt. Für Oberst Lehár muss diese Nachricht jetzt wie ein Fingerzeig gewesen sein.", "Im November 1918 hatte er sein Regiment – das aus Westungarn sich ergänzende 106.  Infanterieregiment wurde im März aufgestellt und ins Höllenfeuer der zwei finalen Piaveschlachten geschickt – mit einem Wort verabschiedet, das nur über Friedhofstoren steht:", "\"Feltámadunk!\" , \"Wir werden auferstehen!\".  : Der Glaube, so schien es ihm auf einmal, konnte doch Berge versetzen. Aber in diesem Fall war es umgekehrt: Der Berg versetzt dem Glauben einen letzten Dämpfer.", "Dem Gläubigen bleibt dann nicht viel mehr als Haltung, wenn schon nicht zu bewahren, so doch um sie zu ringen. Und genau das wäre, im Kurzen, die spannende, abgründige, betrübliche, zerrissene Lebensgeschichte des k. u. k.", "Obersten Anton Baron von Lehár: höchstdekorierter Veteran des Weltkriegs, in dem er schon 1914 seinen linken Oberschenkelkopf verloren hat; Ritter des Maria-Theresien-Ordens seit Sommer 1918, Träger der Goldenen Tapferkeitsmedaille für Offiziere.", "Heutzutage wird von ihm nicht viel mehr erinnert als der Umstand, dass er einen berühmten Bruder hatte. Franz Lehár hat ihm übrigens einen schönen Marsch geschrieben; den Piave induló, den 106er-Regimentsmarsch.", "Über das letzte, fast operettenhafte Aufbäumen des Hauses Habsburg gegen den von ihm selbst in Gang gesetzten Lauf der Geschichte ist alles aus allerlei Blickwinkeln schon erzählt worden.", "In diesen Erzählungen steht die Hauptfigur der beiden Restaurationsversuche in Ungarn 1921 – dem österlichen folgte Mitte Oktober ein zweiter – als Naivling und ins Weltfremde entrückter Graf Bobby da.", "Darin liegt viel Zuschreibung anderer Pro- und Antagonisten, natürlich. Karl hatte allerdings schon aus dem Krieg, in den er nach dem Tod Franz Josephs 1916 als oberster Kriegsherr eingetreten war, einen einschlägigen Ruf zu verteidigen.", "Als \"Karl der Plötzliche\" erwies er sich auch hier. Jedenfalls erweckte nichts an den beiden Versuchen, wieder unter die Stephanskrone zu schlüpfen, den Eindruck ernsthafter Planung. Oberst Lehár machte dem Operettenkönig dennoch zweimal den Militärchef.", "Beim zweiten Restaurationsversuch im Oktober 1921 kam es vor Budapest zu einem Gefecht. Es gab Tote. Es roch nach Bürgerkrieg. Der \"Reichsverweser\" Miklós Horthy – einst Marinechef und des Kaisers Flügeladjutant – rief die Briten zu Hilfe.", "Die verschifften Karl über die Donau und das Schwarze Meer in die Verbannung nach Madeira: ein Napoleon von der Donau. Na ja: ein Napoleonerl. Eine Konsequenz des Karl-Abenteuers war der nun stärkere Druck der Siegermächte auf Ungarn, reinen Tisch zu machen mit den neuen Nachbarn.", "Für einen Großteil von Lehárs Militärbezirk bedeutete das: Er wurde noch in diesem Jahr 1921 zum Burgenland. Lehár war da längst schon im Exil. Im äußeren. Aber im inneren auch. Daheim, wo immer das war, entschwand er allmählich im Grau – und ja: auch im Grauen – der Vorzeit.", "Anton Lehárs Vater, Franz, war Militärkapellmeister. Er stammte aus dem mährischen Šumvald/Schönwald und schrieb seinen Namen noch tschechisch: Lehár. Im damals ungarischen, heute slowakischen Komárno heiratete der Kapellmeister des k. u. k.", "Infanterieregiments Nr. 50 die Gastwirtstochter Christine Neubrandt. Stammhalter Franz, der in die bald zu kleinen väterlichen Fußstapfen trat, kam 1870 dort zur Welt, Anton 1876 in Sopron. Die Familie zog, wohin der Kaiser den Vater schickte.", "Insgesamt 22-mal siedelten die Lehárs um. Galizien, Siebenbürgen, Bosnien: Das Donaureich hatte viele Ecken und Enden. Und überall ließ sich, so der schöne Ausdruck, garnisonieren. Und daheim sein. Im hitzigen Nachkriegsnationalismus war freilich kein Platz mehr für so ein Heimatgefühl im Überall.", "Nun ging es um Staatsbürgerschaften und den Zwang, für so eine zu optieren. In seinen Erinnerungen beschreibt Lehár das Dilemma. \"Nach meinem Vater war ich in der nunmehrigen Tschechoslowakei heimatzuständig.", "In Ödenburg (Sopron), also Ungarn, geboren, von einer ungarischen Mutter erzogen. In Preßburg (jetzt Bratislava, Slowakei), Prag und Wien besuchte ich die Schule. Meine Frau eine Wienerin, Wien meine zweite Heimat.\"", "Seinem Bruder Franz zuliebe wurde er schließlich Ungar. \"Ungarisch\", das war halt auch ein gut verwertbares Branding im Operettengeschäft. Als Anton Lehár, dem Bruderwunsch folgend, Ungar wurde, übernahm dort gerade die Volksfront unter dem Kommando des Kommunisten Béla Kun die Regierung.", "Die kämpfte, aussichtslos von Anfang an, an allen Fronten gegen die Truppen der sogenannten Kleinen Entente. Und gegen zwei Exilregierungen. In Szeged residierte, mit dem Segen der Franzosen, Rumänen und Jugoslawen, Miklós Horthy.", "In Wien formierte sich ein \"Antibolschewistisches Comité\" unter den Grafen István Bethlen und Pál Teleki. Ihnen schloss Lehár – nunmehr endgültig Antal – sich an.", "Ein spektakulärer Überfall auf die noch rotungarische Botschaft – beim sogenannten Bankgassenraub wurden rund 150 Millionen Kronen erbeutet – füllte die Kriegskasse.", "Mit einem Teil davon sammelte Lehár mit Wohlwollen des steirischen Landeshauptmanns Anton Rintelen im leeren Kriegsgefangenenlager Feldbach eine Invasionstruppe: die berüchtigten \"Feldbacher\".", "Junge, radikalisierte, aus allen Bahnen geworfene Offiziere, die einander in ihrem triefenden Antisemitismus aufstachelten. Und nach dem kampflosen Einmarsch im August 1919 auch zu einschlägigen Untaten schritten.", "Joseph Roth, der später so verzweifelt versoffene Habsburg-Sentimentale, reiste damals als Reporter der Wiener Zeitung Der neue Tag durchs chaotische Westungarn, das spätere Burgenland.", "Anfang September 1919 berichtete er: \"Aus diesem westungarischen Militär entwickelt sich allmählich eine Soldateska, und aus den Offizieren werden Landsknechte. Allmählich wachsen sie auch Lehár selbst über den Kopf.\"", "Es waren freilich nicht nur die Feldbacher, die das Land mit Terror überzogen. Der Allerschlimmste, ein gewisser Pál Prónay, marodierte unter dem Schutz Horthys. Und auf Auftrag des späteren Ministerpräsidenten Gyula Gömbös, eines üblen Radikalen, der sich von Mussolini inspirieren ließ.", "Dieser Schatten bleibt auch auf Lehár, obwohl er in seinen Erinnerungen jede Verwicklung in \"Atrozitäten\" weit von sich weist. Zwischen der ersten und der zweiten Karliade – Horthy hatte Lehár da schon des Kommandos über Westungarn enthoben – verstärkte sich der Terror noch.", "Im Spätsommer kam es zu ernsten Gefechten mit Österreich. Lehár fuhr auf Bitten des Ministerpräsidenten István Bethlen kalmierend durchs aufgewirbelte, erregte, explosive Land. \"Ich gelangte bis Oberwart.", "Dort wurde ich von Prónay-Leuten aus dem Auto gerissen und verhaftet.\" Erst auf Intervention der Entente kam er nach drei Tagen frei. \"Graf Bethlen nahm die Affaire zur Kenntnis mit dem Bemerken, dass er – der Ministerpräsident Ungarns – machtlos sei.\"", "Ungarn 1921 – ein verhärmtes, sich selbst zuwideres Land, das sich mit seiner Nachkriegsgestalt nicht und nicht abfinden mochte. Und stattdessen die Seele lieber dem Teufel verschrieb; erst dem italienischen, schließlich dem deutschen.", "Anton Lehár war da allerdings längst schon Zivilist. Mit dem Pinkafelder Emil Oszwald, der mehr Freund war als Adjutant, floh er nach dem zweiten Restaurationsversuch über Prag nach München.", "Er lernte den später ermordeten SA-Chef Ernst Röhm als \"Waffenbruder und tapferen Kämpfer an der Ostfront\" kennen. Einmal hörte er Adolf Hitler, \"der machte auf mich keinen besonderen Eindruck\". Mit den Nazis fraternisierte er nicht nur deshalb nicht.", "Politisch war er zu \"legitimistisch\". Nach dem Tod Karls 1922 hätte er wohl auch dem Otto – ein Gottseibeiuns der Nazis – gedient. 1933 war er in Berlin. Er hatte 1926 eine Anstellung als österreichischer Vertreter einer Rechteverwertungsgesellschaft gefunden.", "Die Nazis kassierten diese nach der Machtergreifung. Er kam nach Wien, gründete mit einigen lukrativen Werkrechten des Bruders einen Musikverlag.", "Bruder Franz kaufte ihm bald diesen florierenden Chodel-Verlag ab, der benannt war nach dem galizischen Ort Chodel, wo Anton Lehár jene Tat vollbracht hatte, die ihm die höchste Auszeichnung des k. u. k.", "Militärs einbrachte, den Maria-Theresien-Orden, mit dem auch die Nobilitierung Freiherr in Cis-, Baron in Transleithanien verbunden war. Mit dem Verkaufserlös erwarb er 1935 einen Gutshof im niederösterreichischen Theresienfeld.", "Die örtlichen Nazis – Lehár: \"Auswurf der Menschheit\" – setzten ihm ab 1938 zu. Er ging nach Wien. Wurde als \"unzuverlässiges Element\" unter Gestapo-Aufsicht gestellt.", "Sein Vergehen: Er hatte, aus seiner Erfahrung schöpfend, den Kriegsverlauf recht exakt vorhergesagt und damit nicht hinterm Berg gehalten. Den Lebensabend verbrachte er im vom Bruder 1948 geerbten Schikaneder-Schlössl in Nussdorf, wo er 1962 verstarb, nach langem, schwerem Leiden.", "Verursacht nicht nur von der immer wieder aufbrechenden Kriegswunde, sondern auch oder vor allem von der Kriegsfolge: dass es kein Land mehr gab, in das ein so Vor gestriger wie er gehört hätte. Anton Lehár, einst berühmter als der Bruder, starb als bloßes Überbleibsel.", "Vor zehn Jahren, 2011, gab es eine letzte Ehre für des Kaisers treuen Vasallen, wie er sich selber einmal bezeichnete.", "Ein Jahrgang der Theresianischen Militärakademie in Wiener Neustadt, die Lehár aus finanziellen Gründen selbst nicht hatte besuchen können, wählte sich den bis ins finale Scheitern hinein kaisertreuen Soldaten als Jahrgangspatron.", "Mag sein, der eine oder die andere der jungen Leutnante konnte diese fast hanebüchene Sturheit des alten Lehár nachempfinden, der sich für seinen alten Kaiser sogar über den Rand der Zeit hat kippen lassen.", "Eine Weile ist er noch – einer Zeichentrickfigur gleich – in der leeren Luft weitergegangen. Dann hat er angefangen, mit den Armen zu rudern. Und ist schließlich am unteren Bildrand verschwunden.", "(Wolfgang Weisgram, 4.4.2021) Wolfgang Weisgram, geboren 1957, ist Autor und Sportredakteur sowie Burgenland-Korrespondent des STANDARD. Die Dekorierung der Theresienritter (Filmmuseum), Lehár ist der Fünfte" ],
  "articleContentTranslated" : [ "The colonel had already slept. The dogs struck half an hour before midnight. Shortly afterwards the secretary of the Bishop of Szombathely was in the room.", "László Almásy - he was far from being the Hollywood-ready \"English patient\" - delivered a surprisingly urgent message: \"His Majesty is here!\" May he, Colonel Lehar, come quickly to the bishop's palace.", "Charles, the emperor, had arrived in Steinamanger to regain his rights as King of Hungary. For this he needed a military head: that of Lehár, military commander of western Hungary.", "It was Easter Vigil in 1921, the night of March 26th to 27th. Bishop János Mikes had already celebrated the \"resurrection\". For Colonel Lehár this news must have been like a pointer.", "In November 1918 he had said goodbye to his regiment - the 106th Infantry Regiment, which was complementary from western Hungary, was set up in March and sent into the hellfire of the two final battles of the Piave - with a word that is only written above the cemetery gates:", "\"Feltámadunk!\" , \"We will be resurrected!\". : Faith, it suddenly seemed to him, could move mountains. But in this case it was the other way around: the mountain puts a final damper on faith.", "The believer then has little more than an attitude, if not to be maintained, then at least to struggle for it. And that would be, in a nutshell, the exciting, abysmal, sad, torn life story of the k. u. k.", "Colonel Anton Baron von Lehár: highly decorated veteran of the World War, in which he lost his left femoral head as early as 1914; Knight of the Maria Theresa Order since summer 1918, holder of the Golden Medal of Bravery for officers.", "Little more is remembered of him these days than the fact that he had a famous brother. Incidentally, Franz Lehár wrote him a nice march; the Piave induló, the 106 regimental march.", "Everything about the last, almost operetta-like rebellion of the House of Habsburg against the course of history that it had set in motion has already been told from all sorts of angles.", "In these stories, the main character of the two restoration attempts in Hungary in 1921 - the Easter one followed in mid-October by a second one - is the naive Count Bobby, who has been raptured into the world.", "There is a lot of attribution to this from other pro and antagonists, of course. However, Karl already had a reputation to defend from the war in which he entered as supreme warlord after Franz Joseph's death in 1916.", "Here, too, he turned out to be \"Karl the Sudden\". In any case, nothing about the two attempts to slip back under St. Stephen's Crown gave the impression of serious planning. Colonel Lehár made the operetta king the military chief twice.", "During the second attempt at restoration in October 1921, a battle broke out in front of Budapest. There were deaths. It smelled like civil war. The \"Reichsverweser\" Miklós Horthy - once naval chief and the emperor's wing adjutant - called on the British for help.", "They shipped Karl across the Danube and the Black Sea into exile in Madeira: a Napoleon from the Danube. Well: a Napoleon. One consequence of the Karl adventure was the now stronger pressure of the victorious powers on Hungary to clean the table with the new neighbors.", "For a large part of Lehár's military district, this meant that it became Burgenland in 1921. Lehár was already in exile by then. In the outer. But inside too. At home, wherever that was, it gradually disappeared into the gray - and yes: also into the horror - of prehistoric times.", "Anton Lehár's father, Franz, was a military bandmaster. He came from the Moravian Šumvald / Schönwald and wrote his name in Czech: Lehár. The Kapellmeister of k. u. k.", "Infantry Regiment No. 50 the innkeeper daughter Christine Neubrandt. Ancestral owner Franz, who soon followed in his father's footsteps, was born there in 1870, and Anton in Sopron in 1876. The family moved wherever the emperor sent the father.", "The Lehárs relocated a total of 22 times. Galicia, Transylvania, Bosnia: The Danube Empire had many corners and ends. And everywhere, so the beautiful expression, garrisons. And be at home. In the heated post-war nationalism, of course, there was no longer any room for such a sense of home everywhere.", "Now it was about citizenship and the compulsion to opt for one. Lehár describes the dilemma in his memoirs. \"After my father, I was responsible for what was now Czechoslovakia.", "Born in Sopron, Hungary, raised by a Hungarian mother. I attended school in Pressburg (now Bratislava, Slovakia), Prague and Vienna. My wife is from Vienna, Vienna is my second home. \"", "For the sake of his brother Franz, he eventually became Hungarian. \"Hungarian\", that was also a well usable branding in the operetta business. When Anton Lehár became Hungarian, following his brother's wish, the Popular Front was taking over the government there under the command of the communist Béla Kun.", "The fought, hopelessly from the beginning, on all fronts against the troops of the so-called Little Entente. And against two governments in exile. Miklós Horthy resided in Szeged with the blessing of the French, Romanians and Yugoslavs.", "In Vienna an \"Anti-Bolshevik Committee\" was formed under Count István Bethlen and Pál Teleki. Lehár - now finally Antal - joined them.", "A spectacular attack on the still Rotary Hungarian embassy - around 150 million kroner were looted in the so-called bank alley robbery - filled the war chest.", "With part of it, Lehár, with the benevolence of Styrian Governor Anton Rintelen, collected an invasion force in the empty prisoner-of-war camp in Feldbach: the notorious \"Feldbachers\".", "Young, radicalized officers who were thrown out of control and incited one another in their oozing anti-Semitism. And after the invasion without a fight in August 1919, they also committed to relevant atrocities.", "Joseph Roth, the Habsburg sentimentalist who later became so desperately drunk, traveled as a reporter for the Wiener Zeitung Der neue Tag through chaotic western Hungary, which later became Burgenland.", "At the beginning of September 1919 he reported: \"This West Hungarian military is gradually developing into a Soldateska, and the officers are becoming mercenaries. Gradually, they are growing too much for Lehár himself.\"", "Of course, it wasn't just the Feldbachers who covered the country with terror. The very worst, a certain Pál Prónay, marauded under the protection of Horthy. And on behalf of the later Prime Minister Gyula Gömbös, an evil radical who was inspired by Mussolini.", "This shadow also remains on Lehár, although in his memoirs he rejects any involvement in \"atrocities\". Between the first and the second Karliad - Horthy had already relieved Lehár of command over western Hungary - the terror intensified.", "Serious fighting broke out with Austria in late summer. At the request of Prime Minister István Bethlen, Lehár drove through the turbulent, agitated, explosive country in a calamitous manner. \"I got to Oberwart.", "There I was torn from the car by Prónay people and arrested. \"He was only released after three days following the intervention of the Entente.\" Count Bethlen took note of the affair with the remark that he - the Prime Minister of Hungary - was powerless. \"", "Hungary 1921 - a depraved, self-disgusting country that did not and did not want to come to terms with its post-war shape. And instead, the soul preferred to commit to the devil; first the Italian, then the German.", "Anton Lehár had long been a civilian by then. With the Pinkafelder Emil Oszwald, who was more of a friend than an adjutant, he fled to Munich via Prague after the second attempt at restoration.", "He got to know the later murdered SA chief Ernst Röhm as a \"brother in arms and brave fighter on the Eastern Front\". Once he heard Adolf Hitler, \"he made no particular impression on me\". That was not the only reason why he did not fraternize with the Nazis.", "Politically, he was too \"legitimist\". After Karl's death in 1922, he would have served Otto - a godfather of the Nazis. In 1933 he was in Berlin. In 1926 he had found a job as the Austrian representative of a rights collecting society.", "The Nazis cashed in after the seizure of power. He came to Vienna, founded a music publisher with some of his brother's lucrative work rights.", "Brother Franz soon bought this flourishing Chodel publishing house from him, which was named after the Galician town of Chodel, where Anton Lehár had done the deed that earned him the highest distinction of the k. u. k.", "Military brought in the Maria-Theresien-Orden, with which the nobility Freiherr in Cis-, Baron in Transleithanien was connected. With the proceeds from the sale, he acquired an estate in Theresienfeld in Lower Austria in 1935.", "The local Nazis - Lehár: \"Ejection of humanity\" - attacked him from 1938 onwards. He went to Vienna. Was placed under Gestapo supervision as an \"unreliable element\".", "His offense: Drawing on his experience, he had predicted the course of the war quite precisely and thus not kept it behind the scenes. He spent the evening of his life in the Schikaneder-Schlössl in Nussdorf, inherited from his brother in 1948, where he died in 1962 after long and severe suffering.", "Caused not only by the war wounds that break open again and again, but also, or above all, by the consequences of the war: that there was no longer a country in which someone as old as yesterday would have belonged. Anton Lehár, once more famous than his brother, died as a mere holdover.", "Ten years ago, in 2011, there was a final honor for the emperor's loyal vassals, as he once called himself.", "A class of the Theresian Military Academy in Wiener Neustadt, which Lehár had not been able to attend for financial reasons, chose the soldier, who was loyal to the emperor until the final failure, as class patron.", "Perhaps one or the other of the young lieutenants could understand the almost outrageous stubbornness of old Lehár, who even allowed himself to be tipped over the edge of time for his old emperor.", "For a while he walked on in the empty air - like a cartoon character. Then he started rowing his arms. And finally disappeared at the bottom of the picture.", "(Wolfgang Weisgram, April 4th, 2021) Wolfgang Weisgram, born in 1957, is an author and sports editor and Burgenland correspondent for STANDARD. The decoration of the Theresa Knights (Film Museum), Lehár is the fifth" ],
  "articleId" : "zK8LzsRT",
  "articleTitle" : "Ritter im verlorenen Land: Als das Burgenland das Burgenland wurde",
  "articleTitleTranslated" : "Knights in the Lost Land: When Burgenland became Burgenland",
  "author" : "Wolfgang Weisgram",
  "category" : "CHRONICLE",
  "id" : "zK8LzsRT",
  "publishedOn" : "2021-04-04T10:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.derstandard.at/story/2000125550887/ritter-im-verlorenen-land-als-das-burgenland-das-burgenland-wurde?ref=rss"
}