{
  "id" : "ZkbI6idT",
  "url" : "https://kurier.at/politik/inland/korosec-zu-astra-zeneca-zulassung-bei-senioren-vorsichtig-sein/401172997",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T19:38:46Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4905763/46-167280128.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Korosec zu Astra-Zeneca-Zulassung: \"Bei Senioren vorsichtig sein\"",
  "articleTitleTranslated" : "Korosec on Astra-Zeneca approval: \"Be careful with seniors\"",
  "articleContent" : [ "Der Impfstoff Astra Zeneca ist am Freitag von der EU-Kommission zugelassen worden. Durchaus überraschend: Die Agentur empfiehlt kein Oberlimit beim Alter. Personen ab 18 Jahren dürfen somit grundsätzlich geimpft werden.", "Das fehlende Limit ist deshalb problematisch, da keine ausreichenden Daten vorliegen, die belegen, dass Astra Zeneca auch in der Altersgruppe der Über-65-Jährigen gut wirkt.", "Bereits reagiert hat das Ständige Impfkommission (STIKO) des Robert Koch Instituts (RKI) in Deutschland und den Impfstoff nur mit Alterslimit (bis 65) empfohlen. In Österreich wird der Nationale Impfrat wohl bis Sonntag eine Entscheidung bekanntgeben.", "Gesundheitsminister Rudolf Anschober möchte diese abwarten und meinte gegenüber dem KURIER, \"dass die Entscheidung des Nationalen Impfgremiums am Montag mit den Landeshauptleuten diskutiert wird\".", "\"Es gibt auch andere Impfstoffe\" Die Präsidenten des Österreichischen Seniorenrats, Ingrid Korosec und Peter Kostelka, haben nun angekündigt, \"rasch eine außerordentliche Präsidiumssitzung\" einzuberufen.", "Diese soll in den kommenden Tagen stattfinden, sagte Korosic im Gespräch mit dem KURIER. Man sei froh über die Zulassung von Astra Zeneca, wolle als Sozialpartner nun aber auch über das weitere Procedere mitentscheiden.", "Korosec wünscht sich ein bedachtes Vorgehen, denn mit Blick auf die Bedenken des RKI sei in jeder Hinsicht Vorsicht geboten: \"Gerade bei den Senioren, speziell bei den Hochbetagten, sollte man vorsichtig sein.", "Es gibt auch andere Impfstoffe.\"", "Worauf Korosec anspielt: Senioren könnte man auch mit den Impfstoffen von Biontech/Pfizer und Moderna versorgen, Astra Zeneca vorerst für die Gruppe unter 65 einsetzen - solange die Studien zur Wirksamkeit des Impfstoffes in höheren Altersgruppen nicht abgeschlossen sind.", "Das soll Mitte Februar geschehen. Prinzipiell sei die Entscheidung der EU zu begrüßen, so Korosec: \"Wir müssen schauen, dass wir diese Pandemie einschränken. Die Impfung ist die einzige Möglichkeit.\"", "Kostelka stieß ins gleiche Horn, forderte nach dem EU-Entscheid Gespräche auf nationaler Ebene: \"Wie gedenkt die Regierung nun mit diesen Bedenken umzugehen?\"", "Für den Pensionistenverband geht es nun darum festzulegen, \"wer, wann, wie, wo und womit\" aus der Altersgruppe der Über-65-Jährigen geimpft werden soll." ],
  "articleContentTranslated" : [ "The Astra Zeneca vaccine was approved by the EU Commission on Friday. Quite surprising: the agency does not recommend an upper limit for age. People over the age of 18 can therefore be vaccinated in principle.", "The lack of a limit is problematic because there is insufficient data to show that Astra Zeneca also works well in the over-65 age group.", "The Standing Vaccination Commission (STIKO) of the Robert Koch Institute (RKI) in Germany has already reacted and only recommended the vaccine with an age limit (up to 65). In Austria, the National Vaccination Council will probably announce a decision by Sunday.", "Health Minister Rudolf Anschober would like to wait for this and told the KURIER, \"that the decision of the National Vaccination Committee will be discussed with the governors on Monday\".", "\"There are also other vaccines\" The presidents of the Austrian Seniors' Council, Ingrid Korosec and Peter Kostelka, have now announced that they will \"quickly convene an extraordinary meeting of the executive committee\".", "This should take place in the coming days, said Korosic in an interview with the KURIER. They are happy about the approval of Astra Zeneca, but as a social partner they want to have a say in the further procedure.", "Korosec would like to proceed with caution, because in view of the concerns of the RKI, caution is required in every respect: \"Especially with the elderly, especially the very old, one should be careful.", "There are other vaccines too. \"", "What Korosec is alluding to: Seniors could also be supplied with vaccines from Biontech / Pfizer and Moderna, Astra Zeneca could initially be used for the group under 65 - as long as the studies on the effectiveness of the vaccine in older age groups are not completed.", "That should happen in mid-February. In principle, the EU's decision is to be welcomed, said Korosec: \"We have to see that we limit this pandemic. Vaccination is the only option.\"", "Kostelka took the same line, calling for talks at national level after the EU decision: \"How does the government intend to deal with these concerns?\"", "For the pensioners' association it is now a matter of determining \"who, when, how, where and with what\" from the over-65 age group should be vaccinated." ]
}