{
  "id" : "zKEX73r3",
  "url" : "https://kurier.at/politik/inland/spoe-will-sondersitzung-fpoe-kritisiert-ebenfalls-impfchaos/401148105",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T10:57:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4845693/20201229-ABD0041-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "SPÖ will Sondersitzung, FPÖ kritisiert ebenfalls \"Impfchaos\"",
  "articleTitleTranslated" : "SPÖ wants special session, FPÖ also criticizes \"vaccination chaos\"",
  "articleContent" : [ "Die Corona-Impfung sei der \"Schlüssel im Kampf gegen die Corona-Pandemie\", daher müsse das Motto lauten: \"Impfen, impfen, impfen!\" , sagt die SPÖ-Chefin.", "Die SPÖ sieht die Corona-Impfaktion durch \"das Chaos, das Zögern und die Pannen\" der türkis-grünen Regierung gefährdet und wird daher am morgigen Donnerstag eine Sondersitzung des Nationalrats beantragen.", "Für SPÖ-Partei- und -Klubvorsitzende Pamela Rendi-Wagner ist das Vorgehen der Regierung \"fahrlässig\", wie sie in einer Stellungnahme gegenüber der APA erklärte. Auch FPÖ kritisiert \"Versagen\" der Regierung bei \"Impfchaos\".", "Die Corona-Impfung sei der \"Schlüssel im Kampf gegen die Corona-Pandemie\", daher müsse das Motto lauten: \"Impfen, impfen, impfen!\" , so die SPÖ-Chefin. Wichtig sei, dass die Menschen Vertrauen haben und die Regierung mit einem klugen Plan vorgeht.", "Derzeit sieht es aber leider nicht danach aus, wie Rendi-Wagner findet: \"Weit über 60.000 Impfdosen werden gebunkert und nicht verimpft. Das ist grob fahrlässig. Worauf wartet die Regierung? Impfen heißt Menschenleben retten - jede einzelne Schutzimpfung zählt!\"", "Die Impfung sei nicht nur wichtig für die Gesundheit der Menschen, sondern auch für die heimische Wirtschaft und den Arbeitsmarkt, argumentierte die SPÖ-Chefin: \"Ein Zögern schwächt die Impfbereitschaft und erhöht das Risiko von Virusmutationen.", "Deshalb muss Geschwindigkeit aufgenommen und der Impfturbo eingeschaltet werden.\" Andere Länder hätten vorgezeigt, dass dies möglich ist. Es brauche nun eine \"wirksame und neue Teststrategie\" für die Zeit nach dem Lockdown, bzw. bis eine hohe Durchimpfungsrate erreicht ist, so die SPÖ-Chefin.", "Auch die FPÖ hat am Mittwoch kein gutes Haar an der Regierung gelassen und ihr einmal mehr \"Versagen\" in der Corona-Pandemie attestiert. Es vergehe kein Tag, ohne dass das Versagen Österreichs im Kampf gegen die Pandemie sichtbar werde, meinte FPÖ-Bundesparteiobmann Norbert Hofer in einer Aussendung.", "Als Beleg führte Hofer an, dass obwohl in Österreich seit Tagen zigtausende Impfdosen lagern, der Start der Impfung in Altenwohn- und Pflegeheimen erst für den 12.  Jänner geplant gewesen sei, wie Sektionschefin Katharina Reich am Dienstag bestätigte.", "Und nach einer \"Welle des Entsetzens\" gehe es nun offenbar doch, dass in dieser Woche 21.000 Dosen verabreicht werden. Gerade im Bereich der Altenwohn- und Pflegeheimen passiere \"ein schwerer Fehler nach dem anderen\", so Hofer, der eine lange Liste an Verfehlungen ortet.", "Etwa sei die Vorbereitung auf die zweite Welle verschlafen worden. Dann seien Heime mit mangelhaften FFP2-Masken im Auftrag des Gesundheitsministeriums beliefert worden. Zudem sei verabsäumt worden rechtzeitig eine \"echte Teststrategie\" in den Heimen zu installieren.", "Und die \"Impfpanne\" sei nun der letzte Anschlag auf die besonders gefährdeten Mitmenschen in den Heimen.  ", "Scharfe Kritik an der Regierung kam auch von den NEOS: \"Jeden Tag sterben Menschen in Alters- und Pflegeheimen, weil die Regierung die gefährdetsten Einrichtungen wider besseres Wissen bis heute nicht ausreichend schützt\", so NEOS-Gesundheitssprecher Gerald Loacker.", "Bis jetzt seien über 6.400 Menschen an oder mit Covid gestorben, die Hälfte davon in Alters- und Pflegeheimen, so Loacker: \"ÖVP und Grüne nehmen mit ihrer Untätigkeit und dem von ihrer Regierung verursachten Impfchaos in Kauf, dass es noch mehr werden.\"", "Für Loacker ist es zu wenig, dass diese Woche nun doch noch 20.000 Impfdosen verimpft werden sollen. Bis Ende der Woche werden rund 135.000 Dosen angeliefert worden sein, so Loacker: \"Es ist grob fahrlässig, ja gemeingefährlich, wenn die Regierung mehr als 100.000 Dosen ungenutzt herumliegen lässt.\"", "Dass in den vergangenen zehn Tagen erst 6.770 Menschen in Österreich geimpft worden sind, sei \"ein erbärmliches Versagen auf höchster Ebene\"." ],
  "articleContentTranslated" : [ "The corona vaccination is the \"key in the fight against the corona pandemic\", so the motto must be: \"Vaccinate, vaccinate, vaccinate!\" says the SPÖ boss.", "The SPÖ sees the corona vaccination campaign endangered by \"the chaos, the hesitation and the mishaps\" of the turquoise-green government and will therefore apply for a special session of the National Council tomorrow, Thursday.", "For SPÖ party and club chairman Pamela Rendi-Wagner, the government's actions are \"negligent,\" as she explained in a statement to the APA. The FPÖ also criticized the government's \"failure\" in \"vaccination chaos\".", "The corona vaccination is the \"key in the fight against the corona pandemic\", so the motto must be: \"Vaccinate, vaccinate, vaccinate!\" , so the SPÖ boss. It is important that the people have confidence and that the government has a smart plan.", "Unfortunately, at the moment it doesn't look like that, as Rendi-Wagner finds: \"Well over 60,000 vaccination doses are stashed and not vaccinated. That is grossly negligent. What is the government waiting for? Vaccination means saving human lives - every single vaccination counts!\"", "The vaccination is not only important for people's health, but also for the domestic economy and the labor market, argued the SPÖ boss: \"Hesitation weakens the willingness to vaccinate and increases the risk of virus mutations.", "Therefore, speed has to be increased and the vaccination turbo switched on. \"Other countries have shown that this is possible. An\" effective and new test strategy \"is now required for the time after the lockdown or until a high vaccination rate is achieved, according to the SPÖ -Boss.", "The FPÖ did not leave the government alone on Wednesday and once again attested to its \"failure\" in the corona pandemic. Not a day goes by without Austria's failure in the fight against the pandemic becoming visible, said FPÖ federal party leader Norbert Hofer in a broadcast.", "As evidence, Hofer cited that although tens of thousands of vaccine doses have been stored in Austria for days, the start of vaccination in old people's homes and nursing homes was only planned for January 12, as Section Head Katharina Reich confirmed on Tuesday.", "And after a \"wave of horror\" it seems that 21,000 doses will be administered this week. Especially in the area of old people's homes and nursing homes, \"one serious mistake after another happens,\" said Hofer, who locates a long list of misconduct.", "For example, the preparation for the second wave was overslept. Then homes were supplied with defective FFP2 masks on behalf of the Ministry of Health. In addition, it had been neglected to install a \"real test strategy\" in the homes in time.", "And the \"vaccination pan\" is now the last attack on the particularly endangered people in the homes.", "Sharp criticism of the government also came from the NEOS: \"Every day people die in old people's and nursing homes because the government, against its better judgment, still does not adequately protect the most endangered facilities,\" said NEOS health spokesman Gerald Loacker.", "So far, over 6,400 people have died of or with Covid, half of them in old people's and nursing homes, said Loacker: \"With their inaction and the vaccination chaos caused by their government, the ÖVP and the Greens accept that there will be even more.\"", "It is not enough for Loacker that 20,000 vaccine doses are to be vaccinated this week. By the end of the week, around 135,000 cans will have been delivered, says Loacker: \"It is grossly negligent, even dangerous to the public, if the government leaves more than 100,000 cans lying around unused.\"", "The fact that only 6,770 people in Austria have been vaccinated in the past ten days is \"a pathetic failure at the highest level\"." ]
}