{
  "id" : "ZKGR0OWy",
  "url" : "https://sport.orf.at/stories/3072280/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-24T17:55:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "LASK legt Fehlstart ins Frühjahr hin",
  "articleTitleTranslated" : "LASK makes a false start into spring",
  "articleContent" : [ "Dabei lief zu Beginn noch alles programmgemäß: Mittelfeldspieler Peter Michorl brachte den LASK in Führung (25.), doch die Gäste nützten die Fehler der Gastgeber eiskalt aus und drehten noch vor der Pause die Partie.", "David Gugganig traf nach einer Frederiksen-Ecke per Kopf (29.), der Däne schob dann nach einem Fauxpas von LASK-Goalie Alexander Schlager ins leere Tor ein (37.) und erhöhte wenig später zum 3:1 (41.).", "James Holland brachte den LASK ins Spiel zurück (44.). In der zweiten Hälfte drückten die Linzer, die ob der Umbauarbeiten auf der Gugl nach Pasching zurückgekehrt sind und just die erste Heimniederlage in dieser Ligasaison kassierten, auf den Ausgleich, doch die WSG traf:", "Nach einem Foulspiel von Rene Renner an Frederiksen sorgte Kelvin Yeboah für das 4: 2 (71.).  : In der Tabelle ist der LASK mit vier Punkten Rückstand auf Tabellenführer Salzburg Vierter, die Tiroler haben als Fünfte vier weitere Zähler Rückstand.", "Fehlstart für LASK Brauchte das Duell zwischen dem LASK und WSG Tirol eine Überschrift, dann könnte sie lauten: Die Heimmacht der Liga empfängt das Überraschungsteam. Mit der 2:4-Heimniederlage legten die Linzer einen Fehlstart im Frühjahr hin.", "Nach einer Schweigeminute für den verstorbenen Unternehmer Gernot Langes-Swarovski legten die Gäste einen äußert couragierten Auftritt ein. Nach nicht einmal zwei Minuten hatte Raffael Behounek bei einem Lattenkopfball Pech, bei dessen Nachschuss war Schlager auf dem Posten.", "Ein Freistoß von Florian Rieder ging nur knapp am langen Eck vorbei (18.), zudem scheiterte Frederiksen am LASK-Tormann (21.).LASK geht in Führung Der LASK schoss erst in der 25.  Minute erstmals aufs Tor und da zappelte der Ball gleich im Netz.", "Nach Ranftl-Vorarbeit erzielte Michorl aus elf Metern sein erstes Saisontor. Die Gäste zeigten sich davon unbeeindruckt, traten weiter beherzt auf und wurden belohnt. Nach Frederiksens Eckball stieg Gugganig am höchsten und köpfelte via Unterkante der Latte ein.", "Den zweiten Gegentreffer schossen sich die Hausherren quasi selbst: Schlager übersah bei einem Abschlagversuch Yeboah, dessen Zuspiel Frederiksen ins leere Tor beförderte.", "Vier Minuten später machte der Juventus-Leihspieler seinen Doppelpack perfekt, wieder hatte er nach Yeboah-Vorarbeit keine Mühe zu vollenden. Yeboah war im Rahmen der Aktion gerade von einer Behandlungspause zurück aufs Feld gekommen und hatte dann Jewhen Tscheberko stehen lassen.", "Den Linzern gelang aber postwendend der Anschlusstreffer, Holland traf nach Goiginger-Hereingabe aus rund 20 Metern ins lange Eck.Yeboah sorgt für Endstand Nach Wiederbeginn erhöhten die Gastgeber den Druck, Ferdinand Oswald machte aber Chancen von Andreas Gruber (47.) und Johannes Eggestein (65.) zunichte.  ", "Auf der anderen Seite machten die Tiroler alles klar. Nach Foul an Frederiksen im Strafraum, gab sich Yeboah vom Punkt keine Blöße. Die WSG ist dem Heim-1:1 im direkten Duell mit dem LASK in dieser Saison noch unbesiegt.", "Die Truppe von Coach Thomas Silberberger untermauerte ihre Auswärtsstärke, vier der sechs Siege wurden in der Fremde geholt. Am Mittwoch geht es zu Hause gegen Altach, der LASK spielt beim WAC.Stimmen zum Spiel: Dominik Thalhammer (LASK-Trainer): „Die Enttäuschung ist natürlich sehr groß.", "Wir haben uns viel vorgenommen, waren am Ende des Tages aber nicht genug bereit dafür, diese Dinge auch umzusetzen. Man muss den Wattenern gratulieren, sie haben es mit relativ einfachen Mitteln geschafft, uns große Probleme zu bereiten.", "Die Hauptproblematik lag teilweise in unserer Struktur. Wir haben sehr ungeduldig unsere Angriffe vorgetragen, hatten dadurch viele Ballverluste und Wattens war dann in den Konterstößen sehr gefährlich.", "Die Niederlage hatte nichts mit der Größe des Spielfelds zu tun.“ Thomas Silberberger (WSG-Tirol-Trainer): „Es war ein schweres Auswärtsmatch, weil wir waren ja in Rückstand auch.", "Wir haben einen sehr guten Plan gehabt, eine taktische Disziplin, sind auch nach dem 0:1 nicht nervös geworden und haben genau gewusst, wo wir den LASK erwischen können.", "Der LASK ist extrem stark im Pressing und im Gegenpressing, aber in der Tiefe haben sie ein Riesenproblem mit schnellen Spielern und genau so war es. Ich glaube schon, dass wir einen sehr reifen Auftritt hingelegt haben und es macht mich stolz, dass die Mannschaft das rausgehaut hat.", "Wer beim LASK 4:2 gewinnt, wer in Hütteldorf 3:0 gewinnt und in St. Pölten in Unterzahl 1:0 gewinnt, der hat sich die Tabellenposition mehr als verdient“", "tipico-Bundesliga, 13.  RundeLASK – WSG Tirol 2:4 (2:3) Pasching, Raiffeisen Arena, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Kijas Torfolge: 1:0 Michorl (25.) 1:1 Gugganig (29.) 1:2 Frederiksen (37.) 1:3 Frederiksen (41.) 2:3 Holland (43.) 2:4 Yeboah (71. “", "/Elfmeter) LASK: Schlager – Andrade, Trauner, Tscheberko (66. /Filipovic) – Ranftl, Holland, Michorl (66. /Madsen), Renner (83. /Potzmann) – Gruber (66. /Balic), Eggestein, Goiginger (83. /Reiter) WSG Tirol: Oswald – Koch, Behounek, Gugganig, Schnegg – Rogelj (75.", "/J. Gölles), Petsos (91. /Toplitsch), Celic, Rieder (85. /Pranter) – Frederiksen (85. /Dedic), Yeboah (91. /Hager) Gelbe Karten: keine bzw. Schnegg, Koch Die Besten: Holland, Goiginger bzw. Frederiksen, Behounek, Yeboah" ],
  "articleContentTranslated" : [ "Everything went according to plan at the beginning: Midfielder Peter Michorl gave LASK the lead (25th), but the guests took advantage of the hosts' mistakes and turned the game around before the break.", "David Gugganig hit after a Frederiksen corner with a head (29th), the Dane then pushed into the empty goal after a faux pas by LASK goalie Alexander Schlager (37th) and increased to 3-1 (41st) a little later.", "James Holland brought LASK back into the game (44th). In the second half, the Linzers, who returned to Pasching after the renovation work on the Gugl and had just received their first home defeat of this league season, equalized, but the WSG met:", "After a foul by Rene Renner on Frederiksen, Kelvin Yeboah made it 4-2 (71st). : In the table, LASK is fourth, four points behind leaders Salzburg, while the Tyroleans are four more points behind in fifth.", "False start for LASK If the duel between LASK and WSG Tirol needed a headline, it could be: The home power of the league welcomes the surprise team. With the 2: 4 home defeat, Linz made a false start in spring.", "After a minute's silence for the late entrepreneur Gernot Langes-Swarovski, the guests made an extremely courageous appearance. After less than two minutes, Raffael Behounek was unlucky with a picket header, which hit Schlager.", "A free kick by Florian Rieder just missed the far corner (18th), and Frederiksen failed at the LASK goalkeeper (21st). LASK takes the lead The LASK only shot on goal in the 25th minute and then the ball floundered right on the net.", "After Ranftl preparatory work, Michorl scored his first goal of the season from eleven meters. The guests were unimpressed, continued to act courageously and were rewarded. After Frederiksen's corner, Gugganig rose the highest and headed in via the lower edge of the crossbar.", "The home side scored the second goal themselves: Schlager overlooked Yeboah when he tried to tee off and Frederiksen sent him into the empty goal.", "Four minutes later, the Juventus loaner made his brace perfect, again he had no trouble completing Yeboah's preparatory work. As part of the campaign, Yeboah had just come back to the field from a break in treatment and then left Yevhen Cheberko.", "However, the Linzers scored the next goal immediately, Holland hit after Goiginger's cross from around 20 meters into the far corner. Yeboah ensures the final score After the restart, the hosts increased the pressure, Ferdinand Oswald made chances for Andreas Gruber (47th) and Johannes Eggestein ( 65.) nullified.", "On the other hand, the Tyroleans made everything clear. After a foul on Frederiksen in the penalty area, Yeboah showed no nakedness from the point. The WSG are still undefeated this season in the 1-1 home draw in a direct duel with LASK.", "The team of coach Thomas Silberberger underpinned their strength away from home, four of the six victories were brought abroad. On Wednesday it's at home against Altach, LASK plays at WAC. Comments on the game: Dominik Thalhammer (LASK trainer): “The disappointment is of course very big.", "We have big plans, but at the end of the day we weren't ready enough to do those things. You have to congratulate the Wattenern, they managed to cause us big problems with relatively simple means.", "The main problem was partly in our structure. We carried out our attacks very impatiently, we had a lot of ball losses as a result and Wattens was very dangerous in the counter attacks.", "The defeat had nothing to do with the size of the pitch. ”Thomas Silberberger (WSG Tirol coach):“ It was a difficult away match because we were also behind.", "We had a very good plan, a tactical discipline, we didn't get nervous even after the 0-1 win and we knew exactly where we could catch the LASK.", "LASK is extremely strong in pressing and counter-pressing, but deep down they have a huge problem with fast players and that's exactly how it was. I do believe that we put on a very mature performance and I am proud that the team did it.", "Whoever wins 4: 2 at LASK, who wins 3: 0 in Hütteldorf and 1: 0 in St. Pölten, has more than earned the table position \"", "tipico-Bundesliga, 13th round LASK - WSG Tirol 2: 4 (2: 3) Pasching, Raiffeisen Arena, no spectators allowed (due to coronavirus pandemic), SR Kijas goalscoring: 1: 0 Michorl (25th) 1: 1 Gugganig ( 29.) 1: 2 Frederiksen (37.) 1: 3 Frederiksen (41.) 2: 3 Holland (43.) 2: 4 Yeboah (71. \"", "/ Penalty) LASK: Schlager - Andrade, Trauner, Tscheberko (66th / Filipovic) - Ranftl, Holland, Michorl (66th / Madsen), Renner (83rd / Potzmann) - Gruber (66th / Balic), Eggestein, Goiginger (83rd / rider) WSG Tirol: Oswald - Koch, Behounek, Gugganig, Schnegg - Rogelj (75.", "/ J. Gölles), Petsos (91st / Toplitsch), Celic, Rieder (85th / Pranter) - Frederiksen (85th / Dedic), Yeboah (91st / Hager) Yellow cards: none or Schnegg, Koch The best: Holland, Goiginger or Frederiksen, Behounek, Yeboah" ]
}