{
  "id" : "ZL2BzzAm",
  "url" : "https://noe.orf.at/stories/3077554/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-25T13:45:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "CoV-Spital: Optimismus trotz Dauerbelastung",
  "articleTitleTranslated" : "CoV-Spital: Optimism despite constant stress",
  "articleContent" : [ "Die Zahl der Intensivpatienten ist am Dienstag zwar erstmals auf über 700 gestiegen, dennoch zeigt sich Primarius Harald Stingl im Gespräch mit Ö1-Redakteur Bernt Koschuh optimistisch, dass Österreich dank des Lockdowns ohne Überlastung des Spitalssystems durch die zweite Welle komme.", "„Wir sehen jetzt so ein bisschen eine Tendenz zu sinkenden Zahlen“, sagt der Facharzt vorsichtig.  „Mit etwas Verzögerung werden dann auch die Spitalszahlen sinken und mit weiterer Verzögerung werden dann auch die Zahlen der Intensivpatienten sinken.“ Sowohl am Sonntag als auch am Montag war die Zahl der aktiven Coronavirus-Infektionen in Österreich deutlich zurückgegangen.", "Aktuell gibt es österreichweit zwar wieder ein leichtes Plus, in Niederösterreich ist die Zahl allerdings weiter rückläufig. 704 Personen brauchen derzeit eine intensivmedizinische Behandlung, 108 sind es in Niederösterreich – mehr dazu in Die Lage in Niederösterreich.", "Dass die Zahl der Intensivpatienten erst mit Verzögerung sinken wird, begründet Stingl damit, dass die Patienten, die dort liegen, meistens relativ lange liegen.", "„Das heißt, das hinkt länger nach.  Aber ich bin sicher, dass wir das schaffen, auch in Österreich“, so Stingl, „Jedes Land der Welt kann das schaffen, mit entsprechenden Maßnahmen.", "“Covid-19-Patient: „Man weiß nicht, was man tun soll“ Was eine Erkrankung an Covid-19 bedeutet, erlebt derzeit auch Patient Alois Zwettler, der sich mittlerweile auf dem Weg der Besserung befindet.", "Er ist schon seit 25 Tagen krank und seit zwölf Tagen im Spital.  In der schlimmsten Zeit war er emotionslos, resignierend, erzählt er im Gespräch mit Ö1-Redakteur Bernt Koschuh: „Die wenige Luft bringt einen eigentlich dazu, dass man denkt: Eigentlich ist es jetzt egal, ob man stirbt oder nicht – weil man nicht weiß, was man tun soll.“ Der 67-Jährige bekommt nach wie vor Sauerstoff über Röhrchen in die Nasenlöcher und trägt dazu eine sogenannte Nasenbrille.", "Am Anfang, sagt er, habe er seine Covid-19-Erkrankung unterschätzt, weil er nur 38 Grad Fieber hatte: „Ich hatte kaum Fieber sondern lediglich diese Müdigkeit, Appetitlosigkeit und dieses wirklich zu kämpfen haben und mit sich selbst beschäftigt sein, mit dem Ringen um Luft.“ Einzelzimmer, um vor Virenlast zu schützen Zwettler liegt auf einer Bettenstation, die eigentlich auf Diabetes spezialisiert ist, jetzt aber nur Covid-19-Patienten betreut.", "Die derzeit 36 Covid-19-Patientinnen und -Patienten in Melk liegen fast alle alleine in einem Doppelzimmer, sagt Primar Harald Stingl: „Wir versuchen Patienten nur einzeln ins Zimmer zu legen, denn wenn einer der beiden Patienten sehr viel hustet unter Umständen die Viruslast für den anderen Patienten auch höher wird.\"", "Dadurch sei dieser dem Risiko ausgesetzt, dass der Krankheitsverlauf schwerer wird.  Die Einzelbelegung der Zimmer und das Zurückfahren von planbaren Behandlungen seien mit Gründe dafür, dass in Melk derzeit insgesamt nur 77 Patienten liegen, heißt es.", "Normalerweise sind es laut dem Primar fast doppelt so viele.  „Die Gesamtzahl der Patienten im Spital – das ist in den meisten Spitälern so – ist jetzt eher niedriger, weil die Betreuung der Covid-19-Patienten so aufwendig ist, dass das gleiche Personal einfach weniger Patienten betreuen kann.\"", "Zum hohen Aufwand gehört das Anlegen einer FFP3-Maske, einer Schutzbrille, der Schutzkleidung sowie das Anziehen von zwei Paar Gummi-Handschuhen vor dem Betreten der Krankenzimmer.", "Beim Ablegen der Kleidung müssen die Hände fünfmal desinfiziert werden: zuerst die äußeren Handschuhe, dann die inneren und schließlich mehrmals die Hände.  Denn die Patienten und Patientinnen husten und sind noch infektiös.", "Angst nehmen: „Halten in Schutzkleidung Hände“ Zunächst habe sich ihr Mann bei einem Arztbesuch angesteckt, erzählte die 59-jährige Patientin Helga Elser.  Seit einer Woche sei sie nun krank und fühle sich schon entkräftet.", "„Das ist so eine Berg- und Talfahrt.  Das kann man sich gar nicht vorstellen.  Da glaubt man, es geht einem besser und dann auf einmal wieder dasselbe.  Einmal ein Tag ohne Fieber und in der Nacht schon wieder Schüttelfrost und Fieber.", "Das Kopfweh bringt man nicht los.  Da verzweifelt man schon manchmal.“ Pflegerinnen wie Stationsleiterin Monika Kreuziger und Cornelia Elser sehen es auch als ihre Aufgabe, den Patientinnen und Patienten die Angst zu nehmen.", "Wer hier versorgt wird, habe nicht nur Angst, was mit ihm passiert, sondern auch Angst um die Angehörigen zu Hause.  Da helfe es Beispiele zu bringen, etwa von anderen Patientinnen zu erzählen, die es schon geschafft haben.", "Immer wieder motivieren und Mut machen sei das Motto, erzählen sie.  Wenn die Patienten die Verzweiflung besiegt haben, dann so die Pflegerinnen, können sie auch die Krankheit besiegen.", "„Wir halten in Schutzkleidung Hände, reden mit ihnen, wir lassen sie nicht alleine.  Trotz Coronavirus – der Mensch steht im Vordergrund . “" ],
  "articleContentTranslated" : [ "The number of intensive care patients rose to over 700 for the first time on Tuesday, but in an interview with Ö1 editor Bernt Koschuh, Primarius Harald Stingl is optimistic that Austria will get through the second wave thanks to the lockdown without overloading the hospital system.", "\"We are now seeing a bit of a tendency towards falling numbers,\" says the specialist carefully. \"With a little delay, the number of hospitals will also decrease and with a further delay the number of intensive care patients will also decrease.\" The number of active coronavirus infections in Austria fell significantly on both Sunday and Monday.", "Although there is currently a slight increase across Austria, the number is still falling in Lower Austria. 704 people currently need intensive medical treatment, 108 are in Lower Austria - more on this in The situation in Lower Austria.", "Stingl justifies the fact that the number of intensive care patients will only decrease with a delay because the patients who lie there usually lie for a relatively long time.", "“That means that it lags longer. But I am sure that we can do it, also in Austria \", says Stingl,\" Any country in the world can do it with appropriate measures.", "\"Covid-19 patient:\" You don't know what to do \"What a disease with Covid-19 means is currently also being experienced by patient Alois Zwettler, who is now on the mend.", "He's been sick for 25 days and in the hospital for twelve days. In the worst of times he was emotionless, resigned, he says in an interview with Ö1 editor Bernt Koschuh: “The little air you get actually makes you think: It doesn't really matter now whether you die or not - because you don't know what to do. ”The 67-year-old is still getting oxygen through tubes into his nostrils and wearing what is known as a nasal cannula.", "In the beginning, he says, he underestimated his Covid-19 disease because he only had a 38 degree fever: \"I hardly had a fever, just this tiredness, loss of appetite and having to really struggle with yourself and being concerned with Struggle for air. ”Single room to protect against viral load Zwettler is lying on a ward that actually specializes in diabetes, but now only cares for Covid-19 patients.", "The current 36 Covid-19 patients in Melk are almost all alone in a double room, says Primar Harald Stingl: \"We only try to put patients individually in the room, because if one of the two patients coughs a lot, the viral load may be for the other patient is also higher. \"", "As a result, he is exposed to the risk that the course of the disease becomes more severe. The individual occupancy of the rooms and the reduction of plannable treatments are reasons why there are currently only 77 patients in Melk, it is said.", "Usually, according to the primary school, there are almost twice as many. \"The total number of patients in the hospital - this is the case in most hospitals - is now rather lower because the care of Covid-19 patients is so complex that the same staff can simply look after fewer patients.\"", "The high effort includes putting on an FFP3 mask, protective goggles, protective clothing and putting on two pairs of rubber gloves before entering the hospital room.", "When removing clothes, hands must be disinfected five times: first the outer gloves, then the inner ones, and finally the hands several times. Because the patients cough and are still infectious.", "Relieving fear: \"Holding hands in protective clothing\" First, her husband got infected when he went to the doctor, said the 59-year-old patient Helga Elser. She has been sick for a week and is already feeling exhausted.", "“It's such a ride up and down. You can't even imagine that. You think you feel better and then suddenly the same thing again. Once a day without a fever and in the night again chills and fever.", "You can't get rid of the headache. Sometimes you despair. ”Nurses such as ward managers Monika Kreuziger and Cornelia Elser also see it as their job to take away the patients' fear.", "Those who are cared for here are not only afraid of what will happen to them, but also fear for their relatives at home. It helps to provide examples, for example to tell about other patients who have already made it.", "Always motivate and encourage is the motto, they say. If the patients have conquered the despair, then the nurses say, they can conquer the disease too.", "“We hold hands in protective clothing, talk to them, we don't leave them alone. Despite the coronavirus - the focus is on people. \"" ]
}