{
  "id" : "zL8ZDEav",
  "url" : "https://www.diepresse.com/5945345/Coronavirus_Schramboeck-kuendigt-ImpfstoffProduktionsTaskforce-an?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-02T17:28:00Z[UTC]",
  "author" : "Iris Bonavida Anna Thalhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/0/1/5945345/A04932C5-BFED-40FE-84C1-7CB13943045A_v0_h.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schramböck kündigt \"Impfstoff-Produktions-Taskforce\" an",
  "articleTitleTranslated" : "Schramböck announces \"Vaccine Production Taskforce\"",
  "articleContent" : [ "Kanzler Kurz erklärt zur angedachten Impfstoffproduktion in Österreich: \"Wir starten nicht bei null.\" Kritik kommt von der SPÖ, die Regierung möge sich doch den aktuellen Problemen der Impfstoffbeschaffung und -Verteilung widmen.", "Wirtschaftsministerin Margarete Schramböck (ÖVP) hat heute eine \"Impfstoff-Produktions-Taskforce\" für Österreich angekündigt. Ziel sei es, Bestandteile für einen Corona-Impfstoff oder den Impfstoff selbst \"in großem Maße\" zu produzieren.", "Nicht nur für Österreich, \"sondern für die ganze Welt\". Österreich arbeite hier der EU zu, die auch eine entsprechende Taskforce gegründet habe. Ein Widerspruch zum gemeinsamen Vorgehen in der EU sei dies nicht, betonte die Ministerin.", "Zum Vorstoß von Palfinger-Chef Andreas Klauser, der für seinen Kran-Konzern auf eigene Faust Impfstoffe beschaffen und \"nicht weiter einfach zuschauen und tatenlos warten will, was passiert\", verwies Schramböck auf Renée Gallo-Daniel, Präsidentin des Verbandes der österreichischen Impfstoffhersteller.  ", "Sie rate zur Achtsamkeit und sich an den Impfplan zu halten, so Schramböck am Dienstagnachmittag vor Journalisten.", "Vor ihr wandte sich Bundeskanzler Sebastian Kurz (ÖVP) an die Medien und verwies noch einmal auf seinen Ketchup-Vergleich im Zusammenhang mit den Impfungen, die nun deutlich zugenommen hätten.", "Zum Hinweis, dass der Aufbau einer eigenen Impfstoffproduktion laut Gallo-Daniel fünf bis zehn Jahre dauere, hielt Kurz fest, dass es ohnehin schon eine Pharmaproduktion in Österreich gebe. Diese könne \"einen wesentlichen Beitrag leisten\".", "\"Wir starten nicht bei null\", so der Kanzler. Ob sich schon andere Staaten der Impfinitiative von Österreich, Dänemark und Israel angeschlossen hätten? \"Nun wird einmal zu dritt gestartet, es gibt aber Interesse von anderen Ländern\", erklärte der Kanzler.", "Kurz und Schramböck äußerten sich vor dem Round Table von heute Nachmittag mit Vertretern der Pharmaindustrie (Pfizer, Novartis, Polymun, Böhringer Ingelheim, etc.) und Wissenschaftlern im Bundeskanzleramt zur Impfstoff-Produktion und -Forschung.", "SPÖ-Gesundheitssprecher Philip Kucher übte im Vorfeld des Round Table Kritik am Bundeskanzler. \"Kanzler Kurz hat weder dafür gesorgt, dass Österreich genug Impfstoff hat, noch, dass der vorhandene auch rasch verimpft wird.", "So gibt es in Österreich offenbar 170.000 Impfdosen, die herumliegen, anstatt verimpft zu werden\", so Kucher. Zwei Monate nach dem Impfstart im Dezember hat in Österreich ein knappes Drittel der über 85-Jährigen die erste Corona-Impfung bekommen.", "Von im Februar erklärten Ziel einer Durchimpfungsrate von 17 Prozent bis Ende März ist Österreich mit 5,5 Prozent noch weit entfernt. In Summe sind in der Vorwoche 148.604 Impfungen durchgeführt worden, ein Viertel mehr als in der Woche davor.", "Israel, das Bundeskanzler Kurz diese Woche besucht, begann mit der Corona-Impfung bereits am 19.  Dezember 2020.  Mittlerweile ist rund die Hälfte der Israelis mindestens einmal geimpft." ],
  "articleContentTranslated" : [ "Chancellor Kurz explains about the planned vaccine production in Austria: \"We are not starting from scratch.\" Criticism comes from the SPÖ that the government should devote itself to the current problems of vaccine procurement and distribution.", "Economy Minister Margarete Schramböck (ÖVP) today announced a \"Vaccine Production Task Force\" for Austria. The aim is to produce components for a corona vaccine or the vaccine itself \"on a large scale\".", "Not only for Austria, \"but for the whole world\". Austria is working here to help the EU, which has also set up a corresponding task force. This is not a contradiction to the common approach in the EU, stressed the minister.", "Schramböck referred to Renée Gallo-Daniel, President of the Association of Austrian Vaccine Manufacturers, on the initiative of Palfinger boss Andreas Klauser, who procures vaccines for his crane company on his own and “doesn't want to just watch and wait idly”.", "You advise to be mindful and to stick to the vaccination schedule, Schramböck told journalists on Tuesday afternoon.", "Before her, Chancellor Sebastian Kurz (ÖVP) turned to the media and once again referred to his ketchup comparison in connection with the vaccinations, which have now increased significantly.", "As a reference to the fact that, according to Gallo-Daniel, it would take five to ten years to build up its own vaccine production, Kurz noted that there was already a pharmaceutical production facility in Austria. This could \"make a significant contribution\".", "\"We're not starting from scratch,\" said the Chancellor. Have other countries already joined the vaccination initiative of Austria, Denmark and Israel? \"Now there will be three starters, but there is interest from other countries,\" said the Chancellor.", "At this afternoon's round table, Kurz and Schramböck spoke with representatives of the pharmaceutical industry (Pfizer, Novartis, Polymun, Böhringer Ingelheim, etc.) and scientists in the Federal Chancellery on vaccine production and research.", "SPÖ health spokesman Philip Kucher criticized the Chancellor in the run-up to the round table. \"Chancellor Kurz has neither ensured that Austria has enough vaccine, nor that the existing one is vaccinated quickly.", "In Austria there are apparently 170,000 vaccination doses lying around instead of being vaccinated, \"said Kucher. Two months after the start of vaccination in December, almost a third of people over 85 in Austria received the first corona vaccination.", "At 5.5 percent, Austria is still a long way from the goal of a vaccination coverage rate of 17 percent by the end of March, which was declared in February. A total of 148,604 vaccinations were carried out in the previous week, a quarter more than in the week before.", "Israel, which Chancellor Kurz is visiting this week, started the corona vaccination on December 19, 2020. Around half of Israelis are now vaccinated at least once." ]
}