{
  "id" : "ZlGk7OTh",
  "url" : "https://kurier.at/wirtschaft/leichtes-plus-bei-neugruendungen/401170249",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T19:04:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3169217/78370011346279504_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Leichtes Plus bei Neugründungen im Coronajahr",
  "articleTitleTranslated" : "Slight plus for start-ups in the corona year",
  "articleContent" : [ "Im Jahr 2020 gab es in Österreich 32.551 Neugründungen. Im Vergleich zum Vorjahr bedeutet das ein Plus von 1,2 Prozent.  Diese Zahlen teilte Christiane Holzinger, Chefin der Jungen Wirtschaft, im Rahmen einer Diskussion über Unternehmensgründungen mit.", "Diese Zahlen sind insofern überraschend, als das Eintreten der Corona-Krise dem Gründungsgeist zunächst einen Dämpfer zu versetzen schien: Zwischen März und Mitte Juni war die Zahl der Unternehmensneugründungen ohne Personenbetreuer im Vergleich zur Vorjahresperiode um 23 Prozent eingebrochen.", "Im gesamten ersten Halbjahr 2020 sank die Anzahl um 8,6 Prozent auf 15.645. Laut Holzinger sei auffallend, dass der Anteil der Frauen steige. Auch der Anteil der digitalen Unternehmen sei unter den im Jahr der Corona-Krise neu gegründeten hoch.", "Dieser Trend war bereits im ersten Halbjahr absehbar.", "Wie Elisabeth Zehetner-Piewald, Chefin des WKÖ-Gründerservice, im Juli erklärte, liege das daran, dass die Gründer des Jahres 2020 ihr Geschäftsmodell bereits auf die Rahmenbedingungen der Krise abgestimmt hätten: \"Die Krise war sicherlich ein Digitalisierungsturbo.\"" ],
  "articleContentTranslated" : [ "In 2020 there were 32,551 start-ups in Austria. Compared to the previous year, this means an increase of 1.2 percent. Christiane Holzinger, head of the Junge Wirtschaft, announced these figures during a discussion about business start-ups.", "These numbers are surprising insofar as the onset of the Corona crisis initially seemed to put a damper on the founding spirit: Between March and mid-June, the number of new companies founded without a carer fell by 23 percent compared to the same period of the previous year.", "In the entire first half of 2020, the number fell by 8.6 percent to 15,645. According to Holzinger, it is striking that the proportion of women is increasing. The proportion of digital companies among those newly founded in the year of the Corona crisis is also high.", "This trend was already foreseeable in the first half of the year.", "As Elisabeth Zehetner-Piewald, head of the WKÖ-Gründerservice, explained in July, this is due to the fact that the founders of 2020 had already adapted their business model to the framework conditions of the crisis: \"The crisis was certainly a digitization turbo.\"" ]
}