{
  "id" : "zlN2KHpv",
  "url" : "https://kurier.at/chronik/oesterreich/massiver-anstieg-an-covid-toten-in-pflegeheimen/401102196",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T04:48:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Massiver Anstieg an Covid-Toten in Pflegeheimen",
  "articleTitleTranslated" : "Massive increase in Covid deaths in nursing homes",
  "articleContent" : [ "Mehr als die Hälfte aller Covid-Opfer in Alten- und Pflegeheimen ist seit Oktober verstorben.  Die zweite Coronawelle schlägt in den österreichischen Pflege- und Altenheimen mit deutlich mehr Wucht als die erste zu.", "Mehr als die Hälfte aller Covid-Opfer in Heimen (323 von 607) wurde alleine in den letzten 40 Tagen verzeichnet.  Im Burgenland wurden überhaupt 100 Prozent der Corona-Toten in Heimen im Zeitraum vom 1.", "Oktober bis 12.  November verzeichnet, in Niederösterreich waren es 91 Prozent und in Oberösterreich 82 Prozent.  Insgesamt waren mit Stand 12.  November 38 Prozent (607 Tote) aller Corona-Opfer (1.608) in Alten- und Pflegeheimen zu beklagen, 323 davon alleine im Zeitraum vom 1.", "Oktober bis 12.  November.  Im Burgenland waren alle 15 Sterbefälle in Heimen auf die zweite Welle zurückzuführen.  In niederösterreichischen Heimen starben 81 der 89 Corona-Toten (91 Prozent) seit Oktober, in Oberösterreich waren es 62 von 76 (82 Prozent).", "Die geringste Corona-Sterblichkeit in Heimen hat derzeit Vorarlberg mit 27 Prozent (vier von insgesamt 15 Toten seit Beginn der Pandemie).  In Tirol, Salzburg und der Steiermark liegt dieser Anteil zwischen 32 und 38 Prozent, in Wien sind es 43 Prozent (75 von 174 Toten).", "Der österreichweite Schnitt liegt demnach bei 53 Prozent.  Einzig Kärnten hat bisher keine Corona-Toten in Heimen verzeichnet. 1.150 Corona-Verstorbene (Stichtag 12.", "November) waren über 75 Jahre, 520 davon in der Gruppe der 75- bis 84-Jährigen und 630 älter als 85.  Inzwischen ist die Zahl der Corona-Toten gesamt auf 1.800 gestiegen.", "\"Gerade in Alten- und Pflegeheimen, die Länderkompetenz sind, hätte man durch Schutzmaßnahmen viele Sterbefälle verhindern können.  Hier haben aber leider viele Landeshauptleute überhaupt nichts getan\", kritisierte Neos-Sozialsprecher Gerald Loacker.", "\"Es ist zutiefst traurig, sehen zu müssen, wie viele Todesfälle in Pflegeheimen auf Corona-Infektionen zurückgehen.  Es ist offensichtlich, dass mehr für Corona-Schutzmaßnahmen in den Pflegeheimen getan werden muss und das Geld, das die Bundesländer für Pflege bekommen, an klare Zielvorgaben und Qualitätskriterien geknüpft werden muss\", forderte Loacker." ],
  "articleContentTranslated" : [ "More than half of all Covid victims in old people's and nursing homes have died since October. The second corona wave strikes in the Austrian nursing and old people's homes with significantly more force than the first.", "More than half of all Covid victims in homes (323 out of 607) were recorded in the last 40 days alone. In Burgenland, 100 percent of the corona deaths were in homes in the period from 1.", "October to November 12th, in Lower Austria it was 91 percent and in Upper Austria 82 percent. As of November 12, 38 percent (607 dead) of all corona victims (1,608) in old people's and nursing homes were to be complained about, 323 of them in the period from November 1.", "October to November 12th. In Burgenland, all 15 deaths in nursing homes were due to the second wave. In homes in Lower Austria, 81 of the 89 corona deaths (91 percent) have died since October, in Upper Austria it was 62 of 76 (82 percent).", "Vorarlberg currently has the lowest corona mortality in homes at 27 percent (four of a total of 15 deaths since the beginning of the pandemic). In Tyrol, Salzburg and Styria this proportion is between 32 and 38 percent, in Vienna it is 43 percent (75 of 174 deaths).", "The Austria-wide average is therefore 53 percent. Only Carinthia has so far not recorded any corona deaths in homes. 1,150 corona deceased (key date 12.", "November) were over 75 years of age, 520 of them in the group of 75 to 84-year-olds and 630 older than 85. In the meantime, the number of corona deaths has risen to 1,800.", "\"Especially in old people's and nursing homes, which are regional competence, one could have prevented many deaths through protective measures. Unfortunately, many provincial governors did nothing here,\" criticized Neos social spokesman Gerald Loacker.", "\"It is deeply sad to see how many deaths in nursing homes can be traced back to corona infections. It is obvious that more must be done for corona protective measures in nursing homes and the money that the federal states get for care must be cleared Targets and quality criteria have to be linked, \"demanded Loacker." ]
}