{
  "sourceCountry" : "austria",
  "articleTitle" : "Erlesenes rund um Wohnen und Design",
  "targetLanguage" : "english",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "articleContent" : [ "Das Reisen an besondere Orte bleibt vorerst der Fantasie vorbehalten.  Diese Bücher entführen in besondere Gebäude und in das Wohnen vergangener Zeiten. © Bild: Verlag Wohnen ist Ausdruck von Kultur.", "Symbol einer Gesellschaft, Gemeinschaft und prägt das Bild einer Stadt.  Das Buch \\\"2000 Jahre Wohnen in Wien“erzählt die  Kulturgeschichte der Bundeshauptstadt anhand ihres Wohnbaus.", "Es zeigt das Wohnen von den Kelten bis hin zum sozialen Wohnbau, wofür Wien auf der ganzen Welt eine Vorbildfunktion einnimmt.   Wolfgang Förster, \\\"2000 Jahre wohnen in Wien“, Jovis Verlag, 32,90 Euro © Bild: Verlag Der Traum vom  Eigenheim gehört nicht der Vergangenheit an.", "Noch schöner ist es, wenn das Eigenheim zum Architekturjuwel wird, an dem Bauherr*in und Architekt*in im perfekten Dialog etwas Außergewöhnliches schaffen.  Seit 2011 werden solche  Projekte vom Deutschen Architekturmuseum und Callwey gekürt.", "Die Häuser des Jahres 2020 werden hier präsentiert.    Nicola Borgmann, Katharina Matzig, \\\"Die Häuser des Jahres 2020.  Die 50 besten Einfamilienhäuser 2020“, Callwey Verlag, 61,70 Euro  © Bild: Verlag Wes Andersons Filme stehen für eine unverwechselbare Bildsprache, unterstrichen durch bezaubernde, skurrile und atemberaubende Settings und Locations.", "Ein ganz besonderer Reiseführer durch Orte, Plätze und Gebäude, die aussehen als wären sie der pastellgetönten und bizarren Szenerie eines Wes  Anderson Films entsprungen.", "Eine Reise durch Interieur und Architektur.  Wally Koval, „Accidentally Wes Anderson“,DuMont Buchverlag, 28,80 Euro © Bild: Verlag Ein Leben unterwegs.  In einer Zeit, in der wir an unsere Stadt gebunden sind und wenn möglich die eigene Behausung nicht verlassen sollen, in der Reisen wie eine Erinnerung aus einer längstvergangenen Zeit erscheint, ist so ein Buch Herz und Schmerz für denjenigen, der sich nach Abwechslung sehnt.", "Der Bildband „Unterwegs“ zeigt 26 ungewöhnliche Behausungen.   Emma Reddington, „Unterwegs.  Wie moderne Abenteurer sich ein Zuhause schaffen“, Verlag Frech,  30,90 Euro  © Bild: Verlag Eine Reise durch Raum und Zeit.", "\\\"Fassadengeflüster“ führt  in das Berlin der 1920er Jahre.  Die Jahre der Weimarer Republik in denen Berlin zur Weltmetropole aufsteigt.  Arne Krasting präsentiert so manches Vergessene der außergewöhnlichen Architekturdialektik dieser Zeit und dieser Stadt.", "Und lädt zum Flanieren durch Raum und Zeit.    Arne Krasting, „Fassadengeflüster.  Berliner Bauten der Weimarer Republik - Zeitreisen mit Arne Krasting“ 20, 60 Euro" ],
  "id" : "ZlnEZGnl",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/immobiz/erlesenes-rund-um-wohnen-und-design/401087214",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Exquisite things about living and design",
  "articleContentTranslated" : [ "Traveling to special places is reserved for the imagination for the time being. These books take you into special buildings and the living of bygone times. © Image: Verlag Living is an expression of culture.", "Symbol of a society, community and shapes the image of a city. The book \"2000 years of living in Vienna\" tells the cultural history of the federal capital based on its residential buildings.", "It shows living from the Celts to social housing, for which Vienna is a role model all over the world. Wolfgang Förster, \"2000 years of living in Vienna\", Jovis Verlag, 32.90 euros © Image: Verlag The dream of owning a home is not a thing of the past.", "It is even nicer when your own home becomes an architectural jewel, where the client and architect create something extraordinary in perfect dialogue. Such projects have been selected by the Deutsches Architekturmuseum and Callwey since 2011.", "The houses of 2020 are presented here. Nicola Borgmann, Katharina Matzig, \\ \"The houses of 2020. The 50 best single-family houses 2020\", Callwey Verlag, 61.70 euros © Image: Verlag Wes Anderson's films stand for a distinctive visual language, underlined by enchanting, bizarre and breathtaking settings and Locations.", "A very special travel guide through places, squares and buildings that look like they have sprung from the pastel-toned and bizarre scenery of a Wes Anderson film.", "A journey through interior and architecture. Wally Koval, “Accidentally Wes Anderson”, DuMont Buchverlag, 28.80 euros © Image: Verlag A life on the move. At a time when we are tied to our city and should not leave our own homes if possible, when traveling seems like a memory from a long ago, such a book is heart and pain for those who long for a change.", "The illustrated book \"Unterwegs\" shows 26 unusual dwellings. Emma Reddington, “On the go. How modern adventurers create a home ”, Verlag Frech, 30.90 euros © Image: Verlag A journey through space and time.", "\"Facade whispers\" leads to Berlin in the 1920s. The years of the Weimar Republic in which Berlin rose to become a world metropolis. Arne Krasting presents many forgotten things about the extraordinary architectural dialectics of this time and this city.", "And invites you to stroll through space and time. Arne Krasting, “Façade whispers. Berlin Buildings of the Weimar Republic - Time Travel with Arne Krasting “20, 60 euros" ]
}