{
  "id" : "zlsAbxyH",
  "url" : "https://sport.orf.at/stories/3072308/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-26T06:25:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gedenken an Bryant: „Legenden sterben nie“",
  "articleTitleTranslated" : "In Memory of Bryant: \"Legends Never Die\"",
  "articleContent" : [ "Kobe, wie Bryant nicht erst seit seinem Tod ehrfürchtig der Einfachheit halber genannt wird, wurde für James, den aktuellen Megastar der Los Angeles Lakers und NBA vom Vorbild zum Freund. Nun versucht der 36-Jährige, dessen Vermächtnis fortzuführen.", "Mit kleinen Gesten wie Bryants Nummer 24 auf dem Finger und Titeln wie der Meisterschaft im Vorjahr. Es war der erste für die Lakers seit dem fünften und letzten mit Bryant zehn Jahre zuvor.", "Beim ersten Heimspiel nach dem Unglück vor einem Jahr hielt James eine bewegende Rede im voll besetzten Staples Center. „Wir wollen sein Vermächtnis fortsetzen, nicht nur in diesem Jahr, sondern so lange wir Basketball spielen“, versprach der mittlerweile 36-Jährige damals unter dem Jubel der Fans.", "„In den Worten von Kobe Bryant: Mamba out. In unseren Worten: Unvergessen.“ Mehr als nur ein NBA-Star Der vor einem Jahr verunglückte, langjährige NBA-Profi mit dem Spitznamen „Black Mamba“ hat eine Bedeutung, die weit über die Anhänger der Lakers und Basketballfans hinaus geht.", "Selbst Menschen, die sich mit Sport nur am Rande beschäftigen, können mit seinem Namen etwas anfangen – und das weltweit. Er zählt zu den wenigen Personen auf diesem Planeten, deren Vorname ausreicht: Kobe.", "Fast jeder weiß, wer gemeint ist. Sein Tod im Alter von nur 41 Jahren hat Millionen berührt. Musiker, Schauspieler, andere Sportler: Bryant hat sehr vielen Menschen sehr viel bedeutet.", "NBA-Legende Michael Jordan, der das große Vorbild von Bryant war, ebenso wie Rap-Star Snoop Dogg, der ein glühender Lakers-Fan ist.", "Marc Gasol, der seit dieser Saison für den Club aus Los Angeles spielt und dessen Bruder Pau einst an der Seite von Bryant zwei NBA-Titel (2009 und 2010) gewann, kann noch immer nicht öffentlich über das Unglück sprechen.", "„Es ist zu emotional“, sagte der Spanier. „Er ist jemand, zu dem wir aufgeschaut haben.", "“Weitere Anhörung zu Unfall Warum der Hubschrauber an jenem Sonntagvormittag im Norden der kalifornischen Metropole Los Angeles abstürzte und die Insassen nie bei ihrem Ziel – einem Nachwuchs-Basketballturnier – ankamen, ist noch immer nicht geklärt.", "Bryant nutzte das Verkehrsmittel häufig, um dem notorischen Stau in der amerikanischen Megacity zu entgehen. Am 9. Februar gibt es eine weitere Anhörung der US-Behörde für Transportsicherheit.", "In einem vorläufigen Bericht wurden technische Probleme an dem Helikopter vom Typ Sikorsky S-76B bereits ausgeschlossen.", "Die „Los Angeles Times“ berichtete zuletzt, dass alle Informationen die Theorie stützten, dass der Pilot in den Wolken des hügeligen Gebiets nördlich von Los Angeles die Orientierung verlor.", "Statt, wie Fluglotsen gegenüber angekündigt, aufzusteigen, sei der Hubschrauber gesunken.Im Stadtbild noch immer präsent Bryant ist im Stadtbild von Los Angeles noch immer omnipräsent.", "Die in Zeiten der Coronavirus-Pandemie weniger gewordenen Straßenhändler haben seine Trikots mit den Nummern acht und 24 noch immer im Angebot. Verteilt über viele Gegenden der Millionenmetropole haben Straßenkünstler Porträts der Legende hinterlassen, an Häuserfassaden, Mauern, Garagentoren.", "Oft überlebensgroß und oft mit seiner Tochter Gianna, genannt „Gigi“, die ebenfalls unter den insgesamt neun Toten des Unglücks war. Mit seiner Frau Vanessa hatte Bryant vier Töchter. Die Auszeichnung für den wertvollsten Spieler des All-Star-Games hat die NBA inzwischen nach Bryant benannt.", "Stolze 18-mal war er in eines der Teams für den Showkampf der besten und beliebtesten Profis gewählt worden. Fünfmal holte er in 20 Jahren mit den Lakers die Meisterschaft, er spielte nie für ein anderes Team in der stärksten Basketballliga der Welt.", "Seine 33.643 Punkte in Spielen im Grunddurchgang werden nur von den weiteren NBA-Legenden Kareem Abdul-Jabbar, Karl Malone und James übertroffen.", "Letzterer überholte Bryant in der Bestenliste am Tag vor dem Absturz, Bryants letzter Tweet war ein Glückwunsch an „King James“: „Viel Respekt, mein Bruder“." ],
  "articleContentTranslated" : [ "Kobe, as Bryant is reverently called for the sake of simplicity not only since his death, went from role model to friend for James, the current megastar of the Los Angeles Lakers and NBA. Now the 36-year-old is trying to continue his legacy.", "With small gestures like Bryant's number 24 on the finger and titles like last year's championship. It was the first for the Lakers since the fifth and last with Bryant ten years earlier.", "At the first home game after the accident a year ago, James gave a moving speech in the packed Staples Center. “We want to continue his legacy, not just this year, but as long as we play basketball,” the now 36-year-old promised to the cheers of the fans.", "“In the words of Kobe Bryant: Mamba out. In our words: Unforgettable. ”More than just an NBA star The longtime NBA professional nicknamed“ Black Mamba ”, who died a year ago, has a meaning that goes far beyond the Lakers and basketball fans.", "Even people who are only marginally involved in sport can relate to his name - worldwide. He is one of the few people on this planet whose first name is sufficient: Kobe.", "Almost everyone knows who is meant. His death at the age of only 41 touched millions. Musicians, actors, other athletes: Bryant meant a lot to a lot of people.", "NBA legend Michael Jordan, who was the great role model of Bryant, as well as rap star Snoop Dogg, who is an ardent Lakers fan.", "Marc Gasol, who has been playing for the Los Angeles club since this season and whose brother Pau once won two NBA titles alongside Bryant (2009 and 2010), is still unable to speak publicly about the accident.", "\"It's too emotional,\" said the Spaniard. “He's someone we looked up to.", "“Another hearing on the accident Why the helicopter crashed that Sunday morning in the north of the California metropolis of Los Angeles and the occupants never made it to their destination - a youth basketball tournament - has still not been clarified.", "Bryant often used the means of transport to avoid the notorious traffic jam in the American megacity. On February 9th there will be another hearing of the US Transportation Safety Authority.", "In a preliminary report, technical problems with the Sikorsky S-76B helicopter have already been ruled out.", "The Los Angeles Times recently reported that all information supported the theory that the pilot lost his bearings in the clouds of the hilly area north of Los Angeles.", "Instead of ascending, as air traffic controllers had announced, the helicopter sank. Still present in the cityscape Bryant is still omnipresent in the cityscape of Los Angeles.", "The street vendors, who have become fewer in times of the coronavirus pandemic, still have his jerseys with the numbers eight and 24 on sale. Street artists have left portraits of the legend spread over many areas of the metropolis, on house facades, walls and garage doors.", "Often larger than life and often with his daughter Gianna, called \"Gigi\", who was also among the nine dead in the accident. Bryant had four daughters with his wife Vanessa. The NBA has now named the award for the most valuable player in the All-Star Game after Bryant.", "A proud 18 times he was elected to one of the teams for the show fight of the best and most popular professionals. He won the championship five times in 20 years with the Lakers, he never played for another team in the strongest basketball league in the world.", "His 33,643 points in games in the regular season are only exceeded by the other NBA legends Kareem Abdul-Jabbar, Karl Malone and James.", "The latter overtook Bryant in the leaderboard the day before the crash, Bryant's last tweet was a congratulation to \"King James\": \"Respect my brother\"." ]
}