{
  "id" : "ZlvwtW2f",
  "url" : "https://www.derstandard.at/story/2000124751466/lockdown-hunderte-betroffene-fordern-kulturgipfel-von-regierung?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-08T10:52:51Z[UTC]",
  "author" : "Lukas Zahrer",
  "imageCopyright" : "imago",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lockdown: Hunderte Betroffene fordern Kulturgipfel von Regierung",
  "articleTitleTranslated" : "Lockdown: Hundreds of those affected are calling for a cultural summit from the government",
  "articleContent" : [ "Mit einem dringenden Appell richteten sich Hunderte Künstlerinnen und Künstler sowie Kulturinstitutionen an die Politik, dem anhaltenden Lockdown in diesem Bereich mit klaren Planungsmöglichkeiten und Perspektiven zu begegnen.", "\"Wir sind fassungslos, mit welcher Ignoranz sich die Regierung und die Landeshauptleutekonferenz über die existenziellen Grundbedürfnisse der Kunst und Kultur hinwegsetzen\", heißt es in dem offenen Brief.", "Gefordert wird ein Kulturgipfel. Es genüge nicht, \"von der Bedeutung der Kunst und Kultur zu sprechen und sich um alles andere zu kümmern, nur nicht um sie\".", "Daher erwarte man \"die sofortige Korrektur des derzeitigen Öffnungsplans und die Einbindung der Kunst und Kultur in die schon beschlossenen Öffnungsschritte\", wird in dem stellvertretend von Gerhard Ruiss (IG Autorinnen Autoren) und Yvonne Gimpel (IG Kultur Österreich) unterzeichneten Schreiben argumentiert.  ", "Kunst und Kultur bräuchten zumindest eine Gleichbehandlung mit anderen Sektoren und nicht \"vage Ankündigungen\". Weiters wird auf bestehende Sicherheitskonzepte verwiesen, wobei über Monate hinweg Erfahrungen gesammelt werden konnten, wie sich diese in der Praxis bewähren.", "\"Wir wollen weder auf einen April-Termin mit neuen Entscheidungen warten, um dann im Mai mit den entsprechenden Vorlaufzeiten aufsperren zu können, noch auf einen späteren Termin, um inklusive der Vorlaufzeit schon in der Sommerpause zu landen.", "Kultur braucht Vorlaufzeiten und damit einen konkreten Planungshorizont.\" Daher sei letztlich ein Kulturgipfel mit Beteiligung der Landeshauptleute und der Regierungsspitzen unverzichtbar, um die weiteren Schritte zu planen.", "An dem Aufruf beteiligen sich 350 Kunst- und Kultureinrichtungen sowie 1.500 Kulturschaffende, die auf nicht weniger als 33 Seiten aufgelistet werden. (APA, 8.3.2021)" ],
  "articleContentTranslated" : [ "Hundreds of artists and cultural institutions made an urgent appeal to politicians to counter the ongoing lockdown in this area with clear planning options and perspectives.", "\"We are stunned by the ignorance with which the government and the provincial governors' conference disregard the existential basic needs of art and culture,\" says the open letter.", "A cultural summit is required. It is not enough \"to speak of the importance of art and culture and to take care of everything else but not about them\".", "Therefore, one expects \"the immediate correction of the current opening plan and the integration of art and culture in the opening steps already decided\", argues in the letter signed on behalf of Gerhard Ruiss (IG authors authors) and Yvonne Gimpel (IG Kultur Austria).", "Art and culture need at least equal treatment with other sectors and not \"vague announcements\". Furthermore, reference is made to existing security concepts, with months of experience being gained on how these prove themselves in practice.", "\"We do not want to wait for an April date with new decisions in order to be able to unlock in May with the appropriate lead times, nor for a later date in order to end up in the summer break including the lead time.", "Culture needs lead times and thus a concrete planning horizon. \"Therefore, ultimately, a culture summit with the participation of the state governors and the heads of government is indispensable in order to plan the next steps.", "350 art and cultural institutions as well as 1,500 cultural workers take part in the call, which are listed on no fewer than 33 pages. (APA, March 8, 2021)" ]
}