{
  "id" : "ZM0KJWS8",
  "url" : "https://wien.orf.at/stories/3077028/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-21T18:10:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Heiß und Kopfweh: Alltag auf der CoV-Station",
  "articleTitleTranslated" : "Hot and headache: everyday life on the CoV station",
  "articleContent" : [ "Pflegepersonal für Intensivstationen bekommt man nicht von heute auf morgen.  Die Ausbildung dauert Monate bis Jahre, um auch mit allen hochkomplexen Geräten und Situationen umgehen zu können, die es in Intensivstationen gibt.", "Selbst der Präsident der Ärztekammer sagte zuletzt, er wäre dort als Labormediziner nicht sehr hilfreich.  Sehr hilfreich hingegen ist Andrea Schmalzbauer.  Die 54-Jährige ist seit 30 Jahren Krankenschwester und leitet zwei Covid-19-Stationen in der Klinik Ottakring.", "„Ich habe 49 Covid-Patienten, das heißt, das Risiko ist natürlich höher, als wenn man sich woanders aufhält“, erzählte Schmalzbauer im Gespräch mit „Wien heute“-Moderator Patrick Budgen.", "„Angst ist vielleicht nicht das richtige Wort, aber ich bin sehr vorsichtig“, fügte sie noch hinzu.Enormer Hygiene-Aufwand Ihr beruflicher Alltag habe sich durch die Pandemie gravierend verändert.", "Abgesehen von der persönlichen Belastung sei der enorme Hygiene-Aufwand der gravierendste Unterschied: „Es ist heiß (…) jetzt trägt man seine normale Kleidung, darüber dann all diese Schichten an Schutzkleidung.", "Das permanente Arbeiten mit dieser dicht schließenden Maske macht müde.  Man bekommt Kopfweh im Laufe des Tages, weil der Gummi auch einen gewissen Druck ausübt, das Visier blendet.", "Es ist auch die Kommunikation mit dem Patienten sehr getrübt, weil wir keinen direkten Kontakt mehr über die Mimik haben können.“ Fotostrecke mit 7 Bildern Das Durchschnittsalter der Patienten auf ihren Stationen liegt bei 50 Jahren, es gibt also viele jüngere Patienten.", "Die seien häufig überrascht, dass es auch sie so schwer erwischt habe, erzählte Schmalzbauer: „Jeder Atemzug eine Anstrengung, das ist für viele ein einschneidendes Erlebnis.", "“Kritik an Unvernunft Umso befremdlicher war es für sie, aber auch für ihre Kolleginnen und Kollegen, dass am Tag vor dem Lockdown Menschenmassen noch in Geschäfte stürmten, um letzte Einkäufe zu tätigen: „Wir sind befremdet, vor den Kopf gestoßen, ein bisschen empört und ziemlich desillusioniert, weil wir wissen ganz genau, dass von diesen Menschen, die schnell noch irgendwas erstehen mussten, viele bei uns landen.“ Bei so viel Unvernunft werde man nachdenklich, ob die Leistungen des Personals in den Krankenhäusern, um jenen zu helfen, die spitalspflichtig geworden sind, überhaupt respektiert würden.", "Schmalzbauer: „Ich kann mein Leben nicht davon abhängig machen, was ein Politiker mir im Fernsehen sagt.  Vernunft und Hausverstand wären auch noch zwei Optionen.“ Andrea Schmalzbauer leitet zwei Covid-19-Stationen in der Klinik Ottakring.", "Im Gespräch mit Patrick Budgen (ORF) schildert sie ihren harten Arbeitsalltag und erzählt warum sie Menschenmassen vor Geschäften desillusionieren. 924 neue Infektionen und zwölf Tote Mit Stand 21.11.2020 sind in Wien in den vergangenen 234 Stunden 924 bestätigte Infektionen mit dem Coronavirus dazugekommen.", "Das geht aus den Zahlen hervor, die der medizinische Krisenstab der Stadt Wien und die Landessanitätsdirektion veröffentlichten.  Demnach gab es zudem zwölf Todesfälle.", "Insgesamt waren bisher in Wien 53.830 Testergebnisse als positiv einzustufen.  Insgesamt starben bisher im Zusammenhang mit dem Coronavirus in Wien 525 Menschen. 770.226 Tests wurden bisher durchgeführt, davon allein rund 8.000 am Freitag.", "Von allen erkrankten Wienerinnen und Wienern sind bisher 37.597 wieder genesen." ],
  "articleContentTranslated" : [ "You don't get nursing staff for intensive care units overnight. The training lasts from months to years in order to be able to deal with all the highly complex devices and situations that exist in intensive care units.", "Even the President of the Medical Association recently said that he would not be very helpful there as a laboratory doctor. Andrea Schmalzbauer, however, is very helpful. The 54-year-old has been a nurse for 30 years and heads two Covid-19 stations at the Ottakring Clinic.", "\"I have 49 Covid patients, which means that the risk is of course higher than if you were somewhere else,\" said Schmalzbauer in an interview with \"Wien heute\" moderator Patrick Budgen.", "\"Fear may not be the right word, but I am very careful,\" she added. Tremendous hygiene requirements Your everyday work has changed significantly as a result of the pandemic.", "Apart from the personal stress, the enormous hygiene effort is the most serious difference: “It's hot (...) now you wear your normal clothes, then all these layers of protective clothing.", "Constantly working with this tightly fitting mask makes you tired. You get a headache during the day because the rubber also exerts a certain pressure and blinds the visor.", "Communication with the patient is also very clouded because we can no longer have direct contact through facial expressions. ”Photo series with 7 pictures The average age of patients on their wards is 50 years, so there are many younger patients.", "Schmalzbauer said that they are often surprised that they too have had such a hard time: “Every breath is an effort, that is a decisive experience for many.", "\"Criticism of unreasonableness It was all the more disconcerting for her, but also for her colleagues, that on the day before the lockdown, crowds of people stormed into stores to do their last shopping:\" We are alienated, offended, a bit outraged and quite disillusioned, because we know very well that many of these people who had to buy something quickly end up with us. \"With so much irrationality, one ponders whether the services of the staff in the hospitals to help those who have become required to be hospitalized would be respected at all.", "Schmalzbauer: “I can't make my life dependent on what a politician tells me on television. Common sense and common sense would also be two options. ”Andrea Schmalzbauer heads two Covid-19 stations at the Ottakring Clinic.", "In an interview with Patrick Budgen (ORF), she describes her hard day-to-day work and explains why she disillusion crowds in front of shops. 924 new infections and twelve deaths As of November 21, 2020, 924 confirmed infections with the coronavirus had occurred in Vienna in the past 234 hours.", "This emerges from the figures published by the medical crisis team of the city of Vienna and the state medical directorate. Accordingly, there were also twelve deaths.", "So far, a total of 53,830 test results in Vienna have been classified as positive. A total of 525 people have died in connection with the corona virus in Vienna so far. 770,226 tests have been carried out so far, including around 8,000 on Friday alone.", "Of all the sick Viennese, 37,597 have so far recovered." ]
}