{
  "id" : "zManVB3x",
  "url" : "https://kurier.at/wissen/gesundheit/grossbritannien-regierung-rechnet-mit-impf-auffrischungen-ab-herbst/401333817",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T09:54:55Z[UTC]",
  "author" : "Bianca Blei",
  "imageUrl" : "https://image.kurier.at/images/original/5932725/46-176450272.jpg",
  "imageCopyright" : "APA/dpa/Rolf Vennenbernd",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Großbritannien: Regierung rechnet mit Impf-Auffrischungen ab Herbst",
  "articleTitleTranslated" : "UK: Government expects vaccination boosts from autumn",
  "articleContent" : [ "Zum ersten, zum zweiten, zum dritten: Zum Schutz gegen neue Varianten des Coronavirus sollen die Briten eine dritte Impfung erhalten. Über 70-Jährige könnten diese „Booster“-Impfung bereits im September bekommen, sagte der zuständige Staatssekretär Nadhim Zahawi der Zeitung „Daily Telegraph“.", "Auch medizinisches Personal und Pflegekräfte sollen dann ihre dritte Dosis innerhalb von zehn Monaten bekommen.", "Bis zum Herbst würden vermutlich acht verschiedene Impfstoffe zur Verfügung stehen, sagte Zahawi: „Wie auch immer das Virus sich verhält - wir werden bereit sein.“ Der Staatssekretär kündigte an, dass bald Drive-Through-Impfzentren öffnen sollen.", "Man könnte dann beispielsweise im Auto geimpft werden. Damit solle die Impfskepsis jüngerer Menschen reduziert werden, sobald sie an der Reihe sind, so Zahawi. Die Regierung hat angekündigt, dass alle Erwachsenen bis Ende Juli eine erste Dosis gegen das Coronavirus erhalten sollen.", "Über die Zeit danach hat sie aber noch keine konkreten Ankündigungen gemacht. Bisher haben etwa 30 Millionen Menschen eine erste Dosis gespritzt bekommen, mehr als die Hälfte der Erwachsenen. Die britische Regierung ist nicht die einzige, die laut über einen dritten Impfdurchgang spricht.", "Anfang März hatte bereits Israels Ministerpräsident Benjamin Netanjahu in einem Fernsehinterview angedeutet, dass bereits zwei Mal gegen das Coronavirus geimpfte Bürger des Landes in einigen Monaten ihre Impfung auffrischen lassen müssen.", "Die Politik nimmt damit ernst, was auch die Pharma-Industrie beschäftigt: Das Mainzer Pharmaunternehmen Biontech und sein US-Partner Pfizer haben schon vor einem Monat eine Studie zu einer Auffrischungsimpfung mit ihrem Coronavirus-Impfstoff angekündigt.", "Die Arbeit soll die Wirkung einer zusätzlichen dritten Dosis auf die Immunität gegen derzeit kursierende und neu aufkommende Sars-CoV-2-Varianten überprüfen.", "An der Studie sollen den Angaben zufolge bis zu 144 Probanden in den USA teilnehmen, die vor sechs bis zwölf Monaten in einer Phase-1-Studie zwei Impfdosen erhalten hatten. Ihnen wird nun eine zusätzliche dritte Impfung verabreicht.", "Um die Wirksamkeit zu beurteilen, wird zum Zeitpunkt der dritten Impfung, nach einer Woche und nach einem Monat die Immunantwort der Teilnehmer gemessen. Auch die Wirkung auf verschiedene Coronavirus-Stämme wird untersucht.", "„Wir wollen auf verschiedene Szenarien vorbereitet sein“, erklärte Biontech-Chef Ugur Sahin. „Deshalb untersuchen wir eine zusätzliche Impfung zur Auffrischung. Zudem bereiten wir uns darauf vor, den Impfstoff schnell auf neue Varianten anpassen zu können . “" ],
  "articleContentTranslated" : [ "First, second, third: To protect against new variants of the corona virus, the British are to receive a third vaccination. Over 70-year-olds could get this “booster” vaccination as early as September, said State Secretary Nadhim Zahawi of the Daily Telegraph newspaper.", "Medical staff and nurses should then also receive their third dose within ten months.", "By autumn, eight different vaccines would probably be available, said Zahawi: \"Whatever the virus behaves - we will be ready.\" The State Secretary announced that drive-through vaccination centers will soon open.", "You could then be vaccinated in the car, for example. This should reduce the vaccination skepticism of younger people as soon as it is their turn, said Zahawi. The government has announced that all adults will receive a first dose of the coronavirus by the end of July.", "However, she has not made any specific announcements about the time after that. So far, around 30 million people have had their first dose injected, more than half of the adults. The UK government isn't the only one talking out loud about a third round of vaccination.", "At the beginning of March, Israel's Prime Minister Benjamin Netanyahu had already indicated in a television interview that citizens of the country who had been vaccinated against the coronavirus would have to have their vaccinations refreshed in a few months.", "Politicians are taking seriously what is also preoccupying the pharmaceutical industry: The Mainz-based pharmaceutical company Biontech and its US partner Pfizer announced a month ago a study on a booster vaccination with their coronavirus vaccine.", "The work is to examine the effect of an additional third dose on immunity to currently circulating and emerging Sars-CoV-2 variants.", "According to the information, the study will take part in up to 144 test subjects in the US who received two doses of vaccine in a phase 1 study six to twelve months ago. You will now be given an additional third vaccination.", "In order to assess the effectiveness, the immune response of the participants is measured at the time of the third vaccination, after a week and after a month. The effect on various coronavirus strains is also being investigated.", "\"We want to be prepared for different scenarios,\" said Biontech boss Ugur Sahin. “That is why we are investigating an additional vaccination to boost it. We are also preparing to be able to quickly adapt the vaccine to new variants. \"" ]
}