{
  "id" : "ZMm2v2Wl",
  "url" : "https://kurier.at/chronik/oesterreich/corona-verdirbt-die-lust-auf-weihnachten/401132361",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T07:01:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4826022/46-173609714.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona verdirbt die Lust auf Weihnachten",
  "articleTitleTranslated" : "Corona spoils the desire for Christmas",
  "articleContent" : [ "Mehr als die Hälfte der Österreicher hat der Pandemie wegen die Vorfreude auf das Weihnachtsfest verloren, zeigt eine Studie. Das Jahr neigt sich dem Ende zu, Weihnachten rückt näher.", "Doch die Lust darauf will bei Vielen nicht unbedingt zunehmen, wie eine repräsentative Umfrage des digitalen Versicherungsmanagers Clark in Zusammenarbeit mit YouGov zeigt. Mehr als der Hälfte der Österreicher hat die Vorfreude auf Christkind, Weihnachtsbaum & Co. verloren. ", "Der Verzicht auf private Weihnachtsfeiern und -besuche fällt einer Mehrheit besonders schwer (59 Prozent). So wirkt sich die Angst, Freunde und Familie unbewusst anzustecken, bei 41 der Österreicher negativ auf die weihnachtliche Vorfreude aus. ", "Für ein Drittel der Bevölkerung sind abgesagte Weihnachtsmärkte ein Wermutstropfen. Jeder Vierte ist betrübt, dass aufgrund finanzieller Einbußen in diesem Jahr nur kleinere Geschenke möglich sind. 16 Prozent vermissen die Weihnachtsfeier im Büro.", "Verspätete Geschenke & Co. sind weitere Weihnachtsstimmungskiller Die Clark-Studie zeigt, dass auch andere Faktoren die Weihnachtsstimmung trüben können. So ärgert sich ein Drittel der Österreicher (34 Prozent), wenn online bestellte Geschenke beschädigt ankommen.", "Bei 29 Prozent der Österreicher wirkt sich ein liegengebliebenes Auto auf dem Weg zum Weihnachtsfest mit Familien oder Freunden negativ auf die Weihnachtsstimmung aus - und bei 16 Prozent, wenn die Zug-, Bus-, oder Flugreise dorthin ausfällt. ", "Wenn teure Geschenke den Beschenken nicht gefällt, ärgert das hingegen nur 13 Prozent.", "Über die Studie: Die verwendeten Daten beruhen auf einer Online-Umfrage der YouGov Deutschland GmbH, an der die befragten Personen zwischen dem 16.11.2020 und 18.11.2020 in Deutschland (n= 2086) und Österreich (n=520) teilnahmen.", "Die Ergebnisse wurden gewichtet und sind repräsentativ für die jeweilige Bevölkerung des Landes ab 18 Jahren." ],
  "articleContentTranslated" : [ "A study shows that more than half of Austrians have lost their anticipation for Christmas due to the pandemic. The year is drawing to a close, Christmas is getting closer.", "But the desire for it does not necessarily want to increase among many, as a representative survey by the digital insurance manager Clark in collaboration with YouGov shows. More than half of Austrians have lost their anticipation for the Christ Child, Christmas tree & Co.", "The majority find it particularly difficult to forego private Christmas parties and visits (59 percent). For example, the fear of unconsciously infecting friends and family has a negative effect on the Christmas anticipation for 41 Austrians.", "For a third of the population, canceled Christmas markets are a downer. One in four is saddened that due to financial losses, only small gifts are possible this year. 16 percent miss the Christmas party in the office.", "Delayed gifts and the like are other Christmas mood killers The Clark study shows that other factors can also dampen the Christmas mood. A third of Austrians (34 percent) are annoyed when gifts ordered online arrive damaged.", "For 29 percent of Austrians, a broken car on the way to Christmas with family or friends has a negative effect on the Christmas spirit - and for 16 percent if the train, bus or plane trip is canceled.", "If the presents don't like expensive gifts, only 13 percent are annoyed.", "About the study: The data used is based on an online survey by YouGov Deutschland GmbH, in which the respondents took part between November 16, 2020 and November 18, 2020 in Germany (n = 2086) and Austria (n = 520).", "The results were weighted and are representative for the respective population of the country aged 18 and over." ]
}