{
  "id" : "zMoFg5aM",
  "url" : "https://kurier.at/sport/fussball/der-stellenwert-der-kicker-gewerkschaft-ist-so-hoch-wie-nie/401335317",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T18:30:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/5937534/46-176718288.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Der Stellenwert der Kicker-Gewerkschaft ist hoch wie nie",
  "articleTitleTranslated" : "The standing of the kicker union is higher than ever",
  "articleContent" : [ "Besonders freut es die VdF, dass der Doppelpass mit der Bundesliga und dem ÖFB seit einiger Zeit sehr gut funktioniert. \"Wir werden zwar immer unsere Perspektiven auf den Fußball haben, aber unterm Strich geht es uns allen um den Fußball\", so Ex-Kicker Baumgartner.", "Die VdF, gibt er zu, will künftig auch weiblicher werden. Noch hat keine Spielerin eine Mitgliedschaft abgeschlossen, obwohl die VdF vor der Frauen-EM beratend tätig geworden ist. Daher wird man wieder auf Werbetour gehen.", "Den richtigen Riecher hatte die VdF schon vor dem Sommermärchen 2017, indem sie noch vor dem Hype ein Extra-Magazin auf den Markt warf mit dem Titel \"Spielerin\"." ],
  "articleContentTranslated" : [ "The VdF is particularly pleased that the one-two with the Bundesliga and the ÖFB has been working very well for some time. \"We will always have our perspective on football, but the bottom line is that we are all about football,\" said ex-kicker Baumgartner.", "The VdF, he admits, also wants to become more feminine in the future. No player has yet become a member, even though the VdF acted in an advisory capacity before the European Women's Championship. Therefore you will go on an advertising tour again.", "The VdF had the right nose for the summer fairy tale of 2017, when it launched an extra magazine with the title \"Spielerin\" before the hype started." ]
}