{
  "id" : "ZMQgkzbR",
  "url" : "https://burgenland.orf.at/stories/3077819/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-28T04:01:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "30 Jahre ReALTO – Hilfe für Arbeitslose",
  "articleTitleTranslated" : "30 years of ReALTO - help for the unemployed",
  "articleContent" : [ "ReALTO steht für „Re-Integration aktiver Langzeitarbeitsloser durch Training und Orientierung“. Der Verein betreibt in Güssing einen Praxisbetrieb. Derzeit werden 20 Männer und Frauen für den Wiedereinstieg in den Arbeitsmarkt qualifiziert, sagt ReALTO-Geschäftsführer Ernst Simitz.", "„Wir beschäftigen im ReAltO langzeitarbeitslose Personen, Personen der Altersgruppe 50 plus und Personen mit besonderen Vermittlungshindernissen.", "Diese werden uns vom AMS zugewiesen und dürfen maximal ein Jahr bei uns bleiben.“ Holzwerkstatt, Zimmerei und Forstservice In dieser Zeit werden die Klientinnen und Klienten umfassend auf die reguläre Arbeitswelt vorbereitet.", "Neben der sozialpädagogischen Begleitung wird viel Wert auf eine praxisnahe Ausbildung in den vereinseigenen Ausbildungsstätten gelegt, so Simitz: „Wir haben eine Holzwerkstatt, in der Gartenprodukte, aber hauptsächlich Spielplatzgeräte für den öffentlichen Bereich hergestellt werden.", "Natürlich liefern wir auch an Privatkunden. Des Weiteren haben wir die Zimmerei, hier werden Carports, Gartenhäuser, Zäune usw. hergestellt und montiert. Im Forstservice liegt das Hauptaugenmerk auf der Brennholzerzeugung.", "Wir machen aber auch Schlägerungen, Aufforstungen und Durchforstungen.“ Mehr als 1.000 Klienten in 30 Jahren ReALTO ist der älteste sozial-ökonomische Betrieb im Burgenland.", "Die Bilanz kann sich sehen lasse, erzählte die Vereins-Obfrau Andrea Grandits: „Wir haben in den letzten 30 Jahren mehr als tausend Klientinnen und Klienten im Projekt gehabt – etwa 60 Prozent davon konnten vermittelt werden.", "Wir haben in diesen Jahren einen wesentlichen Beitrag geleistet für die Reintegration von Langzeitarbeitslosen.“ Finanziert wird das Beschäftigungsprojekt zum Großteil durch das AMS, ein Drittel des jährlichen Budgets muss der Verein selbst erwirtschaften." ],
  "articleContentTranslated" : [ "ReALTO stands for “Re-integration of active long-term unemployed through training and orientation”. The association runs a practice in Güssing. At present, 20 men and women are being trained to re-enter the labor market, says ReALTO managing director Ernst Simitz.", "\"At ReAltO we employ long-term unemployed people, people in the 50 plus age group and people with special placement obstacles.", "These are assigned to us by the AMS and are allowed to stay with us for a maximum of one year. ”Wood workshop, carpentry and forest service During this time, clients are comprehensively prepared for the regular world of work.", "In addition to socio-educational support, a lot of emphasis is placed on practical training in the association's own training facilities, says Simitz: “We have a wood workshop in which garden products, but mainly playground equipment for the public sector, are manufactured.", "Of course we also deliver to private customers. We also have the carpentry, where carports, garden houses, fences, etc. are manufactured and assembled. In the forest service the main focus is on the production of firewood.", "But we also do felling, afforestation and thinning. ”More than 1,000 clients in 30 years ReALTO is the oldest socio-economic company in Burgenland.", "The results are impressive, said the chairwoman of the association, Andrea Grandits: “We have had more than a thousand clients in the project over the past 30 years - around 60 percent of them were placed.", "During these years we have made a significant contribution to the reintegration of the long-term unemployed. ”The employment project is largely financed by the AMS, and the association has to generate a third of the annual budget itself." ]
}