{
  "id" : "zMV391gu",
  "url" : "https://kurier.at/politik/inland/koestinger-wohnzimmertest-soll-fuer-eintritt-zum-schanigarten-gelten/401206873",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T16:09:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4977769/46-174119457.jpg",
  "imageCopyright" : "",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Per Wohnzimmertest in den Schanigarten? Plan wird getestet",
  "articleTitleTranslated" : "With a living room test in the pub garden? The plan is being tested",
  "articleContent" : [ "Tourismusministerin Elisabeth Köstinger hat laut einer Aussendung in einem Interview mit dem Privatsender oe24.TV gesagt, dass Selbsttests auch als Eintrittstests für die Gastronomie gelten werden.", "Seit Anfang der Woche sind fünf Wohnzimmertests pro Monat in Apotheken gratis erhältlich - für alle, die ein Foto auf ihrer eCard haben. Dem Bericht von oe24.TV zufolge kann man damit ab 27. März mit einem negativen Selbsttest in den Schanigarten gehen.", "Ganz so konkret terminiert, wie von oe24.TV berichtet, dürfte die Angelegenheit aber noch nicht sein.  In Vorarlberg werde derzeit an verschiedenen Modellen gearbeitet, wie man das umsetzen könne, präzisiert man im Büro von Köstinger auf KURIER-Anfrage.", "\"Wenn das funktioniert, dann können wir uns vorstellen, dass das auch bei der Gastro-Öffnung in ganz Österreich angewandt wird\", so das Tourismusministerium. Das Gesundheitsministerium dementiert ebenfalls den von oe24.TV kommunizierten Plan via Puls24: \"Das wird nicht kommen\", heißt es.", "Man sei von einer bundesweiten Lösung noch weit entfernt. Allerdings werde in Vorarlberg ein Testversuch mit Selbsttests \"unter Kontrolle\" stattfinden. Die Details dazu müssen jedoch erst erarbeitet werden." ],
  "articleContentTranslated" : [ "According to a broadcast in an interview with the private broadcaster oe24.TV, Tourism Minister Elisabeth Köstinger said that self-tests will also be considered entry tests for the catering trade.", "Since the beginning of the week, five living room tests per month have been available free of charge in pharmacies - for everyone who has a photo on their eCard. According to the report by oe24.TV, you can go to the pub with a negative self-test from March 27th.", "The matter should not be as specific as reported by oe24.TV yet. In Vorarlberg, work is currently being carried out on various models of how this could be implemented, the Köstinger office specifies upon KURIER request.", "\"If that works, then we can imagine that it will also be used when opening restaurants throughout Austria,\" said the Ministry of Tourism. The Ministry of Health also denies the plan communicated by oe24.TV via Puls24: \"That will not come,\" they say.", "A nationwide solution is still a long way off. However, a test with self-tests will take place \"under control\" in Vorarlberg. However, the details must first be worked out." ]
}