{
  "id" : "ZmWNEoYs",
  "url" : "https://kurier.at/wirtschaft/skigebiete-sehen-sich-fuer-24-geruestet-ffp2-masken-zum-verkauf/401138943",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T15:26:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4839801/46-173676087.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Skigebiete sehen sich für 24. gerüstet: FFP2-Masken zum Verkauf",
  "articleTitleTranslated" : "Ski areas are ready for the 24th: FFP2 masks for sale",
  "articleContent" : [ "Aus Vorarlberg hieß es zur APA, man freue sich auf den Start morgen, Donnerstag. Geschlossen bleibe die Region Lech-Zürs, hier gehe es am 26. los. Einen Sonderstatus habe das Kleinwalsertal, das sich als Enklave nach den deutschen Regeln richtet, erklärte Seilbahnobmann Andreas Gapp.", "Die Empfehlungen des \"Winterkodex Vorarlberg\" seien strenger als die Sicherheitsvorgaben des Bundes, etwa was die Testhäufigkeit betreffe. In der Steiermark seien die Liftbetreiber noch am finalen Bestellen der Masken, diese würden wohl großteils zum Selbstkostenpreis abgegeben.", "Fachgruppen-Obmann Fabrice Girardoni meinte heute, eine Kontrolle, ob tatsächlich nur Unter-14-Jährige keine Masken tragen, werde \"im Rahmen der Möglichkeiten\" von den Skiliftbetreibern durchgeführt.", "Bei manchen Skigebieten könne das recht einfach über die Liftkarten erfolgen, wenn etwa Jugendliche bis zum 14.  Lebensjahr ermäßigte Karten erwerben können. In Kärnten meinte der Geschäftsführer der Turracher Seilbahn, Fritz Gams, dazu: \"Wir werden uns bemühen, aber wir sind nicht die Polizei.\"", "In seinem Bundesland werde es die FFP2-Masken wohl um zwei Euro das Stück zu kaufen geben, so der Kärntner Seilbahnobmann Manuel Kapeller-Hopfgartner. In Oberösterreich haben neun Skigebiete angekündigt, am 24.  Dezember aufzusperren, gab Tourismuslandesrat Markus Achleitner (ÖVP) bekannt.", "In den Skigebieten Hinterstoder und Wurzeralm wird empfohlen, eine FFP2-Maske selbst mitzubringen, im Zugang zur Talstation können sie um 3 Euro erworben werden.", "Um den erwarteten Andrang in Niederösterreichs Skigebieten zu kontrollieren, wird Wintersport ab Donnerstag ausschließlich mit Voranmeldung möglich sein.", "\"Nur mit einem gültigen Ticket oder einer Reservierung ist der Zutritt zum Skigebiet gestattet\", betonte Tourismuslandesrat Jochen Danninger (ÖVP) am Mittwoch. Onlinedienste sollen die Besucher bei der Planung unterstützen.", "So zeige die Webseite winternavi.at, \"wo Tickets gebucht werden können und in manchen Skigebieten auch bereits, wie viele Tickets in dem jeweiligen Skigebiet noch verfügbar sind\".", "Viele Wintersport-Begeisterte würden heuer wohl erstmals in Niederösterreich skifahren, weil ihnen eine Anreise in die großen Skigebiete der westlichen Bundesländer für einen Tagesausflug zu weit ist, erklärte Isabella Hinterleitner, Leiterin der Taskforce \"Sicher rausgehen in Niederösterreich\".", "Sie geht von \"mehr als drei Millionen\" potenziellen Gästen aus." ],
  "articleContentTranslated" : [ "From Vorarlberg it was said at the APA that they are looking forward to the start tomorrow, Thursday. The Lech-Zürs region remains closed, it starts here on the 26th. The Kleinwalsertal, which is an enclave according to German rules, has a special status, explained cable car chairman Andreas Gapp.", "The recommendations of the \"Winter Code Vorarlberg\" are stricter than the federal security requirements, for example regarding the frequency of tests. In Styria, the lift operators are still finalizing the order for the masks, most of which will be given out at cost price.", "Section chairman Fabrice Girardoni said today that a check to ensure that only under 14-year-olds do not wear masks will be carried out by the ski lift operators \"as far as possible.", "In some ski areas this can be done quite easily using the lift tickets, for example if young people up to the age of 14 can purchase reduced tickets. In Carinthia, the managing director of the Turracher Seilbahn, Fritz Gams, said: \"We will try, but we are not the police.\"", "In his federal state the FFP2 masks will probably be available for two euros each, according to the Carinthian cable car chairman Manuel Kapeller-Hopfgartner. In Upper Austria, nine ski areas have announced that they will open on December 24th, announced Tourism Councilor Markus Achleitner (ÖVP).", "In the Hinterstoder and Wurzeralm ski areas, it is recommended that you bring your own FFP2 mask; it can be purchased for 3 euros at the entrance to the valley station.", "In order to control the expected rush in Lower Austria's ski areas, winter sports will only be possible with advance notice from Thursday.", "\"Access to the ski area is only permitted with a valid ticket or a reservation\", Jochen Danninger (ÖVP) emphasized on Wednesday. Online services are intended to help visitors plan.", "The website winternavi.at shows \"where tickets can be booked and in some ski areas also how many tickets are still available in the respective ski area\".", "Many winter sports enthusiasts would probably ski in Lower Austria for the first time this year because a journey to the large ski areas of the western federal states is too far for them for a day trip, explained Isabella Hinterleitner, head of the task force \"Going out safely in Lower Austria\".", "It assumes \"more than three million\" potential guests." ]
}