{
  "id" : "ZmzhGFPw",
  "url" : "https://www.derstandard.at/story/2000125167366/daniel-bachmann-einer-der-auszog-den-ball-zu-fangen?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T17:01:11Z[UTC]",
  "author" : "Andreas Hagenauer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Daniel Bachmann: Einer, der auszog, den Ball zu fangen",
  "articleTitleTranslated" : "Daniel Bachmann: One who went out to catch the ball",
  "articleContent" : [ "Wenn jemand eine Reise tut, so kann er was erzählen. Eigentlich hat Daniel Bachmann dem STANDARD schon ziemlich genau vor einem Jahr vieles erzählt:", "von der Unsicherheit, als 16-jähriger Teenager ins Ausland zu wechseln, von heißen Spielen gegen die Rangers und Celtic in Schottland, von der Gnadenlosigkeit der englischen Presse und was er sich von seiner Karriere erhofft.  :", "Dann kam das Virus. Die Epidemie breitete sich in Europa und der Welt aus, der Sport wurde weitgehend ausgesetzt und auf die mediale Ersatzbank verschoben. Ganz weit zurück, zu den Nebensächlichkeiten.", "Das Jahr hat dem 26-jährigen Tormann jedenfalls gutgetan. Und auch der Erzählung: Aus \"Wer ist eigentlich Daniel Bachmann?\" wurde \"Das ist Daniel Bachmann\".", "Bis zum Jahreswechsel musste sich der Niederösterreicher mit der Rolle als Ersatzgoalie bei Premier-League-Absteiger Watford begnügen, kam nur in den Cupbewerben zum Einsatz: \"Es war eine schwierige Zeit, ich wollte spielen\", sagt er rückblickend.", "Nach einem Trainerwechsel und einer überragenden Partie gegen Manchester United im FA-Cup (Watford musste sich knapp mit 0:1 geschlagen geben) im Jänner tat sich die Chance auf, den 37-jährigen Stammkeeper Ben Foster, Klublegende und ehemaliger englischer Nationaltorhüter, abzulösen.", "In einem Interview sagte Bachmann: \"Ich bin zu gut für die Bank.\" Zu dick aufgetragen? \"Nein, ich stehe dazu.\" Er wurde Stammgoalie, die Fallhöhe war groß. Aber der 191-Zentimeter-Turm blieb stehen. Watford holte in 15 Spielen mit Bachmann elf Siege, zwei Remis und verlor nur zweimal.", "In acht Partien kassierte er kein Gegentor. Das Resümee ist positiv: \"Es läuft super.\" Watford ist aktuell Zweiter der Championship, das wäre ein direkter Aufstiegsplatz.", "Diese Woche wurde Bachmann in Franco Fodas Großaufgebot für die WM-Qualifikationsspiele einberufen, könnte für das Nationalteam debütieren. Das will er auch: \"Ich komme nicht für einen Heimaturlaub zurück, bin bereit, zu spielen.\"", "Die Frage ums Einserleiberl im Teamtor ist seit Jahren schwebend, Klarheit gibt es nicht unbedingt. Bachmann sieht sich selbst in einer Außenseiterrolle, aber: \"Ich will angreifen.\"", "Es ist die Lautstärke, die Bachmann auch auf dem Platz ausmacht, der zweifache Familienvater kommuniziert viel und gut hörbar. Dazu kommt ein gutes Spiel in der Luft, Strafraumpräsenz, und auch auf der Linie sei er \"nicht ganz so schlecht\".", "Von den vergangenen fünf Elfmetern parierte Bachmann vier. Das klingt herausragend, ist aber \"immer eine Glücksfrage\". Bachmann ist kein Polterer, kein Großmaul, aber jemand, der viel gesehen und erlebt hat.", "Er wirkt bestimmt. Die Vita Bachmanns liest sich ein bisschen wie ein alternatives Reiseprogramm durch die Pampa Großbritanniens. Waren Sie schon einmal in Wrexham, Bury, Dingwall oder Kilmarnock? Nein?", "Zu Recht. Bachmann bereut nichts, \"ich würde nichts anders machen\". Sein mutigster Schritt war wohl der frühe Wechsel auf die Insel. In Österreich durchlief er die Jugendabteilungen von Sturm, der Admira, Rapid und der Austria, ehe er mit 16 Jahren zu Stoke City wechselte.", "Die ersten Eindrücke waren zurückwerfend. Nach der Unterschrift für den damaligen Premier-League-Verein bekam Bachmann kalte Füße, fühlte sich unwohl und flog wieder nach Hause. Der Transfer drohte zu scheitern.", "Erst ein Anruf des Tormanntrainers konnte ihn zur Rückkehr bewegen. \"Es war ein fremdes Land, eine andere Sprache. Die Umgewöhnungsphase war hart.\" 2017 wechselte er von Stoke zu Watford. Der Durchbruch gelang ihm während einer Leihsaison für den schottischen Klub Kilmarnock.", "An die Duelle mit den Großklubs erinnert er sich gerne: \"Die Atmosphäre gegen Celtic oder die Rangers war überragend. Das findest du auch in der Premier League nicht.\" Eine Atmosphäre, die sich aktuell für alle fremd anfühlt.", "Auch auf der Insel sind keine Zuschauer erlaubt. Das wirke sich auch auf das Spiel aus: \"Ich habe das Gefühl, dass es ein bisschen langsamer geworden ist. Wenn du sprintest und 50.000 Zuschauer schreien, machst du vielleicht einen Schritt mehr.\"", "Dabei müssten es für Bachmann gar nicht 50.000 im Stadion sein: \"Mein Sohn hat mich nur einmal live spielen gesehen, da war er ein Baby. Jetzt ist er drei und würde alles mitbekommen. Wir freuen uns sehr darauf.\" (Andreas Hagenauer, 18.3.2021)" ],
  "articleContentTranslated" : [ "If someone goes on a journey, he can tell something. Actually, Daniel Bachmann told STANDARD a lot almost exactly a year ago:", "from the uncertainty of moving abroad as a 16-year-old teenager, from hot games against the Rangers and Celtic in Scotland, from the ruthlessness of the English press and what he hopes for his career. :", "Then the virus came. The epidemic spread in Europe and the world, the sport was largely suspended and put on the media bench. Far back, to the trivialities.", "In any case, the year was good for the 26-year-old goalie. And also the story: From \"Who is actually Daniel Bachmann?\" became \"This is Daniel Bachmann\".", "Until the turn of the year, the Lower Austrian had to be content with the role of a substitute goalie at Watford, who had been relegated to the Premier League, and was only used in the cup competitions: \"It was a difficult time, I wanted to play,\" he says in retrospect.", "After a coach change and an outstanding match against Manchester United in the FA Cup (Watford had to admit defeat just 1-0) in January, the chance arose to replace 37-year-old regular goalkeeper Ben Foster, club legend and former England goalkeeper.", "In an interview, Bachmann said: \"I'm too good for the bank.\" Applied too thick? \"No, I stand by it.\" He became a regular goalkeeper, the height of the fall was great. But the 191-centimeter tower remained standing. In 15 games with Bachmann, Watford had eleven wins, two draws and only lost twice.", "In eight games he did not concede a goal. The summary is positive: \"It's going great.\" Watford is currently second in the championship, that would be a direct promotion.", "Bachmann was called up for the World Cup qualifiers in Franco Foda's large squad this week and could make his debut for the national team. He wants that too: \"I'm not coming back for home leave, I'm ready to play.\"", "The question of being a single body in the team goal has been pending for years, there is not necessarily clarity. Bachmann sees himself in an outsider role, but: \"I want to attack.\"", "It is the volume that Bachmann also makes out on the pitch, the father of two communicates a lot and is easily audible. In addition, there is a good game in the air, presence in the penalty area, and on the line he is \"not that bad\".", "Bachmann saved four of the last five penalties. That sounds great, but it is \"always a question of luck\". Bachmann is not a Polterer, not a loudmouth, but someone who has seen and experienced a lot.", "He looks determined. Bachmann's Vita reads a bit like an alternative travel program through the pampas of Great Britain. Have you ever been to Wrexham, Bury, Dingwall or Kilmarnock? No?", "Rightly. Bachmann regrets nothing, \"I wouldn't do anything differently\". His bravest step was probably the early move to the island. In Austria he went through the youth departments of Sturm, Admira, Rapid and Austria before he moved to Stoke City at the age of 16.", "The first impressions were set back. After signing for the then Premier League club, Bachmann got cold feet, felt uncomfortable and flew home again. The transfer threatened to fail.", "Only a call from the goalkeeper coach could persuade him to return. \"It was a foreign country, a different language. It was tough getting used to.\" In 2017 he moved from Stoke to Watford. His breakthrough came during a loan season for Scottish club Kilmarnock.", "He fondly remembers the duels with the big clubs: \"The atmosphere against Celtic or the Rangers was outstanding. You don't find that in the Premier League either.\" An atmosphere that currently feels strange to everyone.", "No spectators are allowed on the island either. That also affects the game: \"I have the feeling that it has slowed down a bit. If you sprint and 50,000 spectators scream, you might take a step more.\"", "For Bachmann, it doesn't even have to be 50,000 in the stadium: \"My son only saw me play live once, he was a baby then. Now he's three and would see everything. We're really looking forward to it.\" (Andreas Hagenauer, March 18, 2021)" ]
}