{
  "id" : "Zn6vPRvx",
  "url" : "https://kurier.at/wissen/gesundheit/suedafrika-will-mit-johnson-johnson-statt-astrazeneca-impfen/401183899",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T09:39:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4861908/46-173771633.jpg",
  "imageCopyright" : "APA/HANS PUNZ/APA-POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Südafrika will mit Johnson & Johnson statt AstraZeneca impfen",
  "articleTitleTranslated" : "South Africa wants to vaccinate with Johnson & Johnson instead of AstraZeneca",
  "articleContent" : [ "Nachdem Südafrika die geplanten AstraZeneca-Impfungen vorübergehend gestoppt hat, will das Land stattdessen mit dem noch nicht zugelassenen Johnson & Johnson-Wirkstoff weitermachen.", "Dieser werde in einer sogenannten Durchführungsstudie verabreicht, teilte Südafrikas Gesundheitsminister Zweli Mkhize am Mittwoch mit. In der geplanten ersten Phase der Impfkampagne sollen rund 1,25 Millionen Gesundheitsmitarbeiter geimpft werden.", "Eine Million Dosen von AstraZeneca ungebraucht Ursprünglich wollte Südafrika - das zahlenmäßig am härtesten von Corona betroffene Land in Afrika - seine Impfkampagne mit dem AstraZeneca-Impfstoff beginnen.", "Vergangene Woche kamen eine Million Dosen des Wirkstoffs an.", "Doch am Wochenende veröffentlichten die Universitäten von Oxford und Witwatersrand eine Studie, wonach das Vakzin nur minimal vor leichten und moderaten Erkrankungen nach einer Infektion mit der in Südafrika vorherrschenden Variante B.1.351 schützt.", "Daraufhin stoppte Südafrika vorübergehend die geplanten Astrazeneca-Impfungen. Dagegen sei bewiesen worden, dass die Johnson & Johnson-Impfung effektiv sei gegen die in Südafrika vorherrschende Variante, sagte Mkhize.", "\"Die notwendigen Zulassungsverfahren für die Verwendung in Südafrika laufen derzeit.\" Südafrika hat bisher 1,4 Millionen Corona-Fälle verzeichnet. Inzwischen ist die Corona-Variante B.1.351, auch genannt 501Y.V2, weit verbreitet und wurde auch in etlichen anderen Ländern festgestellt.", "Deswegen haben viele Staaten, darunter Deutschland, die Einreise aus Südafrika und angrenzenden Ländern eingeschränkt." ],
  "articleContentTranslated" : [ "After South Africa temporarily stopped the planned AstraZeneca vaccinations, the country wants to continue with the as yet unapproved Johnson & Johnson active ingredient.", "This will be administered in a so-called implementation study, said South Africa's Minister of Health Zweli Mkhize on Wednesday. In the planned first phase of the vaccination campaign, around 1.25 million health workers are to be vaccinated.", "One million doses of AstraZeneca unused Originally, South Africa - the country in Africa hardest hit by corona - wanted to start its vaccination campaign with the AstraZeneca vaccine.", "A million doses of the active ingredient arrived last week.", "But at the weekend the universities of Oxford and Witwatersrand published a study according to which the vaccine only provides minimal protection against mild and moderate diseases after infection with the variant B.1.351 that is predominant in South Africa.", "As a result, South Africa temporarily stopped the planned Astrazeneca vaccinations. On the other hand, it has been proven that the Johnson & Johnson vaccination is effective against the variant prevalent in South Africa, said Mkhize.", "\"The necessary approval procedures for use in South Africa are currently ongoing.\" South Africa has so far recorded 1.4 million corona cases. The corona variant B.1.351, also called 501Y.V2, is now widespread and has also been found in several other countries.", "Because of this, many countries, including Germany, have restricted entry from South Africa and neighboring countries." ]
}