{
  "id" : "Zng3U9S5",
  "url" : "https://sport.orf.at/stories/3071774/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-13T19:35:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Heftige Kritik an CoV-Schutzmaßnahmen",
  "articleTitleTranslated" : "Strong criticism of CoV protective measures",
  "articleContent" : [ "Im Teamhotel der Norweger gingen die Leute ein und aus, alle Mannschaften kämen außerdem beim Essen zusammen. Auch der weite Weg zur Trainingshalle sei ein Problem.", "All das lasse sich nicht mit der geschlossenen Blase vergleichen, in der sich die Handball-Frauen bei ihrer Europameisterschaft im Dezember aufgehalten hätten, wurde Sagosen von NTB weiter zitiert. Man könne nur alles daransetzen, um Coronavirus-Infektionen aus der Mannschaft fernzuhalten.", "Forderung nach Verbesserungen Wie der dänische Rundfunksender DR berichtete, haben sich Norwegen, Schweden, Dänemark, Deutschland und auch Österreich gemeinsam an die Internationale Handball-Föderation (IHF) gewandt, um Verbesserungen zu fordern.", "„Wir müssen in einigen Dingen nachjustieren“, sagte Axel Kromer, Sportvorstand des deutschen Handball-Bunds (DHB). Dazu gehöre eine stärkere Separierung bei den Mahlzeiten im Teamhotel.", "„Da wollen wir mit Nachdruck erreichen, dass weitere Räumlichkeiten geöffnet werden, um das Risiko in diesem Bereich weiter zu minimieren“", "Noch ehe Gastgeber Ägypten die Endrunde am Mittwochabend mit einem 35:29-Erfolg Chile eröffnete, wurde das Turnier am Nil durch die von vielen Kritikern befürchteten Coronavirus-Probleme überschattet.  “", "Denn nach Tschechien und (Österreich-Gegner) USA haben sich auch bei Brasilien und WM-Neuling Kap Verde mehrere Spieler mit dem CoV-Virus infiziert.Schweiz neuer ÖHB-Gegner Sollten weitere Teams ihre WM-Teilnahme absagen müssen, wären die Niederlande und Montenegro die nächsten Nachrücker.", "Den Platz der Tschechen in der Gruppe G nimmt Nordmazedonien mit Altstar Kiril Lazarov ein. Für die USA springt in der Österreich-Gruppe E die Schweiz mit Weltklasse-Regisseur Andy Schmid ein, der von seinem WM-Einsatz völlig überrascht wurde.", "„Das ist surreal. Ich hatte mich auf Homeschooling eingestellt, jetzt spiele ich eine WM“, sagte der 37-Jährige und fügte hinzu: „Ich weiß, dass es wegen der Corona-Situation Argumente für und gegen die WM gibt.", "Aber ich muss das machen, ich muss diese WM spielen.", "Diese Chance habe ich wahrscheinlich nur dieses eine Mal in meinem Leben.“ Österreich spielt in der Gruppe E in Giseh am Donnerstag gegen die Schweiz, am Samstag gegen den zweifachen Olympiasieger Frankreich (zuletzt 2012) und am Montag eben gegen Vizeweltmeister Norwegen.", "Um den angepeilten Sprung in die Hauptrunde (ab 21.  Jänner) zu schaffen, muss die ÖHB-Auswahl mindestens Pool-Dritter werden." ],
  "articleContentTranslated" : [ "People went in and out of the Norwegians' team hotel, and all the teams came together to eat. The long way to the training hall is also a problem.", "All of this cannot be compared with the closed bubble in which the handball women would have stayed at their European championships in December, Sagosen was quoted by NTB. One can only do everything possible to keep coronavirus infections away from the team.", "Demand for improvements As reported by the Danish radio broadcaster DR, Norway, Sweden, Denmark, Germany and Austria have all turned to the International Handball Federation (IHF) to request improvements.", "“We have to readjust a few things,” said Axel Kromer, sports director of the German Handball Federation (DHB). This includes a stronger separation at meals in the team hotel.", "\"We want to make sure that more rooms are opened in order to further minimize the risk in this area.\"", "Before hosts Egypt opened the finals on Wednesday evening with a 35:29 victory in Chile, the tournament on the Nile was overshadowed by the coronavirus problems feared by many critics. \"", "After the Czech Republic and (Austria's opponents) USA, several players in Brazil and World Cup newcomer Cape Verde have also been infected with the CoV virus. Switzerland new ÖHB opponents Should other teams have to cancel their World Cup participation, the Netherlands and Montenegro would be the next followers.", "The place of the Czechs in Group G takes North Macedonia with veteran Kiril Lazarov. For the USA, Switzerland is stepping in in Austria Group E with world-class director Andy Schmid, who was completely surprised by his World Cup appearance.", "“It's surreal. I had adjusted to homeschooling, now I'm playing a World Cup, \"said the 37-year-old and added:\" I know that there are arguments for and against the World Cup because of the Corona situation.", "But I have to do that, I have to play this World Cup.", "I will probably only have this chance this once in my life. ”Austria will play in Group E in Giza on Thursday against Switzerland, on Saturday against two-time Olympic champion France (most recently in 2012) and on Monday against runner-up Norway.", "In order to make the targeted jump into the main round (from January 21st), the ÖHB selection must be at least third in the pool." ]
}