{
  "id" : "ZNH5DSeh",
  "url" : "https://wien.orf.at/stories/3084038/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-08T13:30:34Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/46/crops/w=1280/806825_opener_281246_dus2.jpg?s=aecc8e1d29ee03784e070166389a50108dc11209",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Dusika-Stadion weicht Sport-Arena Wien",
  "articleTitleTranslated" : "Dusika Stadium gives way to Sport Arena Vienna",
  "articleContent" : [ "1977 mit der Rad-Weltmeisterschaft der Junioren eröffnet, beherbergt die Ferry-Dusika-Halle nicht nur Österreichs einzige Bahnrad-Sportanlage sondern auch die einzige Indoor-Leichtathletikanlage.", "Dennoch, eine Analyse der für Wiens Sportanlagen zuständigen MA 51 bezeichnet aus „sportfachlicher und auch aus rein wirtschaftlicher Sicht“ einen Neubau am Standort des Dusika-Stadions als „optimale Variante“.", "Für eine Sanierung wären Investitionen nötig, \"die angesichts ihres Umfangs und der dann unverändert geringen flexiblen Nutzbarkeit dieser Infrastruktur als nicht wirtschaftlich sinnvoll und nachhaltig zu beurteilen sind“.", "Verwiesen wird auch auf die „nicht mehr zeitgemäßen Ausstattung bzw. Gestaltung“ des Dusika-Stadions.", "„Insbesondere durch die Radbahn können Sportveranstaltungen nur sehr reduziert im Dusika-Stadion stattfinden, da die jeweiligen Umbauarbeiten sehr kosten- und zeitaufwendig sind“, wurde betont.Schwerpunkt Ballsport für 3.000 Zuschauer Sportstadtrat Peter Hacker (SPÖ) hatte bereits Anfang Oktober des Vorjahres den Bau einer neuen Sporthalle mit Schwerpunkt Ballsport und einer Zuschauerkapazität von 3.000 Personen angekündigt.  ", "Schon damals hieß es, dass die neue Halle anstelle der Dusika-Halle entstehen könnte. Jetzt bestätigte das Büro Hackers die aktuellen Pläne zwar nicht, allerdings stimme es, dass in den verschickten Ausschussunterlagen auch die erwähnten Pläne enthalten seien.", "Der Akt wird kommende Woche im Sportausschuss des Gemeinderats behandelt. Die Kosten für die als Sport-Arena Wien bezeichnete neue Halle wurden im Oktober mit rund 30 Mio. Euro beziffert. Im Akt ist nun von einem „voraussichtlichen Kostenrahmen“ von 50 Mio.", "Euro netto die Rede. Ende Jänner soll das Projekt im Gemeinderat beschlossen und bis Ende 2023 fertiggestellt werden. Der Abbruch der Dusika-Halle soll noch heuer beginnen.", "Die Arena soll neben Ballsportflächen auch Platz etwa für Leichtathletik oder Geräteturnen bieten und je nach Bedarf flexibel angepasst werden können. „Die Halle soll aus mehreren, abteilbaren Trainingshallen bestehen, die mittels Trennvorhängen je nach Veranstaltung zusammengeschaltet werden können.", "Die Zuschauerkapazität wird mittels mobiler, ausfahrbarer Tribünenanlagen bzw. eventuell durch zusätzliche fixe Einbauten sichergestellt“, wird im Akt beschrieben.", "ÖVP: „Auf Radfahrer vergessen“ Die ÖVP begrüßte zwar das „dringend notwendige“ neue Sportzentrum, vermisst aber eine Nachfolgelösung für die Radsportanlage. ÖVP-Klubchef Markus Wölbitsch forderte zudem die Einbindung der Dach- und Fachverbände mit Blick auf die Errichtung und den Betrieb.", "Denn zahlreiche Fragen seien noch zu klären. Der österreichische Radsportverband (ÖRV) stellte in einer Aussendung fest, man habe bei laufenden Kontakten und Gesprächen mit den diversen Büros der Stadtregierung keine Informationen über diese Pläne erhalten.", "„Die Bahn ist der Beginn im Ausbildungszyklus des Radsports. Dazu gibt es keine Alternativen, wenn unserem Sport diese Basis entzogen wird“, erklärte ÖRV-Präsident Harald J. Mayer. Er sucht nun den Kontakt zu Hacker." ],
  "articleContentTranslated" : [ "Opened in 1977 with the junior cycling world championship, the Ferry-Dusika-Halle not only houses Austria's only track cycling sports facility but also the only indoor athletics facility.", "Nevertheless, an analysis by the MA 51 responsible for Vienna's sports facilities describes a new building at the location of the Dusika stadium as the “optimal variant” from a “sport-related and also from a purely economic point of view”.", "For a renovation, investments would be necessary \"which, in view of their size and the unchanged low level of flexible usability of this infrastructure, cannot be assessed as economically sensible or sustainable\".", "Reference is also made to the “outdated equipment or design” of the Dusika stadium.", "\"Especially because of the cycle track, sporting events can only take place to a very limited extent in the Dusika Stadium, since the respective renovation work is very costly and time-consuming\", it was emphasized announced a new sports hall with a focus on ball sports and a spectator capacity of 3,000 people.", "Even then it was said that the new hall could be built instead of the Dusika hall. Now Hacker's office did not confirm the current plans, but it was true that the aforementioned plans were also included in the committee documents sent.", "The act will be discussed in the municipal council's sports committee next week. The cost of the new hall, known as the Sport Arena Wien, was estimated at around EUR 30 million in October. In the file is now of an \"estimated budget\" of 50 million.", "Euros net. At the end of January, the project is to be decided in the municipal council and completed by the end of 2023. The demolition of the Dusika hall should begin this year.", "In addition to ball sports areas, the arena should also offer space for athletics or apparatus gymnastics and be able to be flexibly adapted as required. “The hall should consist of several, divisible training halls that can be interconnected by means of dividing curtains depending on the event.", "The audience capacity is ensured by means of mobile, retractable grandstands or possibly additional fixed installations ”, is described in the file.", "ÖVP: \"Forget about cyclists\" The ÖVP welcomed the \"urgently needed\" new sports center, but misses a successor solution for the cycling facility. ÖVP club boss Markus Wölbitsch also called for the umbrella and professional associations to be involved with regard to the establishment and operation.", "Because numerous questions are still to be clarified. The Austrian Cycling Association (ÖRV) stated in a broadcast that they had not received any information about these plans during ongoing contacts and discussions with the various offices of the city government.", "“The track is the beginning of the cycling training cycle. There are no alternatives to this if this basis is withdrawn from our sport, ”said ÖRV President Harald J. Mayer. He is now looking for contact with Hacker." ]
}