{
  "sourceCountry" : "austria",
  "articleTitle" : "Rache Pekings? Mega-Börsengang von Alibaba-Ableger Ant geplatzt",
  "targetLanguage" : "english",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "articleContent" : [ "Börse Schanghai hat IPO völlig überraschend ausgesetzt.  Börsengang hätte am Donnerstag der größte aller Zeiten werden sollen Nur zwei Tage vor dem geplanten Rekord-Börsengang des Finanzablegers der weltgrößten Online-Handelsplattform Alibaba ist das Debüt in Shanghai und Hongkong geplatzt.", "Das mit Spannung erwartete Doppellisting der Ant Group sollte den Erwartungen nach mit 34,5 Mrd.  US-Dollar (29,6 Mrd.  Euro) der größte Börsengang aller Zeiten werden.", "Der Fintech-Riese betreibt den populären mobilen Bezahldienst Alipay.  Die Aufsichtsgremien der Börsen in Shanghai und Hongkong setzten die Börseneinführung aber überraschend vorerst aus.", "Die Shanghaier Börse begründete den Schritt am Dienstagabend Ortszeit damit, dass sich das \\\"aufsichtsrechtliche Umfeld\\\" bedeutend geändert habe.  Das könnte dazu führen, dass Ant Group die Bedingungen für den Börsengang und die Offenlegungspflichten nicht erfüllen könnte.", "Ant Group teilte nach Angaben der Finanzagentur Bloomberg mit, dass auch das Debüt in Hongkong gestoppt worden sei.  Am Vortag waren der Alibaba-Gründer Jack Ma und andere Führungskräfte des Unternehmens von Chinas Zentralbank und anderen Aufsichtsbehörden vorgeladen worden.", "Es sei um \\\"die Gesundheit und Stabilität des Finanzsektor\\\" gegangen, hieß es hinterher.  Ant Group wolle die dabei ausgetauschten Meinungen umsetzen, teilte das Unternehmen danach mit.", "Es blieb aber unklar, was die Anweisungen gewesen sind.  In dem Treffen wurde Milliardär Ma und seinen Managern nach Angaben der Finanzagentur Bloomberg mitgeteilt, dass sich Ant Group bei seiner Expansion den gleichen Beschränkungen hinsichtlich Kapital und Verschuldung unterwerfen müsse wie chinesische Banken.", "Es wurde ferner zudem spekuliert, dass der Milliardär Ma, Chinas zweitreichster Unternehmer, den Zorn der Finanzhüter auf sich gezogen haben könnte.  Die ungewöhnliche Vorladung folgte auf scharfe Kritik von Ma, der lokalen und globalen Regulierungsbehörden kürzlich in einer Rede vorgeworfen hatte, Innovation zu bremsen und neuen Entwicklungen nicht genug Aufmerksamkeit zu schenken.", "\\\"Gute Innovation hat keine Angst vor Regulierung, aber sie hat Angst vor veralteten Vorschriften\\\", wurde Ma zitiert.  Die Zukunft dürfe nicht \\\"mit Methoden von gestern\\\" reguliert werden.", "Das geplante Aktiendebüt hätte mit 34,5 Mrd.  US-Dollar den bisher größten Börsengang von Saudi Aramco in Höhe von 29 Mrd.  Dollar übertreffen können.  Der saudische Ölriese hatte im Dezember 2019 allerdings nur 1,5 Prozent seiner Anteile verkauft.", "Die Ant Group wäre mit dem Börsengang mehr als 200 Mrd.  US-Dollar wert gewesen.  Kein anderes Fintech-Unternehmen wird derart hoch bewertet.  Ant Group betreibt in China nicht nur den mobilen Bezahldienst Alipay, sondern bietet auch Kredite, Versicherungen und Vermögensverwaltung an.", "Den mobilen Bezahlmarkt teilt sich Alipay mit der Konkurrenz von Wechat-Pay des chinesischen Internetkonzerns Tencent.  Das Milliardenvolk bezahlt heute in Geschäften meist nur noch mit dem Handy, indem ein Code eingescannt wird - sei es \\\"Weixin\\\" für Wechat oder \\\"Zhifubao\\\" für Alipay.", "Die Alipay-App hat 711 Millionen monatliche Nutzer - eine Milliarde insgesamt.  Auch in Europa wird Alipay von Tausenden Einzelhändlern akzeptiert, um chinesische Touristen anzulocken.", "In Deutschland bieten die Drogerieketten dm und Rossmann sowie die WMF-Gruppe, der Kaufhof oder der Flughafen München die Zahlung mit Alipay an.  Mit Hongkong und Shanghai hatte die Ant Group die amerikanischen Börsen umgehen wollen - eine Neuerung für ein derart großes chinesisches Technologie-Unternehmen.", "Das Vorgehen wurde vor dem Hintergrund der Spannungen zwischen China und den USA gesehen.  Nach einigen Skandalen wollen die US-Aufsichtsbehörden chinesischen Unternehmen künftig auch tiefer in die Bücher schauen als bisher.", "Alibaba selbst war 2014 in New York an die Börse gegangen. 2019 erfolgte die Zweitnotierung in Hongkong.  Die Verschiebung des Börsengangs ist auch ein Rückschlag für die neue Technologiebörse Star in Shanghai, die als das chinesische Gegenstück zur Nasdaq in den USA gegründet worden war.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "zNIgdQDB",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/rache-pekings-mega-boersengang-von-alibaba-ableger-ant-geplatzt/401085996",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Beijing's revenge? Mega IPO of Alibaba branch Ant burst",
  "articleContentTranslated" : [ "The Shanghai Stock Exchange unexpectedly suspended the IPO. IPO should have been the biggest of all time on Thursday. Just two days before the planned record IPO of the financial offshoot of the world's largest online trading platform Alibaba, the debut in Shanghai and Hong Kong was off.", "Ant Group's eagerly awaited double listing was expected to be the largest IPO of all time at $ 34.5 billion.", "The fintech giant operates the popular mobile payment service Alipay. The supervisory bodies of the stock exchanges in Shanghai and Hong Kong surprisingly suspended the listing for the time being.", "The Shanghai Stock Exchange justified the move on Tuesday evening, local time, by saying that the \\ \"regulatory environment \\\" had changed significantly. Doing so could prevent Ant Group from meeting its IPO and disclosure requirements.", "Ant Group announced, according to the financial agency Bloomberg, that the debut in Hong Kong had also been stopped. The day before, Alibaba founder Jack Ma and other company executives had been summoned by China's central bank and other regulators.", "It was about \\ \"the health and stability of the financial sector \\\", it was said afterwards. Ant Group wanted to implement the opinions exchanged, the company announced afterwards.", "But it remained unclear what the instructions were. At the meeting, billionaire Ma and his managers were told, according to financial agency Bloomberg, that Ant Group would have to subject itself to the same restrictions on capital and debt as Chinese banks as it expanded.", "It has also been speculated that billionaire Ma, China's second richest entrepreneur, may have drawn the wrath of the treasury. The unusual subpoena followed sharp criticism from Ma, who recently accused local and global regulators in a speech of stifling innovation and not paying enough attention to new developments.", "\"Good innovation is not afraid of regulation, but it is afraid of outdated regulations,\" Ma was quoted as saying. The future must not be regulated \"with yesterday's methods\".", "The planned equity debut at $ 34.5 billion could have surpassed Saudi Aramco's largest ever IPO of $ 29 billion. However, the Saudi oil giant had only sold 1.5 percent of its shares in December 2019.", "The Ant Group would have been worth more than $ 200 billion if it went public. No other fintech company is rated as highly. Ant Group not only operates the Alipay mobile payment service in China, but also offers loans, insurance and asset management.", "Alipay shares the mobile payment market with competition from Wechat-Pay from the Chinese Internet company Tencent. The billions of people today mostly only pay with their mobile phones in shops by scanning a code - be it \\ \"Weixin \\\" for Wechat or \\ \"Zhifubao \\\" for Alipay.", "The Alipay app has 711 million monthly users - one billion in total. In Europe too, Alipay is accepted by thousands of retailers to attract Chinese tourists.", "In Germany, the drugstore chains dm and Rossmann as well as the WMF Group, Kaufhof and Munich Airport offer payment with Alipay. The Ant Group wanted to bypass the American stock exchanges with Hong Kong and Shanghai - an innovation for such a large Chinese technology company.", "The procedure was seen against the background of tensions between China and the USA. After some scandals, the US supervisory authorities want Chinese companies to look deeper into the books than before.", "Alibaba itself went public in New York in 2014. The secondary listing in Hong Kong took place in 2019. The postponement of the IPO is also a setback for the new technology exchange Star in Shanghai, which was founded as the Chinese counterpart to the Nasdaq in the USA.", "We would like to show you a newsletter subscription here. Unfortunately, you have not given us your consent. If you want to display it, please agree to Piano Software Inc." ]
}