{
  "id" : "zNkEySSt",
  "url" : "https://kurier.at/politik/inland/rendi-unterstuetzt-mahrer-die-spoe-chefin-will-neues-testsystem/401145261",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T16:54:53Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4817934/78350011457950670_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rendi unterstützt Mahrer: Die SPÖ-Chefin will neues Testsystem",
  "articleTitleTranslated" : "Rendi supports Mahrer: The SPÖ boss wants a new test system",
  "articleContent" : [ "Mit dieser Forderung ergibt sich eine neue Allianz. Denn auch SPÖ-Chefin Pamela Rendi-Wagner fordert regelmäßige Tests. „Sie wirken wie eine Corona-Vollbremsung“, so die rote Parteichefin gegenüber dem KURIER.", "Aber: Österreich müsse weg vom bisherigen, „aufwendigen und bürokratischen Testsystem“, um ohne weiteren Lockdown durch die nächsten Monate zu kommen. Ähnlich wie Mahrer, schlägt Rendi-Wagner vor, dass die Tests zu den Menschen kommen müssen, nicht umgekehrt.", "Wie soll das funktionieren? „Die neuen Papierstreifentests machen das möglich. Es gibt zwei Firmen in Europa, die diese Tests produzieren: Roche und Siemens.", "Diese Tests können auch vom Arbeitgeber ohne viel Aufwand für die Arbeitnehmer zur Verfügung gestellt werden, wie es auch WKÖ-Präsident Harald Mahrer vorschlägt“, erklärt Rendi-Wagner.", "Durch eine nationale Zulassung über die AGES (Agentur für Gesundheit & Ernährungssicherheit), könne „Österreich hier einen eigenständigen Weg gehen“." ],
  "articleContentTranslated" : [ "With this demand a new alliance arises. Because SPÖ boss Pamela Rendi-Wagner also calls for regular tests. “They act like a full brake on the Corona,” the red party leader told the KURIER.", "But: Austria has to move away from the previous \"complex and bureaucratic test system\" in order to get through the next few months without further lockdown. Similar to Mahrer, Rendi-Wagner suggests that the tests should come to the people, not the other way around.", "How is that supposed to work? “The new paper strip tests make this possible. There are two companies in Europe that produce these tests: Roche and Siemens.", "These tests can also be made available by the employer without much effort for the employees, as WKÖ President Harald Mahrer suggests, ”explains Rendi-Wagner.", "With a national approval from the AGES (Agency for Health & Food Safety), “Austria could go its own way”." ]
}