{
  "id" : "znlPj8UN",
  "url" : "https://kurier.at/wirtschaft/oekonom-europa-will-asien-folgen-es-fehlt-aber-die-kompetenz/401150823",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T10:29:15Z[UTC]",
  "author" : "robert.kleedorfer@kurier.at (Robert Kleedorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ökonom: „Europa will Asien folgen, es fehlt aber die Kompetenz“",
  "articleTitleTranslated" : "Economist: \"Europe wants to follow Asia, but the competence is lacking\"",
  "articleContent" : [ "Für den Wiener Ökonomen Rahim Taghizadegan offenbart Corona das Versagen der nationalen und gesamteuropäischen Institutionen. In seinem neuen Buch „Europa auf der Intensivstation.", "Heilung oder wirtschaftlicher Niedergang“ (Leykam, 256 Seiten, 22,50 €) unterzieht er diese vermeintlichen Krisenbewältiger einer kritischen Analyse und gibt Anlegern Tipps, wie sie durch die Krise kommen können.", "Im KURIER-Talk spricht er über ... die Stärken Europas: Vielfalt, Experimentierfreude, Innovation, Dynamik und Stabilität. Diese Stärken werden zunehmend von Asiaten übernommen und kopiert. Europa wiederum versucht, dem asiatischen Modell zu folgen, es fehlt allerdings die Kompetenz dafür.", "Wir verstehen die asiatischen Modelle viel schlechter als umgekehrt. Europa sollte in Reaktion darauf nicht mit Feindbildern spielen, sondern mit Respekt dem begegnen, was da für ein Wachstumswunder gelungen ist.", "Dabei aber auch sehen, was für einen Preis das hat. über Nachteile: Europas Stärke ist es nicht, dass die höchste Kompetenz einer Gesellschaft bei politischen Entscheidern konzentriert wird.", "Es ist schon positiv, dass es diese Kompetenz im privaten Bereich bei Menschen gibt, die noch frei sind, sich auch andere Lebenszwecke als bloß quantitatives Wachstum zu setzen, die sich etwa philanthropisch oder kulturell engagieren.", "Das droht in Vergessenheit zu geraten. die Digitalisierung: Sie kommt 20 Jahre zu spät. Jetzt zu sagen, wir setzen auf Digitalisierung, ist eine No-Na-Ansage.", "Das zeigt nur, wie sehr man da hinten nachläuft. die Pandemie und die wirtschaftlichen Folgen für Europa: es kommt zu steigenden Preisen bei gleichzeitig stagnierendem Wachstum (Stagflation, Anm.), das heißt, die Produktivität steigt nicht.", "Es werden immer mehr Kreditgelder in die Wirtschaft gepumpt, ohne dabei die Produktivität für die Zukunft aufzubauen. die politische Aussage „Koste es, was es wolle“: Das war noch nie eine gute Ansage.", "Das kommt ein bissl aus der Verzweiflung, eine gewisse Psycho-Politik zu spielen und zeigt die Fragilität der Strukturen. Sobald man diesen Satz gesagt hat, kriegt man ihn nicht mehr in die Tube und kann ihn auch nicht mehr toppen. nationalstaatliche Politik in der EU und die Position Österreichs:", "Österreich hat nicht viel Handlungsspielraum, der Aufstand der frugalen Vier beim Erstellen des EU-Budgets war Symbolpolitik.  : Unglaubliches Spaltpotenzial hinter dem schönen Einigungsexperiment hat das französische Elitensystem.", "Dieser zynische Fokus verfolgt nur das Interesse einer Nation, der nach und nach andere gegen sich aufbringt. Veranlagen in der jetzigen Situation: Geraten Sie nicht in Panik, das führt zu schlechten Entscheidungen.", "Wenn es Richtung Stagflation geht, versuchen Sie, auf Bitcoin, Gold oder Rohstoffe zu setzen. Denn die Kaufkraft einer Währung hängt auch vom Vertrauen in die künftige Bonität ab. Und da bin ich kurzfristig nicht allzu optimistisch. robert kleedorfer" ],
  "articleContentTranslated" : [ "For the Viennese economist Rahim Taghizadegan, Corona reveals the failure of national and pan-European institutions. In his new book “Europe in the intensive care unit.", "Healing or economic decline ”(Leykam, 256 pages, € 22.50) he subjects these supposed crisis managers to a critical analysis and gives investors tips on how to get through the crisis.", "In the KURIER-Talk he talks about ... the strengths of Europe: diversity, willingness to experiment, innovation, dynamism and stability. These strengths are increasingly being adopted and copied by Asians. Europe, on the other hand, is trying to follow the Asian model, but it lacks the expertise to do so.", "We understand the Asian models much worse than the other way around. In response, Europe should not play with enemy images, but rather treat with respect what a growth miracle has achieved.", "But also see what the price is. about disadvantages: Europe's strength is not that the highest level of competence in a society is concentrated among political decision-makers.", "It is positive that there is this competence in the private sector among people who are still free to set purposes in life other than merely quantitative growth, who are involved in philanthropic or cultural activities, for example.", "That threatens to be forgotten. digitization: it comes 20 years too late. To say now that we are going for digitization is a no-na announcement.", "That just shows how much you lag behind there. the pandemic and the economic consequences for Europe: there are rising prices with simultaneously stagnating growth (stagflation, note), that is, productivity does not increase.", "More and more credit money is being pumped into the economy without building productivity for the future. the political statement “cost what it may”: That was never a good announcement.", "That comes a bit out of the desperation to play a certain psycho-politics and shows the fragility of the structures. As soon as you have said this sentence, you can no longer get it in the tube and you can no longer top it. national politics in the EU and the position of Austria:", "Austria does not have much room for maneuver, the uprising of the frugal four when drawing up the EU budget was symbolic politics. : The French elite system has unbelievable potential for divisions behind the beautiful unification experiment.", "This cynical focus only pursues the interests of a nation that gradually turns others against itself. Investing in the current situation: Don't panic, it will lead to bad decisions.", "When it comes to stagflation, try betting on bitcoin, gold, or commodities. Because the purchasing power of a currency also depends on confidence in its future creditworthiness. And I'm not too optimistic about that in the short term. robert kleedorfer" ]
}