{
  "id" : "znurqTzk",
  "url" : "https://kurier.at/chronik/oesterreich/corona-obudktionen-nach-todesfaellen-in-steirischem-pflegeheim/401173834",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T11:33:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4795788/46-173253529.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: Obduktionen nach Todesfällen in steirischem Pflegeheim",
  "articleTitleTranslated" : "Corona: autopsies after deaths in a Styrian nursing home",
  "articleContent" : [ "Im Fall des vom Coronavirus schwer getroffenen Pflegeheims im obersteirischen St. Lorenzen im Mürztal hat die Staatsanwaltschaft Leoben die Obduktion von 18 Toten angeordnet.", "Staatsanwaltschafts-Sprecher Andreas Riedler bestätigte am Sonntag auf APA-Anfrage einen entsprechenden Bericht der Kronen Zeitung. Ab Ende November war das Heim im Fokus gestanden: Insgesamt 42 Heimbewohner wurden positiv auf das Coronavirus getestet, 18 von ihnen starben.", "Außerdem wurden 30 Mitarbeiter positiv getestet. Laut Riedler wurden beziehungsweise werden die 18 Toten nun obduziert, um die genaue Todesursache herauszufinden.", "Pflegeheim vom Bundesheer übernommen Gegen Verantwortliche des Heims wurden bereits im Dezember Ermittlungen aufgenommen, und zwar wegen Vernachlässigung, Gefährdung durch übertragbare Krankheiten und fahrlässiger Körperverletzung.", "Das Pflegeheim war für einige Tage vom Bundesheer übernommen worden. Ein Großteil der Bewohner und fast Dreiviertel des Personals waren positiv auf Corona getestet worden, die Versorgung war nicht mehr gewährleistet.", "Das Heim wurde desinfiziert, rund ein Dutzend Unteroffiziere mit Diplomkrankenpfleger-Ausbildung sowie ein Militärarzt betreuten die Einrichtung und ihre Bewohner." ],
  "articleContentTranslated" : [ "In the case of the nursing home in St. Lorenzen, Upper Styria, in the Mürz Valley, which was badly hit by the coronavirus, the Leoben public prosecutor ordered the autopsy of 18 dead.", "Prosecutor's spokesman Andreas Riedler confirmed a corresponding report from the Kronen Zeitung on Sunday at the APA request. From the end of November, the focus was on the home: a total of 42 home residents tested positive for the corona virus, 18 of them died.", "In addition, 30 employees tested positive. According to Riedler, the 18 dead have now been or will be autopsied to find out the exact cause of death.", "Nursing home taken over by the armed forces Investigations began in December against those responsible for the home, specifically because of neglect, risk from communicable diseases and negligent bodily harm.", "The nursing home was taken over by the armed forces for a few days. A large part of the residents and almost three quarters of the staff had tested positive for Corona, the supply was no longer guaranteed.", "The home was disinfected, around a dozen NCOs with certified nursing training and a military doctor looked after the facility and its residents." ]
}