{
  "id" : "ZNYvkpJO",
  "url" : "https://kurier.at/politik/inland/100-oesterreicher-per-los-ausgewaehlt-entscheiden-ueber-den-benzin-preis/401256771",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T04:30:00Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/5396739/46-167837361.jpg",
  "imageCopyright" : "APA/AFP/CHRISTOPHE ARCHAMBAULT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "100 Österreicher, per Los ausgewählt, entscheiden über den Benzin-Preis",
  "articleTitleTranslated" : "100 Austrians, chosen by lot, decide on the petrol price",
  "articleContent" : [ "100 Personen ab 16 Jahren, die repräsentativ für die Gesamtbevölkerung sind, sollen dazu nach dem Zufallsprinzip ausgewählt werden. „Das gibt es schon länger in anderen Staaten“, erklärt Erwin Mayer, Berater des Klimaministeriums und Experte für Direkte Demokratie und Bürgerbeteiligung.", "„Der Bürgerrat berät über ein Thema wie zum Beispiel, welchen Preis an der Tankstelle bekommen soll, und gibt schließlich Empfehlungen ab, die dann im besten Fall vom Parlament umgesetzt werden“", "Konkret laufe das so ab: Experten, Klimatologen, Geophysiker, helfen den Bürgerinnen und Bürgern zuerst einmal, die Grundlagen des Themas zu verstehen – in diesem Fall also was der Klimawandel ist und warum davon eine große Gefahr für die Menschheit ausgeht.  “", "„Das ist auch für Experten eine große Herausforderung, weil sie keine Fachgespräche führen, sondern die Themen so herunterbrechen müssen, dass wirklich jeder versteht, worum es geht“, sagt Mayer.", "Dann kommen Ökologen, Soziologen, Wirtschaftswissenschafter, die Vorschläge zur Lösung des Problems machen. „Beraten und zu einer Entscheidung kommen müssen die Bürgerräte dann aber alleine unter sich.“ Beispiele erfolgreicher Bürgerräte gebe es aus Irland, England, und zuletzt auch aus Frankreich." ],
  "articleContentTranslated" : [ "100 people aged 16 and over, who are representative of the total population, are to be selected at random. “That has been around for a long time in other countries,” explains Erwin Mayer, advisor to the Climate Ministry and expert on direct democracy and citizen participation.", "\"The citizens' council advises on a topic such as what price should be paid at the petrol station, and finally makes recommendations which, in the best case, are then implemented by parliament\"", "Specifically, it works like this: Experts, climatologists, geophysicists first of all help citizens to understand the fundamentals of the topic - in this case what climate change is and why it poses a great danger to humanity. \"", "“This is also a great challenge for experts, because they don't have to hold technical discussions, but rather break down the topics in such a way that everyone really understands what it's about,” says Mayer.", "Then come ecologists, sociologists, economists who come up with suggestions for solving the problem. “But the citizens 'councils then have to discuss and come to a decision alone.” There are examples of successful citizens' councils from Ireland, England, and finally also from France." ]
}