{
  "id" : "ZnZ7UTnf",
  "url" : "https://kurier.at/sport/fussball/paukenschlag-felix-magath-tritt-bei-der-admira-ab/401330640",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T16:36:33Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/5923875/46-156031845.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Paukenschlag: Felix Magath tritt bei der Admira ab",
  "articleTitleTranslated" : "Blast: Felix Magath resigns from Admira",
  "articleContent" : [ "Im Januar 2020 haben wir bei der Admira unser gemeinsames Projekt gestartet.", "Zu einem Zeitpunkt, an dem weder die Initiatoren, Thorsten Fischer (Gründer und Inhaber Flyeralarm) und Gerhard Bügler (Inhaber Flyeralarm Österreich und Owner FC Flyeralarm Admira) noch ich damit rechnen konnten, was der ganzen Welt seit März 2020, widerfahren ist:", "eine Pandemie mit noch nie dagewesenen Ein- und Beschränkungen.  : Trotz dieser Umstände haben wir in der abgelaufenen Spielzeit den Klassenverbleib geschafft.", "Dafür möchte ich mich nochmals bei allen Verantwortlichen, Mitarbeiter/innen sowie bei den Fans - die vor allem in der Woche vor dem ´Alles-oder-Nichts-Spiel´ bei der WSG mit beeindruckenden Aktionen Verein und Mannschaft gepusht und motiviert haben - recht herzlich bedanken.", "Bedingt immer wieder sich wechselnder Bestimmungen seit März 2020 bis hin zum Aussetzen des Trainings- und Spielbetriebs in der Akademie, wurde es für unser Projekt immer schwieriger, die eigentlich festgelegte Agenda erfolgreich umzusetzen:", "Die Professionalisierung, den stetigen Ausbau unserer Akademie und intensive Förderung von jungen Talenten, wie zuletzt unseren neuen U21- Teamspieler Luca Kronberger.  : Aufgrund der noch nie dagewesenen Situation für uns alle, haben wir und auch ich Fehler gemacht.", "Gerade für mich, der für die Admira viele Spiele und Spieler ansehen, beobachten und vor allem sein Netzwerk einbringen sollte, war dies aufgrund von Corona schlichtweg nicht so möglich wie angedacht.", "In der Winterpause hat der komplette Verein unserem Trainer, Damir Buric, sämtliche Wünsche für die Frühjahrsrunde erfüllt.", "Ich bin der felsenfesten Überzeugung, dass unsere aktuelle Mannschaft – die qualitativ und quantitativ weitaus besser ist als jene in der letzten Saison - auch wieder das Ziel Klassenerhalt erreichen wird.", "Ein großes Dankeschön geht an Owner Gerhard Bügler, der dies erst mit einer deutlichen Erhöhung des Budgets ermöglichte. Auch und vor allem dank seines Engagements sind Mannschaft, Geschäftsstelle und Akademie heute besser als noch vor einem Jahr aufgestellt.", "So ist mir um die Zukunft der Admira nicht bange. Und ich hoffe, dass die avisierten Ziele, endlich wieder in der Meisterrunde mitzuspielen, schon in der kommenden Saison erreicht werden.", "Der Admira werde ich – wie auch zuletzt, unserer Situation geschuldet, aus der Ferne - weiterhin die Daumen drücken, wünsche für die Zukunft von Herzen nur das Beste und möchte mich für die vielen schönen Momente ganz herzlich bedanken.", "Sportliche Grüße in die Südstadt & Gsund bleibn! Euer Felix Magath" ],
  "articleContentTranslated" : [ "In January 2020 we started our joint project at Admira.", "At a time when neither the initiators, Thorsten Fischer (founder and owner Flyeralarm) and Gerhard Bügler (owner Flyeralarm Austria and owner FC Flyeralarm Admira) nor I could expect what has happened to the whole world since March 2020:", "a pandemic with unprecedented restrictions and restrictions. : Despite these circumstances, we managed to stay in class last season.", "For this I would like to thank all those responsible, employees as well as the fans - who especially in the week before the ´all or nothing game´ at the WSG pushed and motivated the club and team with impressive actions thank you.", "Due to the constantly changing regulations since March 2020 up to the suspension of training and games in the academy, it became more and more difficult for our project to successfully implement the agenda that had actually been set:", "The professionalization, the constant expansion of our academy and the intensive promotion of young talents, like most recently our new U21 team player Luca Kronberger. : Due to the unprecedented situation for all of us, we and I made mistakes.", "Especially for me, who was supposed to watch and watch many games and players for Admira and, above all, bring in his network, this was simply not as possible as I had planned due to Corona.", "During the winter break, the entire club fulfilled all our trainer's wishes for the spring round, Damir Buric.", "I am firmly convinced that our current team - which is qualitatively and quantitatively much better than last season - will again achieve the goal of relegation.", "A big thank you goes to the owner Gerhard Bügler, who only made this possible with a significant increase in the budget. Also and above all thanks to his commitment, the team, office and academy are better positioned today than they were a year ago.", "So I'm not worried about Admira's future. And I hope that the announced goals of finally playing in the championship round again will be achieved in the coming season.", "I will continue to keep my fingers crossed for Admira - as was the case recently, owing to our situation, from afar - I wish only the best for the future and would like to thank you very much for the many wonderful moments.", "Sporty greetings to Südstadt & Gsund stay! Your Felix Magath" ]
}