{
  "id" : "ZO6pGZ0k",
  "url" : "https://www.derstandard.at/story/2000125034308/rapid-holt-souveraenen-40-heimsieg-ueber-hartberg?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T18:05:31Z[UTC]",
  "author" : "Walter Müller, Markus Rohrhofer, Michael Völker",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rapid holt souveränen 4:0-Heimsieg über Hartberg",
  "articleTitleTranslated" : "Rapid brings a confident 4-0 home win over Hartberg",
  "articleContent" : [ "Wien – Rapid hat am Sonntag in der 21.  Fußball-Bundesliga-Runde einen souveränen 4:0-Heimsieg über den TSV Hartberg eingefahren.", "Matchwinner für die weiterhin zweitplatzierten Hütteldorfer war Ercan Kara – der Stürmer traf in der 34. und 49.  Minute und bereitete das dritte Tor durch Christoph Knasmüllner vor (69.). Für den Endstand sorgte Deni Alar (88.).", "Während Rapid mit dem ersten Liga-Heimerfolg über die Steirer im fünften Versuch Rang zwei verteidigte, fiel Hartberg aus den Top sechs. Eine Runde vor der Teilung fehlt dem TSV ein Punkt auf einen Platz in der Meistergruppe.", "Die erste Torszene ging auf das Konto von Rapid – Taxiarchis Fountas prüfte Hartberg-Goalie Rene Swete mit einem relativ harmlosen Schuss (5.). In der 14.  Minute wäre Swete bei einem Lupfer des Griechen aus spitzem Winkel machtlos gewesen, der Ball sprang aber von der Innenstange wieder ins Feld.", "Zwölf Minuten später war Swete bei einem Schuss von Maximilian Ullmann aufs kurze Eck zur Stelle. In der 34.  Minute musste der Hartberger Schlussmann den Ball erstmals aus dem Netz holen. Nach Idealpass von Filip Stojkovic umkurvte Kara den Keeper und schob zum 1:0 ein.", "Drei Minuten später bewahrte Richard Strebinger Rapid vor dem Ausgleich, der Tormann lenkte einen Schuss von Rajko Rep über die Latte. Der Slowene dürfte sich allerdings davor den Ball mit der Hand mitgenommen haben.", "Bereits in der 13.  Minute hatte Strebinger außerhalb des Sechzehners in extremis vor Rep geklärt, der anschließende Heber von Sascha Horvath verfehlte klar das Ziel. Die Vorentscheidung folgte bald nach dem Seitenwechsel.", "Kara kam an der Strafraumgrenze zum Ball und traf zwischen die Beine von Felix Luckeneder ins lange Eck (49.). Wenige Sekunden später fand Kara in Swete seinen Meister, kurz darauf parierte der TSV-Tormann auch einen Versuch von Dejan Ljubicic.", "Hartberg antwortete mit einem von Strebinger abgewehrten Kopfball von Dario Tadic (56.), doch danach stand die Partie wieder klar im Zeichen der Gastgeber.", "Der für den verletzten Marcel Ritzmaier eingewechselte Yusuf Demir schoss aus guter Position genau auf Swete (65.), der zudem eine Kara-Chance per Fußabwehr entschärfte (68.). Eine Minute später verwertete Joker Knasmüllner eine Hereingabe von Kara.", "In der Schlussphase verhinderte Mateo Barac mit einer Grätsche vor dem leeren Tor bei einem Tadic-Schuss ein Hartberg-Tor (78.), ehe der eingetauschte Alar das 4:0 erzielte (88.).", "Für den Angreifer war es der erste Bundesliga-Treffer seit April 2019.  Der Tabellensiebente TSV trifft nun in der letzten Grunddurchgangs-Runde am kommenden Sonntag daheim auf dem SKN St. Pölten und muss wohl auf Schützenhilfe der Rapidler hoffen, die bei der WSG Tirol antreten.", "Die Wattener liegen einen Punkt vor Hartberg, auf den WAC fehlen den Steirern zwei Zähler. (APA, 14.3.2021) SK Rapid Wien – TSV Hartberg 4:0 (1:0). Wien, Allianz Stadion, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Jäger.", "Tore: 1:0 (34.) Kara, 2:0 (49.) Kara, 3:0 (69.) Knasmüllner, 4:0 (88.) Alar Rapid: Strebinger – Stojkovic, Hofmann, Barac, Ullmann – Petrovic, D. Ljubicic (75. Grahovac) – Schick (75. Arase), Fountas (61.", "Knasmüllner), Ritzmaier (64. Demir) – Kara (75. Alar) Hartberg: Swete – Kainz, Gollner (74. Rotter), Luckeneder, Klem – Horvat, Nimaga (85. Ertlthaler) – Flecker (74. Heil), Ried (62. Rakowitz), Horvath – Rep (46.", "Tadic) Gelbe Karten: Ritzmaier, Stojkovic, Hofmann bzw. keine Ticker-Nachlese: Sturm schlägt Austria dramatisch in der Nachspielzeit Dietmar Kühbauer (Rapid-Trainer): \"Wir haben das Spiel kontrolliert und zum Glück das 1:0 geschossen, mit dem 2:0 ist das Spiel in unsere Richtung gegangen.", "Mit dem 4:0 bin ich sehr zufrieden, Hartberg ist eine gute Mannschaft. Es hat mich sehr für Deni Alar gefreut, dass er sich in die Schützenliste eintragen konnte, er hat nie aufgegeben. Es war ein verdienter Sieg, ich bin sehr zufrieden.", "Unser Ziel in der letzten Runde sind so wie immer drei Punkte. Wir schauen nicht darauf, dass wir jemandem helfen, wir wollen in Innsbruck ein gutes Spiel abliefern.\" Markus Schopp (Hartberg-Trainer): \"Es war ein typisches Hartberg-Spiel in Wien gegen Rapid.", "Im Unterschied zu den letzten Spielen, die teilweise kurios geendet haben, war das einzige Manko, dass wir es nicht geschafft haben, uns mit Toren zu belohnen. Auf der anderen Seite war der Gegner unglaublich effizient.", "Wir hatten auch die Topchance von Tadic auf das 1:2, aber es wollte einfach nicht sein. Ich finde das Ergebnis eine Spur zu hoch. Wir haben eine nicht so schlechte Leistung gezeigt, wie es das Resultat vermuten lässt.", "In der letzten Runde werden wir alles raushauen und dann werden wir sehen, was die Tabelle hergibt.\"" ],
  "articleContentTranslated" : [ "Vienna - Rapid had a confident 4-0 home win over TSV Hartberg in the 21st Bundesliga round on Sunday.", "The match winner for Hütteldorfer, who remained second, was Ercan Kara - the striker scored in the 34th and 49th minutes and prepared the third goal by Christoph Knasmüllner (69th). Deni Alar (88th) made the final score.", "While Rapid defended second place with the first league home win over the Styrians in the fifth attempt, Hartberg fell out of the top six. One lap before the division, TSV lacks one point in the championship group.", "The first goal scene was due to Rapid - Taxiarchis Fountas tested Hartberg goalie Rene Swete with a relatively harmless shot (5th). In the 14th minute, Swete would have been powerless if the Greeks lob it from an acute angle, but the ball jumped off the inside bar and back into the field.", "Twelve minutes later Swete was on the spot for a shot from Maximilian Ullmann on the near corner. In the 34th minute, the Hartberg goalkeeper had to get the ball out of the net for the first time. After an ideal pass from Filip Stojkovic, Kara rounded the keeper and pushed in to make it 1-0.", "Richard Strebinger saved Rapid from equalizing three minutes later, with the goalkeeper deflecting a Rajko Rep shot over the crossbar. The Slovenian should have taken the ball with his hand before that.", "Already in the 13th minute Strebinger had cleared outside the sixteenth in extremis in front of Rep, the subsequent lift from Sascha Horvath clearly missed the target. The preliminary decision followed soon after the break.", "Kara came to the ball on the edge of the penalty area and hit between Felix Luckeneder's legs in the far corner (49th). A few seconds later Kara found his master in Swete, shortly afterwards the TSV goalkeeper parried an attempt by Dejan Ljubicic.", "Hartberg responded with a header by Dario Tadic (56th), which Strebinger fended off, but after that the game was clearly dominated by the hosts.", "The substitute for the injured Marcel Ritzmaier Yusuf Demir shot from a good position exactly at Swete (65th), who also defused a Kara chance with a foot defense (68th). A minute later, Joker Knasmüllner used a cross from Kara.", "In the closing stages Mateo Barac prevented a Hartberg goal (78th) with a tackle in front of the empty goal in a Tadic shot, before the exchanged Alar scored the 4-0 (88th).", "For the attacker it was the first Bundesliga goal since April 2019. TSV, who are seventh in the table, will now meet in the final round of regular rounds on Sunday at home at SKN St. Pölten and will have to hope for help from the Rapidler who will compete at WSG Tirol .", "The Wattener are one point ahead of Hartberg, the Styrians are two points short of the WAC. (APA, March 14, 2021) SK Rapid Vienna - TSV Hartberg 4: 0 (1: 0). Vienna, Allianz Stadium, no spectators allowed (due to the coronavirus pandemic), SR Jäger.", "Goals: 1-0 (34th) Kara, 2-0 (49th) Kara, 3-0 (69th) Knasmüllner, 4-0 (88th) Alar Rapid: Strebinger - Stojkovic, Hofmann, Barac, Ullmann - Petrovic , D. Ljubicic (75th Grahovac) - Schick (75th Arase), Fountas (61.", "Knasmüllner), Ritzmaier (64th Demir) - Kara (75th Alar) Hartberg: Swete - Kainz, Gollner (74th Rotter), Luckeneder, Klem - Horvat, Nimaga (85th Ertlthaler) - Flecker (74th Heil), Ried (62. Rakowitz), Horvath - Rep (46.", "Tadic) Yellow cards: Ritzmaier, Stojkovic, Hofmann or no ticker gleanings: Sturm beat Austria dramatically in stoppage time Dietmar Kühbauer (Rapid coach): \"We controlled the game and luckily we scored 1-0 : 0 the game has gone in our direction.", "I'm very happy with the 4-0 win, Hartberg is a good team. I was very happy for Deni Alar that he was able to put himself on the shooting list, he never gave up. It was a deserved win and I'm very satisfied.", "As always, our goal on the last lap is three points. We're not looking to help anyone, we want to play a good game in Innsbruck. \"Markus Schopp (Hartberg coach):\" It was a typical Hartberg game against Rapid in Vienna.", "In contrast to the last games, which ended in a strange way, the only drawback was that we didn't manage to reward ourselves with goals. On the other hand, the opponent was incredibly efficient.", "We also had Tadic's top chance to make it 2-1, but it just didn't want to be. I think the result is a bit too high. We didn't perform as badly as the result suggests.", "In the last lap we will knock everything out and then we will see what the table has to offer. \"" ]
}