{
  "id" : "zObif2Gb",
  "url" : "https://kurier.at/chronik/oesterreich/infektionszahlen-innerhalb-von-zwei-monaten-vervierfacht/401221002",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T11:11:44Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/5007084/46-176259146.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Infektionszahlen innerhalb von zwei Monaten vervierfacht",
  "articleTitleTranslated" : "Infection numbers quadrupled within two months",
  "articleContent" : [ "Mit dem heutigen Mittwoch hat Österreich die Grenze von bisher 500.000 Corona-Infizierten überschritten. Gemeinsam mit den 1,08 Millionen geimpften Österreichern haben damit zumindest knapp 1,6 Millionen Menschen Antikörper gegen das Virus gebildet.", "Das wären 20 Prozent der Österreicherinnen und Österreicher. Das war es aber auch schon wieder mit positiven Nachrichten, denn in den vergangenen Wochen setzt sich ein klarer Trend bei den Infektionszahlen durch.", "Seit Beginn der zweiten Welle hatte Österreich den niedrigsten täglichen Neuinfektionswert am 25.  Jänner mit 1.009 Neuinfektionen. Seit diesem Zeitpunkt steigen die Zahlen deutlich an. Innerhalb von ziemlich genau einem Monat hat sich die Zahl der täglichen Neuinfektionen verdoppelt.", "Am 24.  Jänner gab es 2.005 neue Corona-Infizierte. Innerhalb von 15 Tagen hat sich diese Zahl dann erneut deutlich erhöht. Dieses Mal von 2.000 auf 3.000 Neuinfektionen am 12.  Februar.", "Statistisch könnte Österreich bei der gleichbleibenden Steigerung also in den kommenden sieben Tagen die 4.000er-Marke knacken. ", "Damit hätten sich die Neuinfektionszahlen in nicht einmal zwei Monaten vervierfacht, was sich in der steigenden 7-Tages-Inzidenz aber auch in der Auslastung in den Spitälern zeigt.  Zuletzt gab es kurz nach Weihnachten, also im Abebben der zweiten Welle, 400 Patienten auf einer Intensivstation.", "Nach nur einer geringfügigen Entlastung in den vergangenen knapp drei Monaten steigt die Zahl nun aber wieder an. Auch hier ist ein deutlicher Trend erkennbar.", "Während es in Österreich am 22.  Februar mit 255 belegten Intensivbetten den niedrigsten Wert seit Beginn der zweiten Welle gab, steht dieser Wert seit dem heutigen Mittwoch wieder bei genau 400.  Also in nicht einmal einem Monat ist die Zahl um 145 Patienten gestiegen.", "Seit dem 25.  Jänner, also dem Tiefststand der Neuinfektionen seit Beginn der zweiten Welle, sind zudem 1.505 Personen mit oder an einer Covid-19-Infektionen gestorben. Das heißt, dass in diesem Zeitraum 16,8 Prozent aller bisher verstorbenen Personen gestorben sind.", "All diese Zahlen sprechen eine deutliche Sprache. Die Infektionslage in Österreich steigt seit gut zwei Monaten rapide an. Zwar ist der Verlauf der Infektionskurve im Vergleich zum Herbst niedriger, aber die Tendenz geht klar nach oben." ],
  "articleContentTranslated" : [ "As of Wednesday, Austria exceeded the limit of 500,000 people infected with corona. Together with the 1.08 million vaccinated Austrians, at least 1.6 million people have thus formed antibodies against the virus.", "That would be 20 percent of Austrians. But that was it again with positive news, because in the past few weeks there has been a clear trend in the number of infections.", "Since the beginning of the second wave, Austria had the lowest daily new infection value on January 25 with 1,009 new infections. Since then, the numbers have increased significantly. Within almost exactly one month, the number of new infections every day has doubled.", "On January 24th there were 2,005 new corona infected people. Within 15 days, this number increased again significantly. This time from 2,000 to 3,000 new infections on February 12th.", "Statistically, Austria could break the 4,000 mark in the next seven days with the same increase.", "This would have quadrupled the number of new infections in less than two months, which is reflected in the increasing 7-day incidence but also in the occupancy rate in the hospitals. Most recently, shortly after Christmas, when the second wave subsided, there were 400 patients in an intensive care unit.", "After only a slight relief in the past three months, the number is now increasing again. A clear trend can also be seen here.", "While Austria had 255 intensive care beds on February 22, the lowest value since the beginning of the second wave, this value has been exactly 400 since today, Wednesday. So in less than a month the number has risen by 145 patients.", "Since January 25, the lowest level of new infections since the beginning of the second wave, 1,505 people have died with or from Covid-19 infections. This means that 16.8 percent of all people who have died so far have died during this period.", "All of these numbers speak for themselves. The infection situation in Austria has been increasing rapidly for a good two months. Although the course of the infection curve is lower compared to autumn, the trend is clearly upwards." ]
}