{
  "id" : "zOLTLaSQ",
  "url" : "https://kurier.at/politik/inland/bundespraesident-kritisiert-eu-sparkurs-des-bundeskanzlers/401113380",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T14:03:30Z[UTC]",
  "author" : "konrad.kramar@kurier.at (Konrad Kramar)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bundespräsident kritisiert EU-Sparkurs des Bundeskanzlers",
  "articleTitleTranslated" : "Federal President criticizes the Chancellor's EU austerity measures",
  "articleContent" : [ "Bundespräsident Alexander Van der Bellen übt leise Kritik an der nicht zuletzt von ÖVP-Bundeskanzler Sebastian Kurz forcierten Politik der „Frugal Four“ - also der \"Sparsamen Vier\" -  bei den EU-internen Verhandlungen zum Corona-Hilfsfonds.", "Österreich trat da gemeinsam mit den Niederlanden, Schweden und Dänemark auf. ", "„Ich war nicht in jedem Augenblick glücklich über die österreichische Position“, erklärte Van der Bellen laut Vorausinfo in einem Interview für die 75-Jahr-Jubiläumsausgabe der katholischen Wochenzeitung „Die Furche“, die am Dienstag erscheint.", "\"Kleine Länder nervös\" Gleichzeitig signalisierte Van der Bellen aber ein gewisses Verständnis an der Vorgangsweise der selbst ernannten „Sparsamen Vier“. Man müsse sehen, „wie die Entscheidung im Europäischen Rat ablaufe“, erklärte er.", "„Dort erwartet man bei jeder größeren Sache Leadership von Deutschland und Frankreich - insbesondere nach dem Ausscheiden des Vereinigten Königreichs. Gleichzeitig sind alle kleineren Länder nervös, dass über sie drübergefahren wird.", "Nicht bedingungslos die Führung überlassen Insofern ist es verständlich, dass es Bestrebungen gibt, sich abzusprechen. Und dann spielt plötzlich ein kleiner Block von drei, vier, fünf Ländern eine Rolle, weil man den zwei großen nicht bedingungslos das Leadership überlassen will“", "Kürzungen durchgesetzt Im Ringen um das 1,8 Billionen Euro schwere EU-Finanzpaket aus mehrjährigem Budget von 2021 bis 2027 und dem Corona-Aufbaufonds „Next Generation EU“ hatten die „Sparsamen Vier“ gemeinsam mit Finnland Kürzungen gegenüber früheren Entwürfen von Frankreich und Deutschland sowie der EU-Kommission durchgesetzt.  “", "Sie bestanden außerdem auf einer Verknüpfung zwischen Rechtsstaatlichkeit und EU-Mitteln. Noch immer Blockade beim Budget Das EU-Budget ist derzeit noch immer Gegenstand schwieriger Verhandlungen zwischen den Mitgliedstaaten und dem Europaparlament.", "Ungarn und Polen blockieren die Corona-Hilfszahlungen, weil diese an ein Rechtsstaatlichkeitsprinzip innerhalb der EU gekoppelt werden sollten. Van der Bellen forderte in diesem Zusammenhang dazu auf, die Nerven zu bewahren: „Die beiden gehören zu den größten Empfängerländern der Union.", "Dass sie auf diese Gelder verzichten wollen, kann ich mir schwer vorstellen.“   Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Federal President Alexander Van der Bellen quietly criticizes the policy of the \"Frugal Four\", which was not least pushed by ÖVP Chancellor Sebastian Kurz, in the EU-internal negotiations on the Corona aid fund.", "Austria appeared there together with the Netherlands, Sweden and Denmark.", "\"I was not happy about the Austrian position at every moment,\" said Van der Bellen, according to Vorinfo, in an interview for the 75th anniversary edition of the Catholic weekly newspaper \"Die Furche\", which appears on Tuesday.", "\"Small countries nervous\" At the same time, Van der Bellen signaled a certain understanding of the approach taken by the self-proclaimed \"thrifty four\". You have to see \"how the decision in the European Council works,\" he said.", "“There you expect leadership from Germany and France in every major cause - especially after the UK left. At the same time, all the smaller countries are nervous that they will be driven over.", "Do not let the lead unconditionally In this respect, it is understandable that there are efforts to coordinate. And then suddenly a small block of three, four or five countries plays a role because you don't want to let the two big ones take over the leadership unconditionally \"", "Cuts implemented In the struggle for the EUR 1.8 trillion EU financial package from a multi-year budget from 2021 to 2027 and the Corona development fund \"Next Generation EU\", the \"Sparsamen Vier\" and Finland had cuts compared to earlier drafts by France and Germany as well enforced by the EU Commission. \"", "They also insisted on a link between the rule of law and EU funds. Budget still blocked The EU budget is currently still the subject of difficult negotiations between the member states and the European Parliament.", "Hungary and Poland are blocking the Corona aid payments because they should be linked to a rule of law within the EU. In this context, Van der Bellen called on people to keep their nerves: “The two are among the largest recipient countries in the Union.", "I can hardly imagine that they would want to forego this money. ”Secure unrestricted access to all digital content from KURIER: plus content, ePaper, online magazines and more. Try the KURIER digital subscription now." ]
}