{
  "id" : "ZOPZ0sbl",
  "url" : "https://tirol.orf.at/stories/3080766/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-16T05:46:18Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/13/crops/w=1280/785989_opener_273713_image_35.jpg?s=ff9da2774a7aa7c5048f9afa783fb5ae218a7054",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schulklasse testet luftreinigende Lüftung",
  "articleTitleTranslated" : "School class tests air-purifying ventilation",
  "articleContent" : [ "Besonders jetzt in Zeiten des Coronavirus ist Lüften ein umstrittenes Thema – gerade auch in Schulklassen.", "Stoßlüften und frieren oder stickig und warm, das sind meist die möglichen Varianten.Test-Schule im alpinen Raum wurde gesucht In der Volksschule Untermieming testet ein Heizungsbauer nun einen Luftaustauscher mit Wärmerückgewinnung und Luftfilter, der für gute Luft im Klassenzimmer sorgen soll.", "Zwei Schulen in Deutschland hat die Firma bereits ausgestattet. Die TÜV-Prüfung sei abgeschlossen. Jetzt habe man mit der VS Untermieming eine Schule im alpinen Bereich ausgesucht, um das Gerät bei kalten Temperaturen zu testen.", "Idee im ersten Lockdown geboren Im ersten Lockdown sei die Idee geboren worden, für Schulklassen oder Besprechungsräume ein dezentrales Lüftungsgerät für einen Raum zu entwickeln, so Viessmann-Vertriebsleiter Dietmar Janicki: „Wir wollten, dass es nicht zu kalt einbläst.", "Da ist dann so eine Mischung entstanden aus Wohnraumlüftung mit Wärmerückgewinnung und zusätzlich ein Umluftsystem mit Hepa-Filter.“ Nächstes Jahr will man mit der Produktion starten. Für die Benutzer ist eine Leasingrate von 100 Euro im Monat angedacht.", "Volksschuldirektor Andreas Kranebitter zeigt sich jedenfalls zufrieden: „Ich glaube, das Gerät funktioniert sehr gut. Wenn man in die Klasse reinkommt, merkt man, wie gut die Luft im Raum ist.“ Das Gerät in Untermieming bleibt noch bis Ende des Schuljahres in der Klasse.", "Luftaustausch mit Wärmerückgewinnung spart Energie gegenüber dem normalen Stoßlüften. Daher bietet jetzt auch der Verein Energie Tirol zehn Tiroler Gemeinden an, das beste Lüftungssystem für deren Schule zu prüfen." ],
  "articleContentTranslated" : [ "Especially now in times of the corona virus, ventilation is a controversial topic - especially in school classes.", "Intermittent ventilation and freezing or stuffy and warm, these are usually the possible variants. Test school in the alpine area was sought In the Untermieming elementary school, a heating engineer is now testing an air exchanger with heat recovery and air filter, which should ensure good air in the classroom.", "The company has already equipped two schools in Germany. The TÜV test has been completed. Now, together with VS Untermieming, they have chosen a school in the alpine area to test the device in cold temperatures.", "Idea born in the first lockdown The idea was born in the first lockdown to develop a decentralized ventilation device for a room for school classes or meeting rooms, says Viessmann sales manager Dietmar Janicki: “We didn't want it to blow in too cold.", "This resulted in a mixture of living space ventilation with heat recovery and an additional air circulation system with a Hepa filter. ”Production is planned to start next year. A leasing rate of 100 euros per month is being considered for users.", "Elementary school director Andreas Kranebitter is satisfied: “I think the device works very well. When you come into the class, you notice how good the air is in the room. ”The device in Untermieming stays in the class until the end of the school year.", "Air exchange with heat recovery saves energy compared to normal burst ventilation. This is why the Energie Tirol association is now offering ten Tyrolean municipalities the chance to test the best ventilation system for their schools." ]
}