{
  "id" : "zovqljxa",
  "url" : "https://noe.orf.at/stories/3083753/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-06T15:50:56Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/87/crops/w=1280/804953_opener_280587_img_20210106_151042.jpg?s=d0ff4db81a2a705440cd36c4a290f981eea510db",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "2.500 bei Demonstration in Wr. Neustadt",
  "articleTitleTranslated" : "2,500 at a demonstration in Wr. Neustadt",
  "articleContent" : [ "Angemeldet war die Demonstration am Mittwochnachmittag in Wr. Neustadt für 1.000 Personen. Diese Zahl wurde mit 2.500 Personen klar überschritten. Sie gingen vom Hauptplatz aus eine Runde von etwa 2,5 Kilometern.", "Die Polizei begleitete den Demonstrationszug mit einem Großaufgebot von Einsatzkräften, von der Einsatzeinheit Niederösterreich, vom Landesamt für Verfassungsschutz und Terrorismusbekämpfung, vom Stadtpolizeikommando Wr.", "Neustadt sowie mit einigen Kriminalbeamten in Zivilkleidung.", "Fotostrecke mit 5 Bildern Die Veranstalter riefen zwar immer wieder dazu auf, sich friedlich zu verhalten und Abstände einzuhalten, trotzdem musste die Polizei Amtshandlungen setzen, sagt Polizeisprecher Johann Baumschlager gegenüber noe.ORF.at:", "„Wir setzen immer zuerst auf Dialog, aber das hat bei manchen nicht gefruchtet, die keinen Mund-Nasen-Schutz getragen und keine Abstände eingehalten haben.  : Dann ist in mehreren Fällen die Festnahme durchgeführt worden.“ Es habe „eine Gruppe von Extremisten bzw.", "Radikalen Wirbel gemacht“, so Baumschlager. Die Rede war u.a. von „antidemokratischer Beeinflussung“. Insgesamt gab es drei Festnahmen und 30 Anzeigen nach dem Covid-19-Maßnahmengesetz. Im Großen und Ganzen sei die Demonstration in Wr.", "Neustadt aber friedlich verlaufen, so Baumschlager. Gleichzeitig gab es ähnliche Demonstrationen in Amstetten, wo nach Angaben der Landespolizeidirektion etwa 1.000 Personen teilnahmen. In Tulln waren es etwa 250 und in Waidhofen an der Thaya 22 Demonstranten." ],
  "articleContentTranslated" : [ "The demonstration on Wednesday afternoon in Wr. Neustadt for 1,000 people. This number was clearly exceeded with 2,500 people. They walked around 2.5 kilometers from the main square.", "The police accompanied the demonstration with a large contingent of emergency services, from the Lower Austria unit, from the State Office for the Protection of the Constitution and Counter-Terrorism, from the Wr.", "Neustadt as well as with some police officers in plain clothes.", "Photo series with 5 pictures The organizers repeatedly called for people to behave peacefully and to keep their distances, but the police had to take official actions, police spokesman Johann Baumschlager told noe.ORF.at:", "“We always focus on dialogue first, but that didn't work for some who didn't wear mouth and nose protection and didn't keep their distances. : Then in several cases the arrest was carried out. \"A group of extremists resp.", "Made a radical stir, ”said Baumschlager. The speech was i.a. of \"anti-democratic influence\". There were a total of three arrests and 30 reports under the Covid 19 Measures Act. By and large, the demonstration in Wr.", "Neustadt went peacefully, said Baumschlager. At the same time there were similar demonstrations in Amstetten, where, according to the state police headquarters, around 1,000 people took part. In Tulln there were about 250 and in Waidhofen an der Thaya 22 demonstrators." ]
}