{
  "sourceCountry" : "austria",
  "articleTitle" : "Attentat in Wien: Verfassungsschutz ließ Minister im Dunkeln tappen",
  "targetLanguage" : "english",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "articleContent" : [ "Innenminister Karl Nehammer musste von Medien über Pannen im Vorfeld des Anschlags in Wien erfahren.  Bei den Ermittlungen im Vorfeld des Attentats in Wien wurden „offensichtliche und aus unserer Sicht nicht tolerierbare Fehler“ gemacht, sagte Innenminister Karl Nehammer am Freitag vor laufenden Kameras.", "Nur zum Vergleich: Bei derselben Veranstaltung meinte der Wiener Polizeipräsident Gerhard Pürstl, die Aktivitäten von Kujtim F. hätten „bei der Einschätzung der Gefährlichkeit des Täters zu einem anderen Ergebnis führen können“.", "Die harsche Rhetorik des ÖVP-Politikers kam nicht von ungefähr: Er fühlte sich, so heißt es in seinem Umfeld, von seiner eigenen Behörde, dem Wiener Landesamt für Verfassungsschutz und Terrorismusbekämpfung (LVT), gefrotzelt.", "Das führte zu ersten Konsequenzen: Der langjährige LVT-Chef Erich Zwettler legte am Freitag seine Funktion zurück.  Nicht nur, weil seine Abteilung grob gepatzt hat.", "„Wir wurden auch tagelang nicht über die tatsächlichen Vorgänge und die Pannen im LVT informiert.  Das nahm unglaubliche Ausmaße an“, berichtet ein Insider aus dem Ministerium.", "Fehler bei Ermittlungen Erster Akt: FPÖ-Klubchef und Ex-Innenminister Herbert Kickl kündigte für eine Pressekonferenz am Mittwoch um 14.30 Uhr „brisante Erkenntnisse zum Terroranschlag in Wien“ an.", "„Brisant“ waren diese Erkenntnisse auch für den amtierenden Innenminister, der zeitgleich eine Pressekonferenz geplant hatte: Nehammer hatte keine Ahnung, dass die slowakischen Behörden das Wiener LVT schon am 23.", "Juli über einen Verdächtigen aus Wien aufmerksam machten, der in Waffenläden in Bratislava versucht hatte, an Munition für eine Kalaschnikow zu kommen.  Medienberichte kursierten bereits am Vormittag, auch der KURIER berichtete.", "Auf Nachfrage des Ministers soll das LVT zunächst abgeblockt haben.  Die Information, dass besagter Waffeninteressent rasch als der vorbestrafte Dschihadist Kujtim F. identifizieren werden konnte, teilte die Behörde nicht mit ihm.", "Nehammer verschob seine Pressekonferenz daraufhin um eine Stunde – und kündigte intern an, aufzuräumen.  Kurzzeitig wurde den Slowaken die Schuld für Verzögerungen im Informationsfluss zugeschoben – was diese dementierten.", "Am Samstag meldete sich dann der Anti-Terror-Koordinator der EU, Gilles de Kerchove, zu Wort und lobte die Arbeit der slowakischen Behörden: Deren Warnung sei ein gutes Beispiel dafür, dass die Zusammenarbeit zwischen den EU-Staaten funktioniere.", "Über Österreich äußert er sich nicht.  Zweiter Akt: Das Ministerium erreichte am Donnerstagabend eine Presseanfrage.  Darin ging es um den Sachverhalt, dass auch der deutsche Staatsschutz im Juli vor einer Terrorgefahr gewarnt hatte.", "Die Deutschen überwachten zwei gefährliche Dschihadisten bei einem konspirierenden Treffen mit Kujtim F. in Wien.  Einer der deutschen Gefährder übernachtete sogar bei dem 20-Jährigen.", "Diese Informationen wurden dem Minister erst am Freitagvormittag vom LVT vorgelegt, als er sie mit Nachdruck einforderte.  Und da reichte es ihm.  LVT-Chef Zwettler dankte „auf eigenen Wunsch“ ab, um der Aufklärung nicht im Wege zu stehen, hieß es.", "Eine Wahl hatte er aber nicht.  Auch weiter unten in der Hierarchie könnte es zu personellen Konsequenzen kommen.  Innenministerium und Justizministerium wollen einen unabhängigen Untersuchungsausschuss einsetzen, um die Pannen aufzuklären.", "Dabei soll auch die Rolle des BVT beleuchtet werden – als übergeordnete Behörde hätte sie bei brisanten Fällen die Aufsicht über das LVT.  Wahrheit kommt ans Licht Dass der ÖVP-Politiker schon jetzt offen von „Fehlern“ spricht, war kein (bloßer) medientaktischer Schachzug.", "In Anbetracht dessen, dass bereits eine Amtshaftungsklage im Raum steht, war sie taktisch sogar eher heikel: Die Äußerung könnte vom Gericht als Schuldeingeständnis gewertet werden, bestätigt Anwalt Meinhard Novak dem KURIER.", "Im Innenministerium heißt es, Ressortchef Nehammer sei davon überzeugt, dass die Wahrheit ohnehin ans Licht komme – jeder Versuch der Beschönigung sei zum Scheitern verurteilt und würde dem Ansehen des Verfassungsschutzes nur weiter schaden.", "Die bisherigen Pannen haben ja auch ihren Weg in die Öffentlichkeit gefunden.  An Rücktritt, den die FPÖ von ihm fordert, denkt der Innenminister nicht.  Verpassen Sie keine wichtige Nachricht zum Attentat mit dem Blaulicht-Newsletter:" ],
  "id" : "zpanJh3l",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/verfassungsschutz-liess-minister-im-dunkeln-tappen/401090427",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Attack in Vienna: the protection of the constitution left ministers groping in the dark",
  "articleContentTranslated" : [ "Interior Minister Karl Nehammer had to learn from the media about breakdowns in the run-up to the attack in Vienna. During the investigations leading up to the attack in Vienna, \"obvious and from our point of view intolerable mistakes\" were made, said Interior Minister Karl Nehammer on Friday in front of the cameras.", "Just for comparison: At the same event, the Vienna Police President Gerhard Pürstl said that the activities of Kujtim F. \"could have led to a different result when assessing the danger of the perpetrator\".", "The harsh rhetoric of the ÖVP politician was no coincidence: He felt, it is said in his environment, by his own authority, the Vienna State Office for the Protection of the Constitution and Counter Terrorism (LVT), teased.", "This led to the first consequences: The long-time LVT boss Erich Zwettler resigned from his position on Friday. Not just because his department blundered.", "“We were not informed about the actual processes and the breakdowns in the LVT for days. That took on unbelievable proportions, ”reports an insider from the ministry.", "Errors in investigations First act: FPÖ club boss and ex-interior minister Herbert Kickl announced “explosive findings on the terrorist attack in Vienna” for a press conference on Wednesday at 2.30 p.m.", "These findings were also “explosive” for the incumbent Minister of the Interior, who had planned a press conference at the same time: Nehammer had no idea that the Slovak authorities would already open the Vienna LVT on 23.", "July drew attention to a suspect from Vienna who had tried to get ammunition for a Kalashnikov in arms shops in Bratislava. Media reports were already circulating in the morning, including the KURIER.", "At the request of the minister, the LVT is said to have blocked initially. The authorities did not share the information that the interested party in question could quickly be identified as the convicted jihadist Kujtim F.", "Nehammer postponed his press conference by an hour - and announced internally that he would clean up. For a short time, the Slovaks were blamed for delays in the flow of information - which they denied.", "On Saturday, the EU's anti-terror coordinator, Gilles de Kerchove, spoke up and praised the work of the Slovak authorities: Their warning is a good example of how cooperation between the EU states works.", "He does not comment on Austria. Act two: The ministry received a press request on Thursday evening. It was about the fact that the German state security had also warned of a terrorist threat in July.", "The Germans monitored two dangerous jihadists at a conspiratorial meeting with Kujtim F. in Vienna. One of the German threats even stayed with the 20-year-old.", "This information was only presented to the minister by the LVT on Friday morning when he urged it. And there it was enough for him. LVT boss Zwettler resigned \"at his own request\" so as not to stand in the way of the clarification, it said.", "But he didn't have a choice. Personnel consequences could also arise further down in the hierarchy. The Ministry of the Interior and the Ministry of Justice want to set up an independent committee of inquiry to investigate the mishaps.", "The role of the BVT should also be examined - as the higher-level authority, it would have the supervision of the LVT in explosive cases. Truth comes to light The fact that the ÖVP politician is already speaking openly of \"mistakes\" was not a (mere) media tactical move.", "In view of the fact that an official liability suit is already in the room, it was tactically even rather sensitive: The statement could be interpreted by the court as an admission of guilt, attorney Meinhard Novak confirmed to the KURIER.", "In the interior ministry, it is said that head of department Nehammer is convinced that the truth will come to light anyway - any attempt to gloss over it is doomed to failure and would only damage the reputation of the constitution protection.", "The previous breakdowns have found their way into the public. The interior minister is not thinking of resigning, which the FPÖ is demanding of him. Don't miss any important news about the attack with the blue light newsletter:" ]
}