{
  "id" : "zpbj700K",
  "url" : "https://www.derstandard.at/story/2000123374922/kuenstler-im-lockdown-was-tun-erwin-wurm?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-01-18T11:00:01Z[UTC]",
  "author" : "Walter Müller, Markus Rohrhofer, Michael Völker",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Künstler im Lockdown: Was tun, Toni Schmale?",
  "articleTitleTranslated" : "Artists in lockdown: what to do, Toni Schmale?",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Der Lockdown, der abseits der Museen für alle Kunstsparten gilt, wirft weiterhin die Planungen durcheinander. Jeden trifft es anders, jede und jeder Kulturschaffende geht damit anders um.", "Was tun, wenn weiterhin alles stillsteht, Konzerte abgesagt werden, Festivals um ihre Austragung bangen und sich die Bühnenbilder in den Theaterhäusern stapeln? Ein Normalbetrieb scheint noch in weiter Ferne.", "Toni Schmale, bildende Künstlerin Gerade arbeite ich an zwei großen Kunstprojekten im öffentlichen Raum. Das ist wirklich ein Glücksfall, ich kann trotz allem weiter arbeiten und bin unabhängig von den aktuellen Entwicklungen.", "Aber klar, auch bei mir wurden viele Ausstellungen verschoben. Aber eigentlich ist die Situation bei mir anders als sonst: Normalerweise bin ich den ganzen Tag alleine im Atelier. Jetzt bringen mich die Beschränkungen eher dazu, draußen arbeiten zu wollen – und auch mit anderen Menschen zusammen.", "Ich will gar nicht im Atelier bleiben! Auch sonst war ich viel draußen unterwegs, seit letztem Jahr bin ich fast alle Stadtwanderwege in Wien abgegangen. Es ist ja auch die einzige Möglichkeit, Freunde und Freundinnen zu treffen.", "Am meisten fehlt mir die Spontaneität, nach einem Gefühl zu entscheiden und einfach zu verreisen. Kurz mal nach Berlin oder so. Obwohl ich sonst nie viel weggefahren bin, wird dieser Wunsch gerade immer größer.", "Ich sehne mich nach wüsten Partys, Schweiß und Ungehemmtheit! (kr) Toni Schmale(41) ist Künstlerin in Wien. Bernhard Studlar, Dramatiker Vor genau einem Jahr hatte ich meine letzte Uraufführung. Allerdings war nach der zweiten Vorstellung schon wieder Schluss.", "Da ich als Autor von Tantiemen abhängig bin, war das letzte Jahr ein großer finanzieller Schaden. In Leipzig hat nun ein Stück Derniere – online auf der Plattform Dringeblieben. Immerhin. Umso wichtiger, dass der deutsche Literaturfonds gerade ein Förderprogramm für Dramatiker*innen aufgelegt hat.", "Solche Initiativen sind überlebenswichtig. Meine Arbeitssituation an sich hat sich kaum verändert, die Texte entstehen ja weitgehend am Schreibtisch. Aber das kreative Umfeld ist verschwunden. Ich vermisse Impulse durch Theaterbesuche, den Austausch mit anderen.", "Die langfristige Perspektive macht mir Sorgen. Sollte irgendwann gespart werden, trifft es am härtesten die Freien. Ich hatte jetzt Glück, weil mein Stück Lohn der Nacht den Theaterallianz-Preis gewonnen hat, womit eine Uraufführung bei den Bregenzer Festspielen verbunden ist.", "Noch bin ich zuversichtlich, sie ist im August. (afze) Bernhard Studlar (48) ist Dramatiker und Leiter der Wiener Wortstaetten. Anna Friedberg, Musikerin Anfang Dezember habe ich meine Londoner Wohnung mit Handgepäckskoffern verlassen.", "Zweieinhalb Monate später sitze ich immer noch in der Wohnung eines Freundes in Berlin fest und warte, bis ich in meine Wahlheimat zurückkehren kann. Inzwischen habe ich circa 150 neue Songs geschrieben.", "Grundsätzlich muss ich sagen, dass sich mein Gemütszustand ziemlich nach unten bewegt hat, seit dem vorletzten Lockdown – jenem, als Skifahren erlaubt, Friseure offen und Shops zu waren und man niemanden treffen durfte – sich aber an der Grenze kurz vor der Depression hält.", "Manchmal weiß ich nicht mehr, welcher Lockdown gerade ist. Jedenfalls hab’ ich mich vor wenigen Tagen dabei ertappt, dass ich Boris Johnson beim Wort nahm, als er stolz verkündete, dass es ab Mai wieder Konzerte mit bis zu 1000 Zuschauern in England geben werde.", "Und ab Juni wäre alles wieder beim Alten. Na, dann mach ich mich schon mal auf den Weg. (red) Anna Friedberg (35) ist Chefin der Band Friedberg. Am 19.  März erscheint ihre neue EP \"Yeah Yeah Yeah ...\".", "Klaus Mosettig, Bildender Künstler Ich lebe in Wien und Berlin, was gerade extrem anstrengend ist. Letztendlich bin ich mir nie ganz sicher, ob ich wieder zurückkommen kann, an der Grenze fühlt man sich ja fast wie ein Schwer verbrecher.", "Da gibt es viel Zorn gegen diesen neuen Nationalismus und die politischen Absurditäten in Österreich. Auch die nationalen Überheblichkeiten regen mich auf. Beruflich bin ich wenig betroffen. Es ist immer schon mein größtes Glück, allein im Atelier zu arbeiten.", "Natürlich verschieben sich viele Ausstellungen, aber das ist nicht so schlimm. Dann habe ich mehr Zeit zu zeichnen, meine Arbeiten sind ja sehr zeitintensiv. In meinem neuen Atelier in Berlin arbeite ich gerade an einer neuen Serie von Zeichnungen.", "Da geht gerade viel weiter, das tut mir gut. Irgendwie habe ich das Gefühl, dass viele Menschen die Reize meiner Arbeit gerade jetzt aufgrund ihrer verlangsamten Wahrnehmung erkennen. Also so mühsam ich es privat finde, beruflich könnte man mich fast schon als Krisengewinnler bezeichnen.", "(kr) Klaus Mosettig (45) ist Künstler Mieze Medusa Autorin, Slammerin Am meisten geht mir der Blick ins Publikum ab, wenn man an den Gesichtern sieht, ob ein Text die Menschen mitnimmt. Auch die Gespräche fehlen mir.", "Gerade hatte ich eine gestreamte Buchpräsentation in der Alten Schmiede, und ich bin so dankbar, dass online veranstaltet wird, aber es war schon ein bisschen traurig ohne Publikum im Raum. Ob die Krise etwas Positives hat?", "Nein, nichts! Mittelfristig wird der inoffizielle Kulturbetrieb sich wieder erholen. Das Publikum für Poetry Slams wird wiederkommen, da bin ich mir sicher. Aber wenn der Motor zum Texteschreiben einmal ins Stottern geraten ist, ist das für viele Autoren sicher ein Schaden.", "Ohne Bühne ist für mich die Notwendigkeit, einen Fünfminüter zur Lage der Nation zu schreiben, auch nicht so groß. Ich werde allerdings ein bisschen dafür belohnt, dass ich immer viele verschiedene Sachen gemacht habe, was teils anstrengend war.", "Ich habe die Zeit jetzt insofern genützt, als ich einen Roman angefangen und mehr gelesen und dabei gelernt habe als sonst. (wurm) Mieze Medusa (46), Autorin und Slammerin Herbert Molin, Veranstalter Ich hab als Kleinveranstalter viel zu tun!", "Zum Beispiel verschieben wir Konzerte, die vom Frühjahr 2020 auf Frühjahr 2021 verschoben wurden, derzeit auf Frühjahr 2022.  Hin und wieder machen wir Streamings, was für mich fast wie ein Livekonzert ist, weil ich darf ja maskiert vor Ort sein.", "Um Geld zu verdienen, verkaufe ich Teile meiner Plattensammlung, wodurch ich zwar nicht in fremde Länder komme, aber mit Leuten dort kommuniziere. Das lässt Urlaubsstimmung aufkommen. Ich gehe jetzt auch in Museen.", "Leider kann ich meinen alten Körper nicht zwischendurch auf ein Bankerl platzieren, aber da muss man als kulturbeflissener Mensch durch. Stadtspaziergänge sind auch angesagt. Ich kenne jetzt den 10. und den 21.  Hieb schon recht gut, dort ist man ja sonst weniger.", "Hin und wieder treff ich Freunde und Freundinnen. Mit denen latsche ich durch die Kälte. Wenn ich schlafe, träume ich vom Wirten, den Kumpels und Konzerten. Wird schon wieder. (schach) Herbert Molin (64) ist Musiker (Viele Bunte Autos), Szenewirt (Blue Box, B72, Rhiz) und Veranstalter (Liccht).", "Ulrich Seidl, Filmemacher Für mich hat der Lockdown Freiheiten geschaffen. Vor allem die Freiheit der Zeit: für Dinge, die man immer schon tun wollte. Covid-19 hat uns ja auch gezeigt, dass vieles bedenkenswert ist – als Gesellschaft, als Menschheit.", "Meine Hauptbeschäftigung ist der Schnitt an Böse Spiele, an dem wir schon zwei Jahre arbeiten. Ich habe mich für den Film noch einmal selbst übertroffen und zweihundert Stunden Material gedreht. Es ist ein langes Arbeitsspiel, die zweieinhalb Geschichten in eine Emotionalität zu bringen.", "Ziel ist das Festival Cannes, man wird sehen … Zugleich arbeite ich schon an einem neuen Projekt, in dem es unter anderem um \"schwarzen Tourismus\" geht, Slums oder eine KGB-Zentrale, in der man sich anketten lassen kann.", "Sonst lese ich, höre Musik und habe meine Kochkunst erweitert. Ich mache das fast täglich, orientiere mich an Zutaten der Jahreszeit. Ein Grammelschmalz, ein gutes Brot und Wein, das kann genügen! Irgendwann wird es vorbeigehen.", "Dass ich die Zeit nützen kann, empfinde ich als Geschenk. (kam) Ulrich Seidl (68) ist Regisseur. Sigrid Horn, Musikerin Der erste Lockdown war furchtbar, ich bin in einem Loch versunken. Mein zweites Soloalbum i bleib do erschien just zur Ausgangssperre.", "Mitten im Abheben wurden mir die Flügel gestutzt, jeder Tag fühlte sich wie eine Bruchlandung an. Der Sommer war dann wunderschön, meine Band und ich konnten auftreten. Uns kommt in diesen Seuchenzeiten unser Genre zugute: Wir spielen meist vor Sitzpublikum, das funktioniert Corona-konform.", "Jetzt geht es mir echt gut. Diesmal war ich vorbereitet, ich wusste, dass da wieder eine längere Durststrecke auf uns zukommt. Schon im Spätsommer habe ich mir Lockdown-Vorhaben zurechtgelegt. Ich habe ein Musiktheater geschrieben, worauf ich stolz bin, viel neues Material ist entstanden.", "Mit Der traurige Gärtner werde ich im März ein sehr persönliches Lied veröffentlichen. Ich konnte damit erlebte Traumata abschütteln, dieses Lied ist eine Befreiung. Endlich darf es raus. Aber das Publikum fehlt schon wieder.", "Am 10.  März spielen wir im Konzerthaus, so St. Corona will. (red) Sigrid Horn (30) ist Musikerin. Violetta Parisini, Musikerin Ich fühle mich wie in einem Eintopf von Gefühlen: Es geht mir gut, ich habe ein Dach überm Kopf, ich lebe in Österreich.", "Auf der anderen Seite steht die totale Überforderung. Ende Februar habe ich seit langem wieder etwas veröffentlicht, das mit vielen Hoffnungen verbunden war. Jahrelange Aufbauarbeit ist ins Nichts geflossen.", "Seit dem Sommer ist die Situation zumindest finanziell wegen der staatlichen Unterstützungen etwas entschärft, außerdem konnte ich immer wieder mal auftreten. In meinem kleinen Handlungsbereich versuche ich zu tun, was ich tun kann, um zu sein, wer ich sein will.", "Eine gute Sache, die im Lockdown entstanden ist, ist unsere wöchentliche Familienkonferenz, in der jede und jeder Ängste, Freude, Trauer, Wünsche und Ideen äußern kann. Außerdem schreibe ich: Lieder, die von der Energie her richtig grantig sind, und einen Blog.", "Was diese Krise total gezeigt hat, ist, dass unregelmäßig verdienende KünstlerInnen keine Absicherung haben. Hier sollte eine Art von Mindestsicherung installiert werden. (abs) Violetta Parisini (40) ist Musikerin aus Wien.", "Edin Zenun, Maler Mir geht es an sich gut, und ich verbringe viel Zeit allein in meinem Atelier. Man merkt diese soziale Müdigkeit gerade bei allen. Hoffentlich wird das nicht zu einer gesellschaftlichen Gewohnheit.", "Aktuell arbeite ich an mehreren Projekten, u. a. an der zweiten Ausgabe der \"Haus Wien\", einer Ausstellungsplattform, die ich mitgegründet habe. Hier ändert sich in der Kunstszene gerade einiges. Aktuell sollte man zusammenhalten – wir sind ja alle ein Haufen.", "Ansonsten plane ich Ausstellungen für den Kunstraum, den ich mitbetreue, und arbeite an meinen eigenen Bildern. Was soll man denn sonst machen? Durch die ständigen Verschiebungen von Messen und Ausstellungen herrscht große Unsicherheit.", "Meine Art, damit umzugehen, ist, dass ich auch auf abgesagte oder verschobene Projekte hinarbeite. Die Malerei besteht dann trotzdem. Am meisten fehlt mir das Ausland, die Menschen, die hierherkommen, und auch die Ausstellungen.", "Ich freue mich sehr, dass die Museen und Galerien aufsperren: Endlich wieder Kunst dreidimensional sehen! (kr) Edin Zenun (34) ist bildender Künstler in Wien. Anna Mendelssohn, Schauspielerin: Ich lerne allmählich mit der Unsicherheit umzugehen, man plant nur von Monat zu Monat.", "Seit dem ersten Lockdown habe ich mehr mit Film als mit Theater gearbeitet. Mit unserem Film Ordinary Creatures hatten wir Riesenglück und konnten nach der abgesagten Diagonale unsere Premiere auf der Viennale feiern.", "Gerade arbeiten wir an einer neuen Filmeinreichung. Mit toxic dreams haben wir Kurzfilme für eine Ausstellung im Theatermuseum gedreht, die jetzt wohl auch wieder verschoben wird. Sehr positiv erlebte ich im Sommer das Festival \"Wien dreht auf\" wo ich moderiert habe.", "Die Mischung von Paganini, Kindertheater und Kabarett zwischen Gemeindebauten hatte etwas Magisches. Außerdem habe ich dieses Jahr eine Praxis eröffnet. Es war nie mein Wunsch, bis 70 ausschließlich Performerin zu bleiben, dieser zweite Bildungsweg war immer mein Plan.", "Vorangetrieben durch die Pandemie, rückt die Arbeit als Psychotherapeutin jetzt etwas schneller ins Zentrum. (afze) Anna Mendelssohn (44) ist Performerin in Wien. Vor einem Jahr bin ich der Situation ja noch neutral gegenübergestanden.", "Die Entschleunigung war echt toll, davor war eh alles zu viel. Aber jetzt geht es mir nur noch auf die Socken. Aktuell hätte ich eine Performance im Brut Wien gehabt, die findet jetzt nur online statt.", "Eine Schau in Kalifornien musste sogar auf Winter gelegt und eine Ausstellung in Graz verschoben werden. Die hätte man auch nicht online umsetzen können, da sie wie ein Erlebnisraum funktioniert – meine Kunst kann man nur erleben.", "Deswegen habe ich schon letztes Jahr begonnen, mir Projekte zu überlegen, die auch im Lockdown funktionieren. Für eine Gruppenausstellung im Kunsthaus Graz diesen Frühling werde ich meinen Beitrag am Vorplatz aufbauen.", "Vorbereitungen für die Ausstellungen laufen auch im Lockdown gleich ab, nur mit den fehlenden Eröffnungen fällt etwas Wesentliches weg. Kommunikation und Kunst gehören zusammen. Ich frage mich, ob künftige Kunststudenten überhaupt noch wissen werden, was Eröffnungen sind?", "(kr) Alfredo Barsuglia (41) ist Künstler. Brigitte Kowanz, Bildende Künstlerin: Mir geht es so weit gut. Ich bin im Studio, und der Alltag geht vergleichsweise normal weiter. Ich bin mir des Glücks dieser privilegierten Situation – so autonom arbeiten zu können – bewusst.", "Auch zu Firmen und Baumärkten, die man so braucht, kann man Zugang finden. Derzeit verwirkliche ich zwei große Projekte im öffentlichen Raum: eine Arbeit in Zürich und eine in Köln.", "Außerdem bereite ich eine Museumsausstellung vor, die sich möglicherweise verschieben wird, abgesagt wurde jedenfalls noch nichts. Ich arbeite weiterhin so, dass wir die ursprünglichen Deadlines einhalten könnten.", "Das ganze Team hat gut zu tun, Stillstand gibt es keinen. Lästig sind die vielen Zoom-Meetings. Man merkt einfach, wie viel da fehlt, wenn der Kontakt nur online stattfindet. Ich vermisse soziale Kontakte und Museen.", "Ich freue mich schon, wenn das kulturelle Leben wieder hochgefahren werden kann. Auch darauf, wieder größere Gruppen treffen zu können und aufs Reisen. Wenn das alles vorbei ist, muss ich hier schnell mal raus.", "(abs) Brigitte Kowanz (63) ist Künstlerin. Händl Klaus, Autor, Regisseur Ich lebe momentan im vollgestopften Archiv, in einem ehemaligen Lampengeschäft im Seeland von Biel, zwischen Bergen von Notizen aus 30 Jahren, im Chaos.", "Es gibt ein Bett und eine Dusche und einen Kocher. Da hab ich mich eingeigelt, um endlich aufzuräumen. Ich rede mir ein, dass ich das ja eh immer wollte. Aber es kommt viel zu früh und unseligerweise von außen.", "Wenigstens leidet hier keiner unter mir. Und im Tun selbst geh’ ich eh auf, ich stoße auf lauter alte Spuren für ein Stück, an dem ich schon ewig schreibe, und den Film, der mir in der Seele brennt, und ich sage mir – ach, ich sag’ mir gar nix mehr.", "Ich bin ausgekühlt, mir fehlt das Miteinander schrecklich. Und die Musik, die Wärme des Orchesters. Obwohl ich mich von der Oper verabschiedet habe, wird sie mich immer trösten. Jahrelang hab ich Opernlibretti geschrieben wie gestört.", "Und als es dann genug war, ist dieser Entschluss quasi verpufft, weil man die Oper gleich ganz zugesperrt hat. Was gäb’ ich drum, in eine gehen zu dürfen! (hil) Händl Klaus (51) ist Schriftsteller und lebt in der Schweiz.", "Erwin Wurm, Künstler: Es gibt keine Besuche, keine Dinners, keine Partys. Es ist herrlich, ich liebe es. Wohlwissend, dass es vielen Leuten schlecht geht und ich privilegiert bin, weil ich in meinem Studio auf dem Land gut arbeiten kann.", "Ich habe, glaube ich, noch nie in meinem Leben so viel Zeit gehabt, mich meiner Arbeit zu widmen. Jeden Montag testen wir uns und unsere Mitarbeiter, alle tragen Masken.", "Wir haben während des Lockdowns einige Ausstellungen mit Long-Distance-Instructions gemacht, zum Beispiel im Taipei Fine Arts Museum, die dann 140.000 Besucher hatte.", "Die Asiaten sind insgesamt pandemieerfahrener und können besser mit so einer Situation umgehen als wir, wo so etwas überhaupt nicht möglich wäre. Daher wurde viel verschoben, und der Kalender für 2021 ist voll.", "Schauen wir einmal, ob das realisierbar ist. Natürlich freue ich mich wieder aufs Reisen, New York zu sehen, Venedig zu sehen. Inhaltlich beschäftigt mich die Covid-Krise aber weniger – die wird sich durch die Impfung lösen lassen.", "Aber wenn man den Zustand unserer Erde sieht, finde ich das äußerst bedenklich und furchtbar – da stehen mit der Klimakrise wesentlich größere Aufgaben bevor. Dass so etwas wie ein Lockdown möglich ist, hat man im Zusammenhang mit der Klimakrise nicht einmal angedacht!", "(abs) Erwin Wurm (65) zählt zu Österreichs bekanntesten Gegenwartskünstlern. Nora Mazu, Musikerin: Ich bin im Oktober nach Portugal an die Algarve geflüchtet, weil ich das Gefühl hatte, dass es in Österreich wieder unangenehmer wird.", "Seit kurzem gibt es hier auch einen Lockdown, aber dadurch, dass es sich um eine Gegend mit sehr viel Platz handelt, kann man das Social Distancing viel leichter durchführen als in einer Stadt.", "Ich kann an den Strand gehen, muss mir keine Sorgen machen, meine Freunde und Eltern gegebenenfalls anzustecken. Da ich digitale Nomadin und im Software-Bereich tätig bin, kann ich von überall aus arbeiten.", "Ich war nie davon abhängig, mit meiner Musik Geld zu verdienen. Gerade erweist sich das als hilfreich. Leider kann ich Freunde, die normalerweise Videos für mich machen würden, weniger unterstützen. Die Selbstständigen leiden ja extrem.", "Kreativ arbeite ich gerade an einem Lied, in dem es darum geht, Ja zum Leben zu sagen. Ich habe 2020 das Kundalini-Yoga für mich entdeckt. Dabei habe ich gelernt, dass in jeder Krise eine Chance steckt.", "Wenn man so unter Druck steht, dass man seine Rechnungen nicht zahlen kann, klingt das zynisch. Aber persönlich bin ich optimistisch und sehe, dass Nachhaltigkeit und Digitalisierung am Arbeitsmarkt gerade einen Boost erhalten.", "Männer, die jetzt die Kinder daheim betreuen, begreifen, dass das ein Fulltime-Job ist. Da tut sich plötzlich wahnsinnig viel. (abs) Nora Mazu (39) ist Rapperin aus Wien und Gründungsmitglied der MTS Crew.", "Cedric Mpaka, Kostümbildner: Mein zweites Wohnzimmer war in den vergangenen Monaten das Labor. Allein in Deutschland habe ich mich um die 40 Mal testen lassen müssen, unzählige Male auch in Österreich.", "Seit September bereite ich an der Semperoper in Dresden die Kostüme für eine Produktion des L’Orfeo von Monteverdi vor, 70 Kostüme gibt es allein für den Chor, 18 für die Solisten. Ich bin in den vergangenen Monaten deshalb zwischen Wien und Dresden gependelt.", "Seit es in beiden Ländern die Bestimmung gibt, dass man sich fünf Tage in Quarantäne begeben muss und sich anschließend freitesten kann, war das ein zeitlicher Spießrutenlauf.", "Zurück in Wien, hockte ich fünf Tage in meiner Wohnung, bevor ich ins Landestheater Niederösterreich zur Anprobe inklusive vorherigem Test fuhr. In Sankt Pölten arbeite ich derzeit an zwei Produktionen, einer Uraufführung von Teresa Dopler und Shakespeares Othello.", "Bei ersterer wurde der Premierentermin zweimal verschoben, in Dresden erarbeiteten wir zwischendurch eine Corona-Version mit weniger Protagonisten. Ich habe also trotz Lockdowns gut zu tun, wegen der vielen Adaptionen mehr als in normalen Spielzeiten.", "Leider spiegelt sich das nicht in meinem Verdienst wider. Ach ja, L’Orfeo wurde jetzt auch verschoben. (hil) Cedric Mpaka (30) ist seit 2016 freischaffender Kostümbildner. Maria Köstlinger, Schauspielerin: Im ersten Lockdown waren die Farben irgendwie heller.", "Das Gefühl der geschenkten Zeit schien fürs Erste gar nicht schlecht. Im Herbst ging es bei mir von null auf 180, es konnte geprobt und gespielt werden. Das Publikum kam ganz ausgehungert. Ich war so dankbar – aber auch naiv, denn ich dachte, so könne es dank der Sicherheitskonzepte weitergehen.", "Die Premiere von The Parisian Woman wurde schon viermal verschoben. Jetzt ist es so, als wäre die Inszenierung in den Gefrierschrank geschoben worden. Wir können nur abwarten. Aber im Gefrierschrank liegt ja noch anderes!", "Was ich sonst tue? Leider habe ich nicht das Talent zum Bücherschreiben, das fällt also flach. Fürs Garteln ist gerade nicht Saison. Mein Mann werkt im Atelier, auch nicht meins.", "Ich setze mich aber öfter ans Klavier und singe mit meiner Tochter, die in Hamburg Musical studiert, jetzt aber in Wien ist, weil dort alles stillsteht. Immerhin kann ich im März und April die letzten Folgen der Vorstadtweiber drehen.", "Dazwischen versuche ich, die Texte meiner drei aktuellen Stücke frisch zu halten. Generell muss man in dieser an Eindrücken armen Zeit das Gehirn trainieren. Das kann bizarre Formen annehmen, zum Beispiel alles einmal mit der linken Hand zu machen.", "(afze) Maria Köstlinger (48) ist Ensemblemitglied des Theaters in der Josefstadt." ],
  "articleContentTranslated" : [ "In this gallery: 2 pictures The lockdown, which applies to all art branches apart from the museums, continues to mess up the plans. It affects everyone differently, and everyone deals with it differently.", "What to do if everything still comes to a standstill, concerts are canceled, festivals fear that they will be held and the stage sets are piling up in the theaters? Normal operation still seems a long way off.", "Toni Schmale, visual artist I'm currently working on two large art projects in public space. This is really a stroke of luck, I can continue to work despite everything and am independent of current developments.", "Of course, many exhibitions have been postponed for me too. But the situation is actually different for me than usual: I'm usually alone in the studio all day. Now the restrictions make me want to work outside - and with other people too.", "I don't want to stay in the studio at all! I was also outside a lot in other ways, since last year I have walked almost all the city hiking trails in Vienna. It's the only way to meet friends.", "Most of all, I miss the spontaneity to decide based on a feeling and simply to travel. A short time to Berlin or something. Although I've never driven away much, this desire is growing all the time.", "I long for wild parties, sweat and uninhibitedness! (kr) Toni Schmale (41) is an artist in Vienna. Bernhard Studlar, playwright Exactly a year ago I had my last world premiere. However, after the second performance it was over again.", "Since I am dependent on royalties as a writer, the last year was a huge financial loss. In Leipzig, a piece of the Derniere has now remained online on the Dringemain platform. After all. It is all the more important that the German Literature Fund has just launched a funding program for playwrights.", "Such initiatives are vital. My work situation has hardly changed, most of the texts are written at my desk. But the creative environment has disappeared. I miss the impulses from going to the theater and exchanging ideas with others.", "The long-term perspective worries me. Should savings be made at some point, it will hit the outdoors hardest. I was lucky now because my play Lohn der Nacht won the Theaterallianz Prize, which is connected to a world premiere at the Bregenz Festival.", "I am still confident that it will be in August. (afze) Bernhard Studlar (48) is a playwright and director of Wiener Wortstaetten. Anna Friedberg, musician At the beginning of December I left my London apartment with hand luggage.", "Two and a half months later, I'm still stuck in a friend's apartment in Berlin, waiting until I can return to my adopted home. In the meantime I've written around 150 new songs.", "Basically, I have to say that my state of mind has moved down a bit since the penultimate lockdown - the one when skiing was allowed, hairdressers were open and shops were open and you weren't allowed to meet anyone - but stayed at the limit shortly before the depression.", "Sometimes I don't know which lockdown is right now. In any case, a few days ago I caught myself taking Boris Johnson at his word when he proudly announced that there would be concerts with up to 1000 spectators in England again from May.", "And from June everything would be back to normal. Well, then I'll be on my way. (red) Anna Friedberg (35) is the head of the band Friedberg. Their new EP \"Yeah Yeah Yeah ...\" will be released on March 19th.", "Klaus Mosettig, visual artist I live in Vienna and Berlin, which is extremely exhausting right now. In the end, I'm never quite sure whether I can come back, at the border you almost feel like a serious criminal.", "There is a lot of anger against this new nationalism and the political absurdities in Austria. The national arrogance also upset me. Professionally, I'm little affected. It has always been my greatest happiness to work alone in the studio.", "Of course, a lot of exhibitions are postponed, but that's not so bad. Then I have more time to draw, my work is very time-consuming. In my new studio in Berlin I am currently working on a new series of drawings.", "There's a lot going on right now, that's good for me. Somehow I have the feeling that many people are recognizing the charms of my work right now because of their slowed perception. So as difficult as I find it in my private life, professionally you could almost call me a crisis profiteer.", "(kr) Klaus Mosettig (45) is an artist, Mieze Medusa, author, slammer. Most of the time I miss the view of the audience when you can see from their faces whether a text takes people away. I miss the conversations too.", "I just had a streamed book presentation in the Alte Schmiede, and I'm so grateful that it's happening online, but it was a bit sad without an audience in the room. Does the crisis have anything positive?", "No nothing! In the medium term, the unofficial cultural scene will recover. The audience for poetry slams will come back, I'm sure of that. But if the engine for text writing has stuttered, it is certainly a loss for many authors.", "Without a stage, the need to write a five-minute feature on the State of the Union is not so great for me either. However, I am a little rewarded for always doing a lot of different things, which was exhausting at times.", "I have now made the most of the time when I started a novel and read more and learned more than usual. (Worm) Mieze Medusa (46), author and slammer Herbert Molin, organizer I have a lot to do as a small organizer!", "For example, we are postponing concerts that were postponed from spring 2020 to spring 2021, currently to spring 2022. Every now and then we do streamings, which for me is almost like a live concert, because I can be masked on site.", "In order to earn money, I sell parts of my record collection, which means that although I don't go to foreign countries, I can communicate with people there. That creates a holiday mood. I also go to museums now.", "Unfortunately, I can't put my old body on a bench in between, but as a culture-conscious person you have to go through it. City walks are also popular. I now know the 10th and 21st blows quite well, otherwise you are less likely to be there.", "Every now and then I meet friends. I walk through the cold with them. When I sleep, I dream of the innkeeper, the buddies and concerts. Will be again. (schach) Herbert Molin (64) is a musician (Many Bunte Autos), scene host (Blue Box, B72, Rhiz) and organizer (Liccht).", "Ulrich Seidl, filmmaker The lockdown created freedom for me. Above all, the freedom of time: for things that you always wanted to do. Covid-19 has also shown us that a lot is worth considering - as a society, as humanity.", "My main occupation is editing evil games, which we've been working on for two years. I once again outdid myself for the film and shot two hundred hours of footage. It is a long work game to bring the two and a half stories into emotionality.", "The aim is the Cannes Festival, we'll see ... At the same time, I'm already working on a new project that is about \"black tourism\", slums or a KGB headquarters where you can be chained up.", "Otherwise I read, listen to music and have expanded my culinary skills. I do this almost every day, based on the ingredients of the season. A gummy lard, good bread and wine, that can be enough! At some point it will pass.", "I feel that I can use the time as a gift. (came) Ulrich Seidl (68) is a director. Sigrid Horn, musician The first lockdown was terrible, I sank into a hole. My second solo album i bleib do was released just for the curfew.", "In the middle of take off, my wings were clipped, every day felt like a crash landing. The summer was then wonderful, my band and I could perform. Our genre benefits us in these epidemic times: We usually play in front of a seated audience, it works Corona-compliant.", "I'm really fine now. This time I was prepared, I knew that we would face another long dry spell. I already had lockdown plans in place in late summer. I wrote a musical theater that I'm proud of, and a lot of new material has emerged.", "With The Sad Gardener, I'll be releasing a very personal song in March. I was able to shake off the traumas I had experienced, this song is a liberation. It's finally allowed out. But the audience is missing again.", "On March 10th we will play in the Konzerthaus, so St. Corona wants. (red) Sigrid Horn (30) is a musician. Violetta Parisini, musician I feel like I'm in a stew of emotions: I'm fine, I have a roof over my head, I live in Austria.", "On the other hand, there is total overstrain. At the end of February I published something that was linked with high hopes for a long time. Years of building work have gone nowhere.", "Since the summer, the situation has eased somewhat, at least financially because of the state support, and I was able to perform again and again. In my little sphere of activity, I try to do what I can to be who I want to be.", "A good thing that arose in the lockdown is our weekly family conference, in which everyone can express fears, joy, sadness, wishes and ideas. I also write: songs that are really grumpy in terms of energy, and a blog.", "What this crisis has totally shown is that artists who earn irregularly have no protection. A kind of minimum income should be installed here. (abs) Violetta Parisini (40) is a musician from Vienna.", "Edin Zenun, painter I am fine and I spend a lot of time alone in my studio. You notice this social fatigue in everyone. Hopefully this won't become a social habit.", "I am currently working on several projects, including at the second edition of \"Haus Wien\", an exhibition platform that I co-founded. A lot is changing here in the art scene. At the moment we should stick together - we're all a bunch.", "Otherwise, I plan exhibitions for the art space, which I also look after, and work on my own pictures. What else should you do? Due to the constant postponement of trade fairs and exhibitions, there is great uncertainty.", "My way of dealing with this is that I also work towards canceled or postponed projects. The painting then still exists. Most of all, I miss the foreign countries, the people who come here, and also the exhibitions.", "I am very happy that the museums and galleries are opening up: Finally seeing art in three dimensions again! (kr) Edin Zenun (34) is a visual artist in Vienna. Anna Mendelssohn, actress: I'm gradually learning to deal with uncertainty, you only plan from month to month.", "Since the first lockdown, I've worked more with film than with theater. We were very lucky with our film Ordinary Creatures and were able to celebrate our premiere at the Viennale after the canceled Diagonale.", "We are currently working on a new film submission. With toxic dreams we shot short films for an exhibition in the theater museum, which will probably be postponed again. I had a very positive experience in the summer of the \"Vienna turns up\" festival where I moderated.", "There was something magical about the mixture of Paganini, children's theater and cabaret between the municipal buildings. I also opened a practice this year. It was never my wish to remain exclusively a performer until 70, this second education path was always my plan.", "Driven by the pandemic, work as a psychotherapist is now moving a little faster into the center. (afze) Anna Mendelssohn (44) is a performer in Vienna. A year ago I was still neutral about the situation.", "The deceleration was really great, before that everything was too much anyway. But now I'm just pissed off. At the moment I would have had a performance at Brut Wien, which now only takes place online.", "A show in California even had to be put on winter and an exhibition in Graz postponed. It couldn't have been implemented online either, because it works like an experience space - you can only experience my art.", "That's why I started thinking about projects last year that would also work in lockdown. For a group exhibition at the Kunsthaus Graz this spring, I will set up my contribution on the forecourt.", "Preparations for the exhibitions are the same even in lockdown, only with the missing openings something essential is lost. Communication and art belong together. I wonder if future art students will even know what openings are?", "(kr) Alfredo Barsuglia (41) is an artist. Brigitte Kowanz, visual artist: I'm fine so far. I'm in the studio and everyday life goes on comparatively normally. I am aware of the luck of this privileged situation - to be able to work so autonomously.", "You can also find access to companies and hardware stores that you need. I am currently realizing two large projects in public space: one in Zurich and one in Cologne.", "I'm also preparing a museum exhibition that may be postponed, in any case nothing has been canceled yet. I'm still working so that we can meet the original deadlines.", "The whole team is busy, there is no standstill. The many Zoom meetings are annoying. You can easily see how much is missing when the contact only takes place online. I miss social contacts and museums.", "I am already looking forward to being able to start up cultural life again. Also on being able to meet larger groups again and on traveling. When this is all over, I have to get out of here quickly.", "(abs) Brigitte Kowanz (63) is an artist. Händl Klaus, author, director I'm currently living in a crammed archive, in a former lamp shop in the Seeland of Biel, amid mountains of notes from 30 years, in chaos.", "There is a bed and shower and stove. That's where I curled up to finally clean up. I tell myself that I always wanted that anyway. But it comes far too early and, unfortunately, from outside.", "At least nobody here suffers from me. And in doing myself I get lost anyway, I come across a lot of old traces of a piece that I've been writing on for ages, and the film that burns in my soul, and I say to myself - oh, I say to myself nothing more.", "I have cooled down, I miss the togetherness terribly. And the music, the warmth of the orchestra. Although I have said goodbye to the opera, it will always comfort me. For years I have been writing opera libretti like a bother.", "And when it was enough, this decision basically fizzled out because the opera was immediately closed completely. What if I could go into one! (hil) Händl Klaus (51) is a writer and lives in Switzerland.", "Erwin Wurm, artist: There are no visits, no dinners, no parties. It's lovely, I love it. Knowing that many people are doing badly and that I am privileged because I can work well in my studio in the country.", "I don't think I've had so much time in my life to devote myself to my work. Every Monday we test ourselves and our employees, everyone is wearing masks.", "During the lockdown, we did some exhibitions with long-distance instructions, for example in the Taipei Fine Arts Museum, which then had 140,000 visitors.", "The Asians are generally more experienced in pandemics and can deal with a situation like this better than us, where something like this would not be possible at all. As a result, a lot has been postponed and the calendar for 2021 is full.", "Let's see if this is feasible. Of course I'm looking forward to traveling again, to see New York, to see Venice. In terms of content, however, I am less concerned with the Covid crisis - it will be resolved by vaccination.", "But when you see the state of our earth, I find that extremely worrying and terrible - with the climate crisis, there are much bigger tasks ahead of us. In connection with the climate crisis, no one has even considered that something like a lockdown is possible!", "(abs) Erwin Wurm (65) is one of Austria's most famous contemporary artists. Nora Mazu, musician: I fled to Portugal in the Algarve in October because I had the feeling that Austria was getting more uncomfortable again.", "There has recently been a lockdown here, but the fact that this is an area with a lot of space makes social distancing much easier than in a city.", "I can go to the beach, I don't have to worry about infecting my friends and parents if necessary. As I am a digital nomad and work in software, I can work from anywhere.", "I have never been dependent on making money from my music. This is currently proving to be helpful. Unfortunately, I am less able to support friends who would normally make videos for me. The self-employed suffer extremely.", "I'm currently working creatively on a song about saying yes to life. I discovered Kundalini Yoga for myself in 2020. I learned that there is an opportunity in every crisis.", "When you're under so much pressure that you can't pay your bills, it sounds cynical. But personally, I am optimistic and see that sustainability and digitization on the job market are currently receiving a boost.", "Men who now look after the children at home understand that this is a full-time job. Suddenly a lot is going on. (abs) Nora Mazu (39) is a rapper from Vienna and a founding member of the MTS Crew.", "Cedric Mpaka, costume designer: My second living room has been the laboratory for the past few months. In Germany alone I had to be tested around 40 times, countless times in Austria too.", "Since September I have been preparing the costumes for a production of L’Orfeo von Monteverdi at the Semperoper in Dresden. There are 70 costumes for the choir alone, 18 for the soloists. That's why I've been commuting between Vienna and Dresden in the past few months.", "Since there was a regulation in both countries that you have to go into quarantine for five days and then be able to test yourself free, it has been a temporal gauntlet.", "Back in Vienna, I sat in my apartment for five days before going to the Landestheater Niederösterreich for a fitting, including a previous test. In Sankt Pölten I am currently working on two productions, a world premiere by Teresa Dopler and Shakespeare's Othello.", "For the former, the premiere date was postponed twice, in Dresden we worked out a Corona version with fewer protagonists in between. So despite the lockdown, I am very busy, because of the many adaptations, more than in normal seasons.", "Unfortunately, that is not reflected in my earnings. Oh yes, L’Orfeo has now also been postponed. (hil) Cedric Mpaka (30) has been a freelance costume designer since 2016. Maria Köstlinger, actress: In the first lockdown, the colors were somehow lighter.", "The feeling of the free time didn't seem bad at first. In autumn I went from zero to 180, rehearsing and playing. The audience came completely starved. I was so grateful - but also naive, because I thought it could go on thanks to the security concepts.", "The premiere of The Parisian Woman has already been postponed four times. Now it's like the staging has been pushed into the freezer. We can only wait. But there's something else in the freezer!", "What else do I do? Unfortunately, I don't have the talent to write books, so that's a shame. It's not season for gardening right now. My husband works in the studio, not mine either.", "But I often sit down at the piano and sing with my daughter, who is studying musicals in Hamburg but is now in Vienna because everything has come to a standstill there. At least I can shoot the last episodes of the suburban women in March and April.", "In between, I try to keep the lyrics of my three current pieces fresh. In general, you have to train your brain in this time, which is poor in impressions. This can take on bizarre forms, for example doing everything once with your left hand.", "(afze) Maria Köstlinger (48) is a member of the theater in der Josefstadt." ]
}