{
  "id" : "zPcqUUPK",
  "url" : "https://kurier.at/kultur/buch/christoph-ransmayr-europa-geht-den-bach-runter/401332710",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T05:05:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/5929707/46-145206292.jpg",
  "imageCopyright" : "Kurier/schoendorfer karl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Christoph Ransmayr: Europa geht den Bach runter",
  "articleTitleTranslated" : "Christoph Ransmayr: Europe is going down the drain",
  "articleContent" : [ "Ein Unfall. Da sind alle sicher. Nur sein Sohn – weit gereister Hydrotechniker – vermutet: Vater hat absichtlich Fehler gemacht. Er ist ein Mörder. Und dass er sich bald danach selbst in den Wasserfall stürzte, das glaubt der Sohn ebenfalls nicht.", "Er will Vater suchen. Und ihn umbringen. Allerdings wird er jemand anderen umbringen. Es muss ja nicht immer aus Jähzorn geschehen. „Eine kurze Geschichte vom Töten“ lautet der Untertitel. Steckt in allen etwas Mörderisches?", "Damit wurde man freilich schon in zig Büchern konfrontiert. Der Fallmeister tötete (mutmaßlich), weil Schönes vergangen ist. Niemand glaubt mehr an Flussgeister, und seine aus Dalmatien stammende Lebensgefährtin wurde als unerwünschte Fremde deportiert.", "Der Fallmeister tötete (mutmaßlich), weil er Menschenopfer bringen wollte, um die üble Zeit zu vertreiben. Um zurückzufinden zum erloschenen Glanz – und zur eigenen Wichtigkeit, als sein Beruf große Verantwortung zu tragen hatte.", "Aber es geht zunächst nie um einen tieferen Sinn bei Ransmayr. Es zählt, was auf dem Papier steht. Der Oberösterreicher, vor wenigen Tagen 67 geworden, fasziniert mit dem ausgestorbenen Beruf. Er erschreckt mit Europa, das den Bach runter geht.", "Er erschreckt, weil Töten derart einfach geht. Überhaupt, wenn man bloß Kippschalter bedienen muss. Trotzdem war der vorangegangene Roman „Cox oder Der Lauf der Zeit“ (2017), als es um die Uhr aller Uhren ging – ein Mal aufziehen für die Ewigkeit – aufregender als jeder mitreißende Wasserfall.", "Auch erregender. Und meditativer – das hat wohl mit dem Thema Zeit zu tun. Weniger verschwurbelt war’s damals auch.", "(Es gibt eine Paddelfahrt auf dem Mekong zu den 4000 Inseln, die Modell für die zerfallene EU sind: „Kleiner, immer kleiner wurden da wie dort die von Taubheit und Blindheit gegenüber allem Unbekannten, Fremden und der Flut umrauschten Inseln ...“) Christoph Ransmayr: „Der Fallmeister“ S.", "Fischer. 224 Seiten. 22,70 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "An accident. Everyone is safe there. Only his son - a well-traveled hydrotechnician - suspects: Father made deliberate mistakes. He's a murderer. And the son doesn't believe that soon afterwards he plunged himself into the waterfall.", "He wants to look for father. And kill him. However, he will kill someone else. It doesn't always have to be out of sudden anger. “A short story of killing” is the subtitle. Is there something murderous in all of them?", "You have, of course, been confronted with this in dozens of books. The fall master killed (presumably) because beautiful things have passed. Nobody believes in river spirits anymore, and his partner from Dalmatia was deported as an unwanted stranger.", "The fall master killed (presumably) because he wanted to make human sacrifices to pass the bad time. To find his way back to the extinct glory - and to his own importance when his profession had to bear great responsibility.", "But at first it is never about a deeper meaning with Ransmayr. What counts is what is on paper. The Upper Austrian, who turned 67 a few days ago, is fascinated by the profession that has died out. He scares with Europe going down the drain.", "He is frightened because killing is so easy. At all, if you just have to operate the toggle switch. Nevertheless, the previous novel \"Cox or Der Lauf der Zeit\" (2017), when it came to the clock of all clocks - wind up once for eternity - was more exciting than any rousing waterfall.", "Also more exciting. And more meditative - that has to do with the subject of time. It was also less convoluted back then.", "(There is a paddle trip on the Mekong to the 4000 islands, which are the model for the collapsed EU: \"Smaller, smaller and smaller were the islands, which were surrounded by numbness and blindness to everything unknown, foreign and the tide ...\") Christoph Ransmayr: \"The Fall Master\" p.", "Fisherman. 224 pages. 22.70 euros COURIER rating: **** and a half star" ]
}