{
  "id" : "zPpSe1le",
  "url" : "https://sport.orf.at/stories/3069498/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-19T08:55:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Grbic als neuer Torgarant Österreichs",
  "articleTitleTranslated" : "Grbic as Austria's new goal guarantor",
  "articleContent" : [ "Der nervenstarke Frankreich-Legionär (Lorient) erzielte in allen drei November-Länderspielen je ein Tor.  Insgesamt hält Grbic nach sieben Einsätzen im A-Team bei vier Treffern.", "Als Lohn winken in der nächsten Nations League attraktive Duelle mit den europäischen Topnationen.  In einer zwar erfolgreichen, aber spielerisch wenig begeisternden Mannschaft mauserte sich Grbic zum Versprechen für die Zukunft.", "„Ich habe immer dran geglaubt, dass wir den Ausgleich schießen.  Vor allem weil wir in der zweiten Hälfte mehr Chancen vorgefunden haben“, so Grbic im ORF-Interview nach dem Last-Minute-Ausgleichstor gegen Norwegen.", "Wie beim Siegestor gegen Nordirland hatte Marko Arnautovic den perfekten Assist geleistet.  „Mich hat es gefreut, dass ich das Tor schießen und der Mannschaft helfen konnte“, sagte Grbic.", "ÖFB-Team rettet Remis gegen Notelf Im letzten Länderspiel 2020 hat Österreichs Nationalteam enttäuscht.  Im leeren Happel-Stadion in Wien musste sich die Mannschaft von Cheftrainer Franco Foda gegen Norwegens Notelf mit einem 1:1 begnügen.", "„Werde dranbleiben und weiter hart arbeiten“ Grbic wird auch in den Planungen von ÖFB-Teamchef Franco Foda für das EM-Jahr 2021 eine wichtige Rolle spielen.  „Ich denke, ich habe mich im letzten Jahr sehr gut entwickelt“, meinte er diesbezüglich.", "„Ich werde dranbleiben und immer weiter hart an mir arbeiten.  Ich werde mein Bestes geben, um mich für weitere Aufgaben zu empfehlen.“ Dabei war der Wiener erst im September nach seinem Transfer vom französischen Zweitligisten Clermont Foot zum Ligue-1-Club FC Lorient erstmals ins A-Team einberufen worden.", "„Jetzt haben wir November, und ich habe mein viertes Tor gemacht“, zeigt sich Grbic hocherfreut.  „So richtig realisiert habe er es noch nicht, nun in drei Länderspielen in Folge getroffen zu haben.", "Ich freue mich für die Mannschaft, dass wir den ersten Platz geschafft haben.  Ich hoffe, es geht so weiter.“ Auch bei Lorient in „Joker“-Rolle Foda setzte Grbic bisher fast immer als Wechselspieler ein.", "Einzig im Test im Oktober gegen Griechenland (2:1) spielte er von Beginn an.  „Grbic ist ein Spieler, der sofort da ist, wenn er reinkommt, der sehr präsent ist“, erklärte der Teamchef.", "„Adrian macht es im Moment sehr gut.“ Auch bei Lorient fand sich der ÖFB-Stürmer zuletzt in der „Joker“-Rolle.  Nach zehn Ligaspielen hält er dort bei zwei Saisontoren.", "Lorient liegt als Tabellen-17. knapp vor der Abstiegszone, am Sonntag geht es auswärts gegen den Zweiten Lille.  Mit großen Namen wird es Grbic künftig auch im Team zu tun bekommen.", "Die Bedeutung des Aufstiegs in die Nations-League-Liga A sei groß.  „Für uns alle und für den österreichischen Fußball ist es ganz wichtig, dass wir uns mit den Topnationen messen können“, betonte Grbic.", "„Da spielen die Besten.  Da wollten wir hin, da sind wir jetzt, und da werden wir alles geben.“ Ausgleich gegen Norwegen durch Grbic Am Ende holt Österreich gegen Norwegen dank Stürmer Adrian Grbic noch einen Punkt.", "Arnautovic als kongenialer Partner und Konkurrent Das wog für ihn auch die schwache Teamleistung gegen Norwegens Notelf auf.  „Wenn man Erster wird, tut das immer gut.", "Wir hatten in diesem Spiel zu viele Eigenfehler“, so der Torschütze.  „In zwei oder drei Wochen fragt keiner mehr, wie der Gruppensieg zustandegekommen ist.  Im Endeffekt zählen die Punkte, die haben wir geholt.“ Grbic harmoniert auch perfekt mit Arnautovic.", "Der China-Legionär, mit dem ihn eine ähnliche Grundausbildung auf Wiens Straßenplätzen verbindet, liegt in der Rangordnung der ÖFB-Angreifer noch deutlich voran.", "Solange Foda auf nur einen zentralen Stürmer setzt, dürfte sich der Ex-Altacher Grbic wohl hinter Arnautovic anstellen müssen.  Das sieht Grbic sehr entspannt: „Ob ich von der Bank komme oder von Anfang an spiele – ich will als Stürmer immer meine Tore machen.", "“Selbstkritik und Zuversicht bei Hinteregger Den erfahreneren Teamkollegen von Grbic war nach zwei durchwachsenen Auftritten in dieser Woche und den generell zweckorientierten Leistungen 2020 bewusst, dass es für die EM und die WM-Quali eine deutliche Steigerung braucht.", "„Wir haben es wieder einmal nicht geschafft, ein gutes Spiel zu machen.  Wir wissen selber nicht, warum das so ist“, sagte Abwehrchef Martin Hinteregger.  „Wir hadern selber mit uns.", "Trotzdem haben wir es irgendwie geschafft.“ Viele Spieler im Team würden von Emotionen leben.  Insofern sehnt der Frankfurt-Legionär die Rückkehr der Fans in die Stadien herbei.", "„Wir haben die Corona-Zeit beim Nationalteam nicht mit guten, aber mit erfolgreichen Spielen zu Ende gebracht.  Das muss man mitnehmen“, so Hinteregger.  „Dann hoffen wir, dass die Geschichte bald vorbei ist.", "Wenn wieder Fans da sind, wenn die Hütte voll ist, dann kommen auch die großen Gegner und nicht immer kleinere.“ Immerhin stehen am Ende des Länderspieljahres sechs Siege, ein Remis und nur eine Niederlage.", "„Wenn wir schlecht spielen und gewinnen Spiele, können sich die Österreicher freuen.  Wenn wir wieder gut spielen, dann können wir auch die größeren Namen schlagen“, so Hinteregger, der in Zeiten der Coronavirus-Krise an einen zusätzlichen Aspekt des Aufstiegs dachte.", "„Kleine Vereine freuen sich auch.  Da gibt es viel Geld, das den kleinen Amateurvereinen zur Verfügung steht“, sagte der Kärntner nach dem Aufstieg in die höher dotierte Liga A." ],
  "articleContentTranslated" : [ "The nervous France legionnaire (Lorient) scored one goal in all three international matches in November. Overall, Grbic holds four goals after seven appearances in the A-Team.", "As a reward, there will be attractive duels with the top European nations in the next Nations League. In a team that was successful but not playfully enthusiastic, Grbic blossomed into a promise for the future.", "“I always believed that we would equalize. Mainly because we found more chances in the second half, ”said Grbic in the ORF interview after the last minute equalizer against Norway.", "As with the winning goal against Northern Ireland, Marko Arnautovic had provided the perfect assist. \"I was happy that I could score the goal and help the team,\" said Grbic.", "ÖFB team saves a draw against Notelf In the last international match in 2020, Austria's national team disappointed. In the empty Happel Stadium in Vienna, head coach Franco Foda's team had to be content with a 1-1 draw against Norway's Notelf.", "“I will stick with it and continue to work hard” Grbic will also play an important role in the plans of ÖFB team boss Franco Foda for the European Championship year 2021. \"I think I've developed very well over the past year,\" he said in reference to this.", "“I'll stick with it and keep working hard on myself. I will do my best to recommend myself for other tasks. ”The Viennese was only called up for the first time in September after his transfer from French second division club Clermont Foot to Ligue 1 club FC Lorient.", "\"It's November now and I've scored my fourth goal,\" said Grbic, delighted. “He has not yet really realized that he has now scored three international matches in a row.", "I'm happy for the team that we made first place. I hope it continues like this. ”Even with Lorient in the“ Joker ”role, Grbic has almost always used Foda as a substitute.", "Only in the test in October against Greece (2-1) did he play from the start. \"Grbic is a player who is there as soon as he comes in, who is very present,\" said the team boss.", "\"Adrian is doing very well at the moment.\" The ÖFB striker also recently found himself in the \"Joker\" role at Lorient. After ten league games, he stops there with two goals this season.", "Lorient is as table-17. just before the relegation zone, on Sunday it goes away against second Lille. In the future, Grbic will also have to deal with big names in the team.", "The importance of promotion to the Nations League League A is great. \"For all of us and for Austrian football, it is very important that we can measure ourselves against the top nations,\" emphasized Grbic.", "“The best play there. That's where we wanted to go, that's where we are, and we'll give everything. ”Grbic equalized against Norway In the end, Austria scored another point against Norway thanks to striker Adrian Grbic.", "Arnautovic as a congenial partner and competitor That also made up for the poor team performance against Norway's Notelf. “Getting first is always good.", "We made too many mistakes in this game, ”said the goalscorer. “In two or three weeks, nobody will ask how the group win came about. In the end, it is the points that count that we have scored. ”Grbic also harmonizes perfectly with Arnautovic.", "The China legionnaire, with whom he had a similar basic training on Vienna's street squares, is still clearly ahead in the ranking of the ÖFB attackers.", "As long as Foda relies on only one central striker, the ex-Altach Grbic should probably have to line up behind Arnautovic. Grbic is very relaxed about it: “Whether I come from the bench or play from the start - as a striker I always want to score my goals.", "“Self-criticism and confidence at Hinteregger After two mixed appearances this week and the general purpose-oriented performances in 2020, the experienced team-mates from Grbic were aware that a significant increase was needed for the European Championship and the World Cup qualification.", "“Once again we didn't manage to play a good game. We don't know why that is the case, ”said defense chief Martin Hinteregger. “We quarrel with ourselves.", "Nevertheless, we somehow managed it. ”Many players in the team live from emotions. In this respect, the Frankfurt legionnaire longs for the fans to return to the stadiums.", "“We didn't end the Corona period with the national team with good, but with successful games. You have to take that with you, ”said Hinteregger. “Then we hope the story will soon be over.", "When there are fans again, when the hut is full, the big opponents come and not always smaller ones. ”At least six wins, one draw and only one defeat stand at the end of the international season.", "“If we play badly and win games, the Austrians can be happy. If we play well again, we can also beat the bigger names, ”said Hinteregger, who was thinking of an additional aspect of the promotion in times of the coronavirus crisis.", "“Small clubs are also happy. There is a lot of money available to the small amateur clubs ”, said the Carinthian after the promotion to the higher endowed League A." ]
}