{
  "id" : "ZPTTG1hw",
  "url" : "https://tirol.orf.at/stories/3078415/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-30T16:46:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Winterfestspiele Erl auf Ostern verschoben",
  "articleTitleTranslated" : "Erl Winter Festival postponed to Easter",
  "articleContent" : [ "Als Ersatz für das Winterprogramm rund um den Jahreswechsel sind in Erl jetzt Osterfestspiele vom 25.  März bis zum 5. April 2021 geplant. „Die Verschiebung schmerzt, und gerade in der Winterzeit wäre dieser kulturelle Lichtblick besonders wichtig gewesen“, erklärte Festspiel-Intendant Bernd Loebe.", "Trotzdem freue er sich, „dass wir 2021 ein musikalisches Frühlingserwachen präsentieren können und so die wichtigsten Programmpunkte – allen voran die Opern ‚Don Pasquale‘ und ’L\"Amico Fritz’ – doch noch auf die Bühne bringen können“, so der Intendant.", "Der Frühjahrstermin gebe zudem die Möglichkeit das bestehende Programm um Kammermusikkonzerte zu erweitern.", "Es sei den Tiroler Festspielen Erl außerdem wichtig, dass die Künstlerinnen und Künstler, Mitwirkenden und Mitarbeiter durch die Verschiebung die Möglichkeit haben, die Ergebnisse der Proben und Vorbereitungen doch noch dem Publikum präsentieren zu können.Genaue Ersatztermine werden fixiert Die Planungen für die genauen Ersatztermine würden bereits laufen, hieß es in der Presseaussendung.  ", "Sie sollen bereits in den kommenden Tagen im Internet abrufbar sein. Karten, die bereits für die Winterfestspiele gekauft oder reserviet wurden, werden automatisch storniert. Das Geld wird den Betroffenen auf ihrem Kundenkonto gutgeschrieben.", "Damit können laut Festspiel-Geschäftsführung entweder neue Karten für die Ersatztermine zu Ostern gekauft werden. Es sei aber auch eine Rückerstattung möglich." ],
  "articleContentTranslated" : [ "As a replacement for the winter program around the turn of the year, the Easter Festival is now planned in Erl from March 25th to April 5th, 2021. \"The shift hurts, and this cultural ray of light would have been particularly important in winter,\" explained Festival Director Bernd Loebe.", "Nevertheless, he is pleased \"that we can present a musical spring awakening in 2021 and that we can still bring the most important program items - above all the operas' Don Pasquale\" and \"L\" Amico Fritz \"- on stage,\" said the director.", "The spring date also gives the opportunity to expand the existing program to include chamber music concerts.", "It is also important to the Tiroler Festspiele Erl that the postponement gives the artists, contributors and employees the opportunity to present the results of the rehearsals and preparations to the audience. Exact alternative dates will be fixed. The plans for the exact alternative dates will be set already running, it said in the press release.", "They should be available on the Internet in the coming days. Tickets that have already been purchased or reserved for the Winter Festival will be automatically canceled. The money will be credited to the person concerned on their customer account.", "According to the festival management, this means that new tickets can be bought for the alternative dates at Easter. However, a refund is also possible." ]
}