{
  "id" : "zPtz7vrR",
  "url" : "https://kurier.at/wirtschaft/kurz-unterstuetzt-nord-stream-2-im-interesse-vieler-eu-laender/401180209",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T07:51:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921213/46-175480150.jpg",
  "imageCopyright" : "REUTERS / STINE JACOBSEN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kurz unterstützt Nord Stream 2: \"Im Interesse vieler EU-Länder\"",
  "articleTitleTranslated" : "Briefly supports Nord Stream 2: \"In the interests of many EU countries\"",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz (ÖVP) hat sich gegenüber der deutschen Tageszeitung Welt am Sonntag für die Nord-Stream-2-Pipeline ausgesprochen, die russisches Gas nach Europa bringen soll. Nord Stream sei ein \"europäisches Projekt\", das im Interesse vieler EU-Länder sei.", "\"Wer glaubt, dass die neue Pipeline nur im Interesse Russlands wäre, der irrt\", so Kurz. Von dem Projekt würden vielmehr auch Deutschland, Österreich und andere europäische Länder profitieren.", "Nicht mit Nawalny verknüpfen Er halte auch nichts davon, die umstrittene Gaspipeline und mögliche Sanktionen gegen Russland wegen der Inhaftierung des Putin-Kritikers Alexej Nawalny zu verknüpfen, sagte Kurz der konservativen Tageszeitung.", "Er unterstütze die Haltung der deutschen Bundeskanzlerin Angela Merkel (CDU): \"Ich begrüße, dass die deutsche Bundesregierung weiter an Nord Stream 2 festhält\". Man müsse aufpassen, \"dass man sich auf Seiten der EU nicht selbst schwächt, wenn man jetzt gegen Nord Stream 2 vorgeht\", betonte Kurz.", "Die geplante Pipeline sei insgesamt \"ein sehr positives Projekt\". Man müsse jedoch auch darauf achten, dass die Interessen der Ukraine gewahrt bleiben. Merkel hatte am Freitag betont, sie wolle keine Verknüpfung mit dem Streit über die Gaspipeline Nord Stream 2.", "Die Haltung zu Nord Stream 2 sei von \"möglichen personenbezogenen Konsequenzen erst einmal unberührt\". Die USA werfen Deutschland vor, Europa mit der fast fertig gebauten Pipeline zwischen Russland und Deutschland in eine zu starke Abhängigkeit von russischen Energielieferungen zu führen.", "Befürworter der Pipeline beschuldigen dagegen die USA, nur ihr eigenes Flüssiggas besser in Europa verkaufen zu wollen. Die Mehrheit an dem Projekt hält der russische Gasriese Gazprom.", "Zu den Finanzinvestoren bei Nord Stream 2 zählt neben der österreichischen OMV auch der französische Energiekonzern Engie, an dessen Kapital der Staat zu knapp einem Viertel beteiligt ist." ],
  "articleContentTranslated" : [ "Chancellor Sebastian Kurz (ÖVP) spoke out in favor of the Nord Stream 2 pipeline, which is supposed to bring Russian gas to Europe, to the German daily newspaper Welt am Sonntag. Nord Stream is a \"European project\" that is in the interests of many EU countries.", "\"Anyone who thinks that the new pipeline would only be in Russia's interests is wrong,\" said Kurz. Rather, Germany, Austria and other European countries would also benefit from the project.", "Do not associate with Navalny He also does not believe in linking the controversial gas pipeline and possible sanctions against Russia for the imprisonment of Putin critic Alexei Navalny, Kurz told the conservative daily.", "He supported the position of the German Chancellor Angela Merkel (CDU): \"I welcome the fact that the German Federal Government is sticking to Nord Stream 2\". One must be careful \"that one does not weaken oneself on the part of the EU if one takes action against Nord Stream 2\", emphasized Kurz.", "Overall, the planned pipeline is \"a very positive project\". However, one must also ensure that Ukraine's interests are protected. Merkel stressed on Friday that she did not want a link to the dispute over the Nord Stream 2 gas pipeline.", "The attitude to Nord Stream 2 is \"initially unaffected by possible personal consequences\". The USA accuses Germany of making Europe, with the almost completed pipeline between Russia and Germany, too dependent on Russian energy supplies.", "Proponents of the pipeline, on the other hand, accuse the US of only wanting to sell their own liquefied gas better in Europe. The Russian gas giant Gazprom holds the majority in the project.", "In addition to the Austrian OMV, the financial investors in Nord Stream 2 also include the French energy company Engie, in whose capital the state holds almost a quarter." ]
}