{
  "id" : "zPWdYOra",
  "url" : "https://kurier.at/wirtschaft/eurowings-stockt-fluege-von-deutschland-nach-mallorca-auf/401218041",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T16:02:19Z[UTC]",
  "author" : "Jörn Kleinert von Roland Mestel von Loukas Balafoutas von Paul Schweinzer von Monika Köppl-Turyna von Alexander Ahammer von Maximlian Gödl von Alexander Mürmann von Margit Schratzenstaller von Markus Walzl von Paul Pichler von Oliver Fritz von Sofie R. Waltl von Martin Halla von Keith Williges von Jürgen Huber",
  "imageUrl" : "https://image.kurier.at/images/original/3076326/78370011345561848_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Eurowings stockt Flüge von Deutschland nach Mallorca auf",
  "articleTitleTranslated" : "Eurowings is increasing its flights from Germany to Mallorca",
  "articleContent" : [ "Wegen der immensen Nachfrage in Deutschland nach Mallorca-Flügen hat die Lufthansa-Tochter Eurowings hunderte Zusatzverbindungen für Ostern aufgelegt.", "Nach der Entscheidung des Robert-Koch-Instituts (RKI) vom Freitag, Mallorca und weitere Gebiete Spaniens von der Liste der Corona-Risikogebiete zu nehmen, seien die Flüge \"im Nu ausgebucht\" gewesen, teilte Eurowings am Sonntag mit.", "Das \"bisher knappe\" Mallorca-Angebot sei daher ausgeweitet worden - für die beginnende Oster-Reisezeit wurden 300 Zusatzflüge aufgelegt. Sprunghaft angestiegen seien die Buchungen dabei \"quer über das ganze Land\", erklärte Eurowings weiter.", "Sie betreffen demnach die Flughäfen Düsseldorf und Köln/Bonn ebenso wie Hamburg und Stuttgart. Für das Reisen nach Mallorca ist demnach ein negativer PCR-Test nötig.", "Das RKI hatte am Freitag erklärt, dass die Einstufung von Mallorca, den übrigen Balearen und weiterer Gebiete Spaniens als Risiko-Gebiete zurückgenommen wurde. Gleiches gilt für einige Regionen in Portugal und in Dänemark.", "Entscheidend für die Streichungen von der Risikoliste ist die Zahl der Neuinfektionen pro 100.000 Einwohner binnen sieben Tagen, die in den betroffenen Regionen unter 50 gefallen ist. In Deutschland liegen derzeit alle Bundesländer darüber.", "Der Wert für die Balearen betrug am Freitag dagegen 21,3. Zum Vergleich: In Österreich stieg die Sieben-Tages-Inzidenz pro 100.000 Einwohner innerhalb einer Woche von 175,6 auf 207,8.", "Auf dem spanischen Festland wird die deutsche Reisewarnung für die Küstenregionen Valencianische Gemeinschaft und Murcia mit beliebten Urlaubszielen wie Benidorm, Calpe, Javea und Denia aufgehoben, außerdem im Landesinneren für die Extremadura, La Rioja und Kastilien-La Mancha.", "In Dänemark gilt nun die Region Nordjylland als \"risikofrei\". Auch in der gesamten Nordhälfte Portugals (Regionen Norte und Centro) inklusive Porto fallen die Reisebeschränkungen. Portugal galt bisher noch als Virusvariantengebiet mit besonders strengen Regeln.", "Die besonders beliebte Südküste Algarve, die Atlantikinsel Madeira und die Hauptstadt Lissabon gelten nun wieder als \"normales\" Risikogebiet. Wer von dort nach Deutschland einreist, muss auch künftig zehn Tage in Quarantäne, die man aber mit einem negativen Test nach fünf Tagen verkürzen kann.", "Außerdem wird ein erster Test spätestens 48 Stunden nach Einreise fällig. Bereits in der vergangenen Woche war die Halbinsel Istrien an der kroatischen Adria als erste Urlaubsregion im europäischen Ausland von der deutschen Risikoliste genommen worden.", "Für die Ferienregionen in Griechenland, Italien, Frankreich, Österreich oder in der Türkei bleiben die Reisebeschränkungen Deutschlands dagegen bestehen. Auf den spanischen Inseln hatten die neuen Einstufungen in Deutschland am Freitag Jubel ausgelöst.", "Die wirtschaftliche Lage auf Mallorca ist derzeit dramatisch.", "Die Tourismus-Branche auf den Balearen, zu denen auch Menorca, Ibiza und Formentera gehören, hat in normalen Jahren einen Anteil von 35 Prozent am Regionaleinkommen. 2020 brach aber die Zahl der Urlauber um 87,4 Prozent auf 1,7 Millionen ein.", "Mit der Aufhebung der Reisebeschränkungen soll die Wende kommen. TUI hat bereits angekündigt, erste große Hotels auf Mallorca bereits ab dem nächsten Wochenende zu öffnen und dann auch Flüge von Hannover, Frankfurt und Düsseldorf anzubieten." ],
  "articleContentTranslated" : [ "Due to the immense demand in Germany for Mallorca flights, the Lufthansa subsidiary Eurowings has set up hundreds of additional connections for Easter.", "After the decision by the Robert Koch Institute (RKI) on Friday to remove Mallorca and other areas of Spain from the list of corona risk areas, the flights were \"fully booked\" in no time, Eurowings announced on Sunday.", "The \"previously scarce\" Mallorca offer has therefore been expanded - 300 additional flights have been launched for the beginning of the Easter travel season. Bookings rose sharply \"across the whole country\", explained Eurowings.", "They therefore affect the Düsseldorf and Cologne / Bonn airports as well as Hamburg and Stuttgart. A negative PCR test is therefore required for traveling to Mallorca.", "The RKI announced on Friday that the classification of Mallorca, the rest of the Balearic Islands and other areas of Spain as risk areas had been withdrawn. The same applies to some regions in Portugal and Denmark.", "Decisive for the deletion from the risk list is the number of new infections per 100,000 inhabitants within seven days, which fell below 50 in the affected regions. In Germany, all federal states are currently higher.", "The value for the Balearic Islands on Friday was 21.3. For comparison: In Austria, the seven-day incidence per 100,000 population rose from 175.6 to 207.8 within one week.", "On the Spanish mainland, the German travel warning has been lifted for the coastal regions of the Valencian Community and Murcia with popular holiday destinations such as Benidorm, Calpe, Javea and Denia, and inland for Extremadura, La Rioja and Castile-La Mancha.", "In Denmark, the Nordjylland region is now considered \"risk free\". The travel restrictions also fall in the entire northern half of Portugal (regions Norte and Centro) including postage. Portugal was previously considered a virus variant area with particularly strict rules.", "The particularly popular south coast of the Algarve, the Atlantic island of Madeira and the capital Lisbon are now once again considered a \"normal\" risk area. Anyone entering Germany from there will have to be in quarantine for ten days in the future, but this can be shortened after five days with a negative test.", "In addition, a first test is due no later than 48 hours after entry. Last week, the Istrian peninsula on the Croatian Adriatic was the first holiday region in other European countries to be removed from the German risk list.", "For the holiday regions in Greece, Italy, France, Austria or Turkey, however, Germany's travel restrictions remain in place. On the Spanish islands, the new classifications in Germany triggered cheers on Friday.", "The economic situation in Mallorca is currently dramatic.", "The tourism industry in the Balearic Islands, which also includes Menorca, Ibiza and Formentera, has a 35 percent share of regional income in normal years. In 2020, however, the number of vacationers fell by 87.4 percent to 1.7 million.", "The turning point should come with the lifting of travel restrictions. TUI has already announced that it will open the first large hotels on Mallorca from next weekend and then also offer flights from Hanover, Frankfurt and Düsseldorf." ]
}