{
  "id" : "zq1dfrfN",
  "url" : "https://www.diepresse.com/5912227/Integration_Haelfte-der-Wiener-mit-auslaendischen-Wurzeln?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-16T11:20:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/a/3/5912227/Junge-Frauen-mit-Kopftuch--Young-women-with-headscarfs_1608116780038706_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hälfte der Wiener mit ausländischen Wurzeln",
  "articleTitleTranslated" : "Half of the Viennese with foreign roots",
  "articleContent" : [ "Wien ist divers: 48 Prozent der Bewohner haben entweder keine österreichische Staatsbürgerschaft, ausländische Herkunft oder Eltern, die im Ausland geboren wurden. Das ergab der fünfte Integrationsmonitor der Stadt.", "Dass der fünfte Integrationsmonitor der Stadt im Büro von Christoph Wiederkehr präsentiert wird, hätte vor kurzem wohl noch überrascht: Der Neos-Chef ist als Vizebürgermeister und Stadtrat nun auch für den Bereich Integration zuständig.", "Anfang 2020 hatten laut dem Bericht rund ein Drittel (30,8 Prozent) der Wiener eine ausländische Staatsbürgerschaft, etwa 41 Prozent hatten eine „ausländische Herkunft“ und rund 37 Prozent wurden im Ausland geboren.", "Insgesamt fielen etwa 48 Prozent der Wiener in eine der genannten Kategorien. Die bis dato letzte Ausgabe wurde 2017 veröffentlicht. Zum Vergleich: Damals wurde verzeichnet, dass 35 Prozent der Wiener im Ausland geboren wurden.", "Auch damals hieß es schon, dass jeder zweite Wiener einen Migrationshintergrund hat - also entweder selbst nicht in Österreich geboren wurde oder zumindest einen im Ausland geborenen Elternteil hat.", "Die Zahl der Nicht-Österreicher in Wien, also mit ausländischem Pass, ist im Vergleich zum letzten Monitorbericht von 27 auf nun knapp 31 Prozent gestiegen.", "Im heurigen Monitor wurden auch die größten Bevölkerungsgruppen unter Menschen mit ausländischer Herkunft nach Ländern aufgelistet: Die meisten Menschen haben serbische Wurzeln, gefolgt von türkischer und deutscher Herkunft.", "Der Großteil der Zuzügler - mit Ausnahme des Fluchtjahres 2015 - stammt seit Jahren aus dem EU-Raum. Außerdem sprechen 52 Prozent der Schülerinnen und Schüler nicht Deutsch als Muttersprache. Wiederkehr will deshalb unter anderem bei der Sprachförderung schon im Kindergarten ansetzen.", "Keine Staatsbürgerschaft: \"Demokratiedefezit\" Die Stadt will mit dem Monitoring den „Integrationsstand der Wiener Bevölkerung“ messen. Außerdem gibt es eine Bestandsaufnahme zum Thema Diversitätsmanagements von Magistratsabteilungen und Einrichtungen der Verwaltung der Stadt.", "Im Wiener Integrations- und Diversitätsmonitor werden die Ergebnisse zusammengefasst. Beobachtet werden unter anderem die Bereiche rechtliche Gleichstellung, Bildung, Arbeitsmarkt und politische Partizipation.", "Studienautor Philipp Hammer von der MA 17 (Integration und Diversität) wies in einem Hintergrundgespräch zum diesjährigen Monitor auf die niedrige Einbürgerungsrate in Wien hin, die bei nur 0,8 Prozent liegt.", "Das sei \"einer der niedrigsten Einbürgerungsquoten in der EU\". Das habe ein \"Demokratiedefizit\" zur Folge. Im Alterssegment zwischen 27 und 44 Jahren dürfen inzwischen aufgrund des Wahlrechts mehr als 40 Prozent nicht an Bundes- oder Landtagswahlen teilnehmen.", "Über die gesamte wahlberechtigte Bevölkerung betrachtet, beträgt dieser Anteil immerhin 30,1 Prozent - und ist damit fast doppelt so hoch wie noch vor knapp zwei Jahrzehnten. Wiederkehr kündigte an, das Thema Staatsbürgerschaft \"forcieren\" zu wollen.", "Unter anderem sollen Verfahren beschleunigt werden, wiewohl der Stadtrat einräumte, dass die zuständige MA 35 sehr herausgefordert sei. Das liege unter anderem daran, dass der Bund ständig die rechtlichen Rahmenbedingungen ändere.", "Auch der Brexit sorge für ein hohes Arbeitsaufkommen. Mehrsprachigkeit als Chance Der Ressortchef, der neben Integration auch die Bildungsagenden verantwortet, griff zudem den Bildungsfokus im mehr als 200 Seiten starken Bericht heraus.", "Dass mehr als die Hälfte der Schülerinnen und Schüler eine andere Erstsprache als Deutsch hat, sieht Wiederkehr nicht als Nachteil - Stichwort Mehrsprachigkeit: \"Das ist eine Chance, wenn man sie nutzt.\"", "Es brauche aber eine entsprechende Begleitung. Deswegen soll die Sprachförderung - wie im rot-pinken Koalitionsübereinkommen festgehalten - ausgebaut werden und schon im Kindergarten ansetzen. Außerdem sollen verstärkt auch Eltern adressiert werden.", "Positiv entwickelt habe sich der Bildungsstandard. Bei den seit 2011 zugewanderten Personen liege der Anteil jener mit höherem Bildungsgrad (ab Matura, Anm.) inzwischen bei 56 Prozent und damit um nur vier Prozentpunkte unter dem der Bevölkerung ohne Migrationshintergrund.", "Außerdem zeigt der Monitor, dass sich bei den 15- bis 19-Jährigen der Bildungsstandard ziemlich angeglichen hat. Das liege daran, dass vor allem Drittstaatsangehörige in den vergangenen Jahren öfter eine höhere Ausbildung absolvierten, hieß es.", "Stadtpersonal: Jeder vierte Migrationshintergrund Was die Bediensteten der Stadt Wien angeht, so hat rund jeder bzw. jede Vierte Migrationshintergrund.", "Wobei der Spitalsbetreiber Gesundheitsverbund (vormals KAV, Anm.) hier mit 34,7 Prozent hervorsticht, während in den restlichen städtischen Einheiten \"nur\" 17,6 Prozent eine ausländische Herkunft aufweisen, wie der parallel erstellte Diversitätsmonitor zeigt.", "Autor Kurt Luger von der MA 35 erklärte dies etwa mit speziellen Initiativen, im Zuge derer in der Vergangenheit etwa ausländische Pflegekräfte für die Spitäler angeworben wurden.", "Insgesamt wurden die Mitarbeiterinnen und Mitarbeiter in 117 verschiedenen Ländern geboren - wobei drei Viertel des Personals aus nur einem Land kommt: Österreich. (wal/APA)" ],
  "articleContentTranslated" : [ "Vienna is diverse: 48 percent of residents either do not have Austrian citizenship, are of foreign origin or have parents who were born abroad. That was the result of the city’s fifth integration monitor.", "The fact that the city’s fifth integration monitor is being presented in Christoph Wiederkehr’s office would have been a surprise recently: As Vice Mayor and City Councilor, the Neos boss is now also responsible for integration.", "At the beginning of 2020, according to the report, around a third (30.8 percent) of Viennese citizens were foreign, around 41 percent had \"foreign origins\" and around 37 percent were born abroad.", "Overall, around 48 percent of Viennese fell into one of the categories mentioned. The last edition to date was published in 2017. For comparison: at that time it was recorded that 35 percent of Viennese were born abroad.", "Back then it was already said that every second Viennese had a migration background - that is, they were either not born in Austria themselves or at least had one parent who was born abroad.", "The number of non-Austrians in Vienna, i.e. with a foreign passport, has risen from 27 to just under 31 percent compared to the last monitor report.", "This year's monitor also lists the largest population groups among people of foreign origin by country: Most people have Serbian roots, followed by Turkish and German origins.", "The majority of the newcomers - with the exception of the refugee year 2015 - have come from the EU for years. In addition, 52 percent of the students do not speak German as their mother tongue. Wiederkehr therefore wants to start with language training as early as kindergarten.", "No citizenship: \"Democracy deficit\" The city wants to use the monitoring to measure the \"integration status of the Viennese population\". There is also an inventory on the topic of diversity management by municipal departments and institutions of the city administration.", "The results are summarized in the Vienna Integration and Diversity Monitor. Among other things, the areas of legal equality, education, the labor market and political participation are observed.", "Study author Philipp Hammer from MA 17 (Integration and Diversity) pointed out in a background discussion about this year's monitor the low naturalization rate in Vienna, which is only 0.8 percent.", "This is \"one of the lowest naturalization rates in the EU\". This leads to a \"democratic deficit\". In the age segment between 27 and 44 years, more than 40 percent are not allowed to participate in federal or state elections due to the right to vote.", "Considered over the entire population entitled to vote, this proportion is at least 30.1 percent - and is thus almost twice as high as it was almost two decades ago. Wiederkehr announced that it would \"push\" the issue of citizenship.", "Among other things, procedures are to be accelerated, although the city council admitted that the responsible MA 35 is very challenged. One of the reasons for this is that the federal government is constantly changing the legal framework.", "Brexit also ensures a high workload. Multilingualism as an opportunity The head of department, who is responsible for the education agenda as well as integration, also picked out the focus on education in the more than 200-page report.", "Wiederkehr does not see the fact that more than half of the students have a first language other than German as a disadvantage - keyword multilingualism: \"This is an opportunity if you use it.\"", "But it needs an appropriate accompaniment. That is why language promotion - as stated in the red-pink coalition agreement - should be expanded and begin in kindergarten. In addition, parents should also be addressed more intensively.", "The standard of education has developed positively. Among the people who have immigrated since 2011, the proportion of those with a higher level of education (from Matura, note) is now 56 percent and thus only four percentage points below that of the population without a migration background.", "In addition, the monitor shows that among 15 to 19-year-olds the educational standard has pretty much converged. This is due to the fact that third-country nationals in particular have more often completed higher education in recent years, it said.", "City staff: every fourth migration background As far as the employees of the City of Vienna are concerned, around every fourth person has a migration background.", "The hospital operator Gesundheitsverbund (formerly KAV, note) stands out here with 34.7 percent, while in the remaining urban units \"only\" 17.6 percent have a foreign origin, as the diversity monitor produced in parallel shows.", "Author Kurt Luger from MA 35 explained this with special initiatives in the course of which foreign nurses were recruited for the hospitals in the past.", "In total, the employees were born in 117 different countries - with three quarters of the workforce coming from just one country: Austria. (whale / APA)" ]
}