{
  "id" : "Zq66bvzu",
  "url" : "https://kurier.at/chronik/oesterreich/leiche-nach-lawinenabgang-in-tirol-geborgen/401174944",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T14:50:55Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4910473/46-87487838.jpg",
  "imageCopyright" : "APA/ZEITUNGSFOTO.AT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Leiche nach Lawinenabgang in Tirol geborgen",
  "articleTitleTranslated" : "Body recovered after an avalanche in Tyrol",
  "articleContent" : [ "Bei einem Lawinenabgang im Bereich des Kellerjoch im Bezirk Schwaz in Tirol ist am Montagvormittag ein Tourengeher verschüttet worden. Er konnte nur noch tot geborgen werden, wie eine Sprecherin der Polizei am Nachmittag bestätigte.", "Beim Opfer handelt es sich um einen 68-jährigen Einheimischen. Ein Zeuge hatte den Abgang beobachtet und die Einsatzkräfte alarmiert. Daraufhin wurde eine Suchaktion mit mehreren Hubschraubern, der Alpinpolizei und der Bergrettung mit Suchhunden in Gang gesetzt.", "Das Schneebrett hatte sich gegen 10 Uhr gelöst. Es war laut Angaben der Polizei rund 100 Meter breit und 400 Meter lang. Nähere Informationen lagen vorerst noch nicht vor. Erst am Sonntag wurden in Tirol zwei Menschen gefunden, die bei einer Skitour von einer Lawine begbraben wurden." ],
  "articleContentTranslated" : [ "In an avalanche in the Kellerjoch area in the Schwaz district in Tyrol, a ski tourer was buried on Monday morning. He could only be recovered dead, as a police spokeswoman confirmed in the afternoon.", "The victim is a 68-year-old local. A witness had observed the departure and alerted the emergency services. Thereupon a search operation with several helicopters, the alpine police and the mountain rescue with search dogs was started.", "The slab of snow had come off around 10 o'clock. According to the police, it was around 100 meters wide and 400 meters long. Further information was not yet available. Only on Sunday were two people found in Tyrol who were buried by an avalanche while on a ski tour." ]
}