{
  "id" : "Zq9CPsFe",
  "url" : "https://www.diepresse.com/5948870/Grossbritannien_Britischer-Moderator-Piers-Morgan-verlaesst-nach?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T20:24:00Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/c/6/5948870/0459AE87-558E-49A8-9CF0-1614B26E20E6_v0_h.jpg",
  "imageCopyright" : "REUTERS (TOBY MELVILLE)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Britischer Moderator Piers Morgan verlässt nach Streit über Meghan TV-Sender",
  "articleTitleTranslated" : "British presenter Piers Morgan leaves TV channel after a dispute over Meghan",
  "articleContent" : [ "Piers Morgan wird seine Sendung „Good Morning Britain“ nicht mehr moderieren. Seine Zweifel an Meghans Suizid-Aussage führten zu einem Streit vor laufender Kamera. Der britische Fernsehmoderator Piers Morgan ist nicht zurückhaltend mit seinem Urteil.", "Der vielleicht bekannteste TV-Moderator Großbritanniens hatte schon am Montag gesagt, er nehme Meghan Markle in dem großen Interview mit TV-Ikone Oprah Winfrey ihre Suizid-Gedanken während ihrer Zeit am Palast schlicht und einfach nicht ab.", "Selbst wenn sie einen Wetterbericht vorlesen würde, würde er ihr nicht glauben. Am nächsten Morgen kam es vor laufender Kamera zum Eklat, weil der Wetteransager Alex Beresford dem Moderator ins Wort fiel und sein Benehmen („erbärmlich“) kritisierte.", "Er würde Meghan Markle bloß niederzumachen, weil die den Kontakt zu ihm abgebrochen habe. Woraufhin Morgan für kurze Zeit das Studio verließ.", "Am Dienstagabend teilte der Sender ITV dann mit, dass Morgan nach Gesprächen mit dem Sender beschlossen habe, jetzt sei der richtige Moment, „Good Morning Britain“ zu verlassen. Es hatte mehr als 40.000 Beschwerden von Zuschauern gegeben.", "Am Mittwochmorgen bekräftigte nun Morgan sein Urteil noch einmal: \"Ich glaube Meghan noch immer nicht“, sagte er, und: „Ich hatte Zeit, meine Meinung zu reflektieren.“ Das habe sie nicht geändert. Die Redefreiheit sei ein Hügel, auf dem er gerne sterben würde.", "Morgan ist einer der profiliertesten TV-Journalisten des Landes und ist für seine beißende Kritik an Politikern und Prominenten bekannt. ", "Als Nachfolger des legendären Talkmoderators Larry King auf CNN war Morgan eher glücklos, sorgte er in jüngster Vergangenheit auch mit Sympathien für Ex-US-Präsident Donald Trump für Aufsehen. Mehrfach hatte er sich auch an Meghan abgearbeitet.", "Deren Vater Thomas Markle war ein häufiger Interview-Gast in \"Good Morning Britain\". Morgan lieferte sich noch am Dienstag ein heftiges Wortgefecht mit einem Kollegen, der ihm vorwarf, Meghan aus persönlicher Eitelkeit anzugreifen.", "Der Moderator stürmte daraufhin aus dem Fernsehstudio. Spekuliert wird nun, ob er zu dem neuen Nachrichtensender GB News wechseln wird, der in Kürze seinen Betrieb aufnehmen soll.", "Dessen Vorsitzender, Journalismus-Veteran Andrew Neil, hatte angekündigt, mit dem neuen Sender Zuschauer anzusprechen, die sich \"außen vor und nicht gehört\" fühlen.", "Befürchtungen, der Sender könne nach dem Vorbild des US-amerikanischen Nachrichtenkanals Fox News konzipiert werden, wurden von GB News jedoch zurückgewiesen." ],
  "articleContentTranslated" : [ "Piers Morgan will no longer present his program \"Good Morning Britain\". His doubts about Meghan's suicide statement led to an argument in front of the camera. British TV presenter Piers Morgan is not reluctant to give his verdict.", "Perhaps the best-known TV presenter in Great Britain had already said on Monday that in the big interview with TV icon Oprah Winfrey he simply did not take away from Meghan Markle her suicidal thoughts during her time at the palace.", "Even if she read a weather report, he wouldn't believe her. The next morning there was a scandal in front of the camera because the weather announcer Alex Beresford interrupted the moderator and criticized his behavior (\"pathetic\").", "He would only knock down Meghan Markle because she broke off contact with him. Whereupon Morgan left the studio for a short time.", "On Tuesday evening, the broadcaster ITV announced that Morgan had decided after talks with the broadcaster that now was the right time to leave \"Good Morning Britain\". There had been more than 40,000 complaints from viewers.", "On Wednesday morning, Morgan reiterated his judgment: \"I still don't believe Meghan,\" he said, and: \"I had time to reflect my opinion.\" She has not changed that. Freedom of speech is a hill on which he is would like to die.", "Morgan is one of the most high-profile television journalists in the country and is known for his sharp criticism of politicians and celebrities.", "As the successor to the legendary talk host Larry King on CNN, Morgan was rather unlucky, and in the recent past he also caused a sensation with sympathy for ex-US President Donald Trump. He had also worked his way through to Meghan several times.", "Her father, Thomas Markle, was a frequent interview guest on \"Good Morning Britain\". Morgan fought a violent battle of words with a colleague on Tuesday who accused him of attacking Meghan out of personal vanity.", "The presenter then stormed out of the television studio. It is now speculated whether he will switch to the new news channel GB News, which is due to start operations shortly.", "Its chairman, journalism veteran Andrew Neil, had announced that the new channel would appeal to viewers who \"feel left out and not heard\".", "Fears that the station could be modeled on the US news channel Fox News were rejected by GB News." ]
}