{
  "id" : "ZqaEvvSA",
  "url" : "https://sport.orf.at/stories/3072293/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-24T23:47:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Brady führt Tampa Bay in Heim-Super-Bowl",
  "articleTitleTranslated" : "Brady leads Tampa Bay in home Super Bowl",
  "articleContent" : [ "Brady führt Tampa Bay in Heim-Super-Bowl gegen Chiefs Star-Quarterback Tom Brady hat die Tampa Bay Buccaneers in die Super Bowl geführt und steht selbst zum zehnten Mal im Endspiel der National Football League (NFL).", "Bei den Green Bay Packers feierten die Buccaneers am Sonntag im NFC-Finale einen 31:26-Erfolg und werden damit als erstes Team überhaupt die Super Bowl im eigenen Stadion bestreiten. Auf den 43-jährigen Brady wartet am 7.", "Februar im heimischen Raymond James Stadium in Tampa die erste Finalteilnahme mit einem anderen Team als den New England Patriots, für die er bis zur vergangenen Saison 20 Jahre lang spielte und sechs NFL-Titel holte.", "„Das ist ein großes Spiel, das jetzt kommt. Aber lasst uns das ein bisschen genießen“, sagte Brady. „Das war ein langer Prozess für das ganze Team.“ Er hatte die Buccaneers bei Minusgraden im Lambeau Field früh mit einem Touchdown-Pass auf Mike Evans in Führung gebracht.", "Zwischenzeitlich zogen die Gäste auf 28:10 davon. Nach dem Touchdown zum 28:23 im dritten Viertel versuchten die Packers den Rückstand mit zwei Extrapunkten zu verkürzen, doch St. Brown konnte den Pass von Aaron Rodgers in der Endzone nicht festhalten.", "Den Super-Bowl-Gegner von Tampa ermitteln Titelverteidiger Kansas City Chiefs und die Buffalo Bills im Finale der American Football Conference. Mehr dazu in National Football League" ],
  "articleContentTranslated" : [ "Brady leads Tampa Bay in home Super Bowl against Chiefs Star quarterback Tom Brady has led the Tampa Bay Buccaneers to the Super Bowl and is in the National Football League (NFL) final for the tenth time.", "At the Green Bay Packers, the Buccaneers celebrated a 31:26 success in the NFC final on Sunday, making them the first team to ever contest the Super Bowl in their own stadium. Brady, 43, is waiting for him on Jan.", "February at his home at Raymond James Stadium in Tampa, the first final appearance with a team other than the New England Patriots, for whom he played for 20 years and won six NFL titles until last season.", "“This is a big game coming up now. But let's enjoy it a little, ”said Brady. “It was a long process for the whole team.” He had given the Buccaneers an early lead in sub-zero temperatures at Lambeau Field with a touchdown pass to Mike Evans.", "In the meantime, the guests moved away at 28:10. After the touchdown to 28:23 in the third quarter, the Packers tried to shorten the deficit with two extra points, but St. Brown could not hold the pass from Aaron Rodgers in the end zone.", "Defending champion Kansas City Chiefs and the Buffalo Bills determine Tampa's Super Bowl opponents in the final of the American Football Conference. More on this in the National Football League" ]
}