{
  "id" : "zQBPGGn6",
  "url" : "https://kurier.at/sport/fussball/champions-league-liverpool-darf-nicht-nach-leipzig/401178814",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T17:57:17Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4918363/46-175259796.jpg",
  "imageCopyright" : "EPA / John Walton / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Champions League: Liverpool darf nicht nach Leipzig",
  "articleTitleTranslated" : "Champions League: Liverpool are not allowed to go to Leipzig",
  "articleContent" : [ "Jürgen Klopps FC Liverpool wird ausgesperrt. Der englische Meister darf für das Achtelfinal-Hinspiel der Champions League am 16.  Februar bei RB Leipzig nicht nach Deutschland einreisen.", "Einen Sonderantrag der Sachsen für die Einreise der Reds lehnte die Bundespolizei  ab, wie eine Sprecherin des Bundesinnenministeriums der Deutschen Presse-Agentur bestätigte. Leipzig muss nun schnellstmöglich eine Alternative vorschlagen.", "„Die von der Bundesregierung am zurückliegenden Freitag beschlossene Corona-Schutz-Verordnung sieht lediglich wenige Ausnahmen und keine Sonderregelungen für Profi-Sportler vor“, teilte die BMI-Sprecherin mit.", "„Die Bundespolizei hat dem Verein RB Leipzig mitgeteilt, dass die geschilderte Fallkonstellation nicht unter die Ausnahmetatbestände fällt“", "Hintergrund ist die vorerst bis zum 17.  Februar gültige Einreisesperre für Menschen aus besonders betroffenen Corona-Mutationsgebieten, zu denen Großbritannien zählt.  “ Das Spiel ist auf den 16.  Februar terminiert, das Rückspiel in Liverpool auf den 10.  März.", "Laut Regularien der Europäischen Fußball-Union UEFA ist die Heimmannschaft dafür verantwortlich, die Austragung des Spiels zu organisieren. Im für Leipzig schlimmsten Fall kann das Spiel mit 0:3 gewertet werden.", "Das Achtelfinale muss bis zum 2. April abgeschlossen sein." ],
  "articleContentTranslated" : [ "Jürgen Klopps FC Liverpool is locked out. The English champions are not allowed to enter Germany for the first leg of the Champions League round of 16 on February 16 at RB Leipzig.", "The federal police rejected a special request from the Saxons for the entry of the Reds, as a spokeswoman for the Federal Ministry of the Interior of the German press agency confirmed. Leipzig must now propose an alternative as soon as possible.", "\"The Corona Protection Ordinance passed by the federal government last Friday only provides for a few exceptions and no special regulations for professional athletes,\" said the BMI spokeswoman.", "\"The Federal Police has informed the RB Leipzig association that the described case constellation does not fall under the exceptional circumstances\"", "The background to this is the entry ban, which is initially valid until February 17, for people from particularly affected corona mutation areas, including Great Britain. “The game is scheduled for February 16, the second leg in Liverpool on March 10.", "According to the regulations of the European Football Union UEFA, the home team is responsible for organizing the game. In the worst case for Leipzig, the game can be rated 0: 3.", "The round of 16 must be completed by April 2nd." ]
}