{
  "id" : "zQIozDej",
  "url" : "https://kurier.at/kultur/omer-meir-wellber-wird-2022-musikdirektor-der-wiener-volksoper/401124123",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T14:50:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4809699/omer_meir_wellber_c_pmeisel_661.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wiener Volksoper bekommt 2022 Musikdirektor: Omer Meir Wellber",
  "articleTitleTranslated" : "Vienna Volksoper gets music director in 2022: Omer Meir Wellber",
  "articleContent" : [ "Als Lotte de Beer im Oktober als zukünftige Direktorin der Wiener Volksoper präsentiert wurde, kündigte sie an, dass sie einen Musikdirektor an ihrer Seite haben wolle.  Die Wahl fiel nun auf Omer Meir Wellber, wie die Volksoper per Aussendung verkündete.", "Der 39-jährige Dirigent aus Israel wird so wie de Beer sein Amt am 1. September 2022 antreten. Zu den Aufgaben des neuen Musikdirektors gehört neben der musikalischen Leitung von Produktionen für zumindest fünf Saisonen die Leitung des gesamten musikalischen Bereichs des Hauses.", "Vorbereitungen ab Frühjahr 2021 Der 39-Jährige wird bereits ab Frühjahr 2021 die Vorbereitungen der neuen Direktion mitgestalten, hieß es in einer Aussendung der Volksoper. \"Er ist einer der spannendsten Dirigenten unserer Zeit.", "Seine brillante Musikalität, gemeinsam mit seinem stets in die Zukunft weisenden Denken und einer geradezu sprühenden Kreativität, machen ihn zu einem für mich idealen Partner\", streute de Beer ihrem Compagnon Rosen.", "Der erwiderte via Aussendung die Komplimente. \"Nicht nur aufgrund ihrer unbändigen Lust auf das Neue in der Kunst fühle ich mich ihr sehr verbunden\", unterstrich der Maestro in Richtung seiner künftigen beruflichen Partnerin.", "Zugleich fühle er sich dem Haus sehr verbunden. \"Große Musik\" werde den Spielplan bestimmen, kündigte er an. \"Und sie soll für alle Bürger der Stadt zugänglich sein - dem Namen entsprechend ein Opernhaus für das Volk, von herausragender Qualität\", betonte der künftige Musikdirektor.", "\"Wir sind fest entschlossen, die Volksoper zu einem der aufregendsten europäischen Musiktheater zu machen.\"", "Vielbeschäftigt Omer Meir Wellber (geboren 1981 in Be'er Sheva in Israel) ist Chefdirigent des BBC Philharmonic, Music Director des Teatro Massimo Palermo, Erster Gastdirigent der Semperoper Dresden sowie Musikdirektor des Raanana Symphonette.", "Inwieweit Wellber diese Verpflichtungen aufrecht erhalten wird, ist noch nicht bekannt. Von 2010 bis 2014 war er Musikdirektor am Palau de les Arts Reina Sofia in Valencia. Er gastierte an verschiedenen Opernhäusern und Festivals der Welt, unter anderem in New York, Venedig oder Berlin.", "Schon in Wien aktiv gewesen Von den Wiener Festwochen wurde er mit der Leitung eines dreijährigen Projekts mit Verdis \"trilogia popolare\" betraut: Im Theater an der Wien dirigierte er \"Rigoletto\" (2011), \"La traviata\" (2012) und \"Il trovatore\" (2013).", "Auch zu den Ensembles in seiner Heimat Israel, wie der Israeli Opera und dem Israel Philharmonic Orchester, pflegt er laut der Aussendung eine enge Verbindung. In den vergangenen Jahren gab es an der Volksoper keinen Musikdirektor.", "Leopold Hager war bis Juni 2008 Chefdirigent der Volksoper Wien, er wurde damals noch von Roland Berger bestellt und war noch in der ersten Saison von Robert Meyer am Haus." ],
  "articleContentTranslated" : [ "When Lotte de Beer was presented as the future director of the Vienna Volksoper in October, she announced that she wanted a music director by her side. The choice fell on Omer Meir Wellber, as the Volksoper announced by broadcast.", "The 39-year-old conductor from Israel, like de Beer, will take up office on September 1, 2022. The tasks of the new music director include, in addition to the musical direction of productions for at least five seasons, the management of the entire musical area of the house.", "Preparations from spring 2021 The 39-year-old will be helping to prepare the new management from spring 2021, according to a broadcast by the Volksoper. \"He is one of the most exciting conductors of our time.", "His brilliant musicality, together with his always future-oriented thinking and a downright sparkling creativity, make him an ideal partner for me, \"said de Beer to her companion Rosen.", "He returned the compliments via mail. \"I feel very attached to her not only because of her irrepressible desire for the new in art\", emphasized the maestro in the direction of his future professional partner.", "At the same time, he feels very attached to the house. \"Big music\" will determine the schedule, he announced. \"And it should be accessible to all citizens of the city - according to its name, an opera house for the people, of outstanding quality,\" emphasized the future music director.", "\"We are determined to make the Volksoper one of the most exciting European musical theaters.\"", "Busy Omer Meir Wellber (born 1981 in Be'er Sheva, Israel) is chief conductor of the BBC Philharmonic, music director of the Teatro Massimo Palermo, principal guest conductor of the Semperoper Dresden and music director of the Raanana Symphonette.", "It is not yet known to what extent Wellber will maintain these obligations. From 2010 to 2014 he was music director at the Palau de les Arts Reina Sofia in Valencia. He has made guest appearances at various opera houses and festivals around the world, including New York, Venice and Berlin.", "Already active in Vienna The Wiener Festwochen entrusted him with the management of a three-year project with Verdi's \"trilogia popolare\": At the Theater an der Wien he conducted \"Rigoletto\" (2011), \"La traviata\" (2012) and \"Il trovatore \"(2013).", "According to the broadcast, he also maintains a close relationship with the ensembles in his native Israel, such as the Israeli Opera and the Israel Philharmonic Orchestra. In the past few years there was no music director at the Volksoper.", "Leopold Hager was chief conductor of the Vienna Volksoper until June 2008; at that time he was still appointed by Roland Berger and was still at Robert Meyer's first season." ]
}