{
  "id" : "zQR4FlUa",
  "url" : "https://kurier.at/politik/inland/hausdurchsuchung-bei-bluemel/401185345",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T11:34:26Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4932364/46-175649993.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hausdurchsuchung bei Blümel und Novomatic",
  "articleTitleTranslated" : "House search at Blümel and Novomatic",
  "articleContent" : [ "WKStA präsentierte Blümel bei Termin eine Anordnung zur Hausdurchsuchung. Minister zum KURIER: \"Bin Beschuldigter, aber Vorwürfe lassen sich aufklären.\" Schon am Mittwoch läuteten bei einigen Anwälten, die Beschuldigte im Novomatic-Komplex als Klienten vertreten, die Alarmglocken.", "Denn es wurden von der Wirtschafts- und Korruptionsstaatsanwaltschaft (kurz WKStA) sechs Dokumente plus der Antrag für die Bewilligungsgenehmigung von der Akteneinsicht für die Beschuldigten ausgenommen.", "Für Anwälte ist dieser Vorgang ein eindeutiges Signal: Hier steht entweder eine Hausdurchsuchung kurz bevor oder die Staatsanwaltschaft will eine Telekommunikationsüberwachung durchführen.", "Einen Tag später - heute, Donnerstag - war es dann soweit: Zuerst musste ÖVP-Finanzminister Gernot Blümel mit seinem Anwalt zur Wirtschafts- und Korruptionsstaatsanwaltschaft zu einem Termin kommen.", "Es war ein Termin, bei dem man ihm erklären wollte, wie er auf die Liste der Beschuldigten in der Causa Novomatic/Casinos kam, obwohl er nicht darüber informiert wurde. Aber so harmlos lief der Termin dann doch nicht ab.", "Die WKStA präsentierte eine Anordnung  für eine Hausdurchsuchung. Blümel willigte dann in eine freiwillige Nachschau ein und fuhr mit der WKStA zu sich nach Hause. Auch bei Novomatic hat eine Hausdurchsuchung stattgefunden. ", "Neben Blümel werden zwei weitere nicht genannte Personen beschuldigt. Wie die Behörde mitteilte, ermittelt sie wegen des Verdachts der Bestechlichkeit auf der einen Seite und wegen des Verdachts der Bestechung andererseits.", "\"Den Ermittlungen liegt der Verdacht zugrunde, dass ein Verantwortlicher eines Glücksspielunternehmens Spenden an eine politische Partei im Gegenzug für die Unterstützung von Amtsträgern der Republik Österreich bei einer dem Unternehmen drohenden Steuernachforderung im Ausland angeboten habe\", erklärte die WKStA.  ", "Blümel: \"Vorwürfe lassen sich aufklären\" Minister Gernot Blümel zum KURIER: \"Ich hatte heute ein gutes Gespräch bei einem vereinbarten Termin mit dem Staatsanwalt in den Räumlichkeiten der WKStA. Dort wurde bestätigt, dass ich als Beschuldigter geführt werde.", "Ich bin froh, dass das Gespräch nun stattgefunden hat. Jetzt kenne ich die Vorwürfe, und diese lassen sich in wenigen Wochen aufklären. Spenden von Glücksspielunternehmen hätten und haben wir nie angenommen, schon gar nicht, wenn zusätzlich eine Gegenleistung im Raum stünde.\"", "Der Anwalt Nobert Wess teilte indes mit, dass sein Mandat, der Ex-Novomatic-Chef Harald Neumann, festhalte, \"dass es weder von ihm persönlich noch von Seiten der Novomatic AG Spenden an politische Parteien, sohin auch nicht an die ÖVP, gegeben hat.", "Eine etwaige Spende wurde von meinem Mandanten - insbesondere in Zusammenhang mit einer allfälligen Thematik mit Italien - zu keiner Zeit versprochen, angeboten oder auch nur in Aussicht gestellt. Mag.", "Neumann weist sämtliche Vorwürfe entschieden zurück und ist davon überzeugt, dass es rasch zu einer Aufklärung dieser falschen Rückschlüsse kommt\". Opposition fordert Rücktritt Die Opposition forderte indes geschlossen Blümels Rücktritt.", "Sowohl für den SPÖ-Fraktionsführer im Ibiza-Untersuchungsausschuss, Jan Krainer, als auch für dessen Pendant auf blauer Seite, Christian Hafenecker, könne Blümel nicht Beschuldigter in Ermittlungen wegen Bestechung durch einen Glücksspielkonzern und gleichzeitig oberste Fachaufsicht für diesen Glücksspielbereich sein.  ", "Auch NEOS-Chefin fand \"das geht sich nicht mehr aus - Gernot Blümel muss zurücktreten\". Für SPÖ-Chefin Pamela Rendi-Wagner \"versinken Teile dieser Regierung im Korruptionssumpf\". Der grüne Koalitionspartner schloss sich den Rücktrittforderungen vorerst nicht an.", "\"Minister Blümel muss unverzüglich alles dazu beitragen, um die Vorwürfe zu klären und vollumfassend mit den ermittelnden Behörden kooperieren\", erklärte die grüne Klubchefin Sigrid Maurer in einem Statement am Donnerstagnachmittag.", "Sie erinnerte aber daran, dass die Hausdurchsuchung \"nach Bewilligung durch ein unabhängiges Gericht\" durchgeführt worden ist. \"Offenbar gibt es einen begründeten Verdacht, der dies rechtfertigt. Jetzt ist die Staatsanwaltschaft am Zug\", so Maurer.", "Kern der Ermittlungen der Staatsanwaltschaft ist die Bestellung des FPÖ-Manns Peter Sidlo zum Casinos-Finanzvorstand und mögliche Absprachen im Hintergrund.", "Es besteht der Verdacht, Novomatic habe sich für die Bestellung von Sidlo zum Casinos-Finanzchef nur deshalb eingesetzt, weil im Gegenzug die FPÖ ein Entgegenkommen bei der Vergabe von Lizenzen versprochen habe.", "Novomatic war damals einer der drei bestimmenden Aktionäre der Casinos Austria AG, verkaufte seinen Anteil unterdessen an den nunmehrigen tschechischen Mehrheitseigentümer Sazka. Die Staatsholding ÖBAG hält 33,24 Prozent an dem Glücksspielkonzern.", "Blümel war zu dieser Zeit der ÖVP-FPÖ-Koalition Kanzleramtsminister von Sebastian Kurz (ÖVP). Ermittelt wird unter anderem auch gegen Ex-FPÖ-Chef Heinz-Christian Strache, Ex-Novomatic-Chef Harald Neumann, Ex-Finanzminister Hartwig Löger (ÖVP) und ÖBAG-Chef Thomas Schmid.", "In der Causa gab es bereits etliche Hausdurchsuchungen bei früheren Spitzenpolitikern, vom ehemaligen blauen Vizekanzler Strache abwärts. Für alle Beschuldigten gilt die Unschuldsvermutung. (APA)" ],
  "articleContentTranslated" : [ "At the appointment, WKStA presented Blümel with an order for a house search. Minister to KURIER: \"I am a suspect, but allegations can be cleared up.\" Already on Wednesday the alarm bells rang for some of the lawyers who represent the accused in the Novomatic complex as clients.", "Because the public prosecutor's office for business and corruption (WKStA for short) excluded six documents plus the application for approval from the files for the accused.", "This process is a clear signal for lawyers: Either a house search is imminent or the public prosecutor wants to carry out telecommunications surveillance.", "One day later - today, Thursday - the time had come: First of all, ÖVP finance minister Gernot Blümel and his lawyer had to come to the business and corruption prosecutor's office for an appointment.", "It was an appointment at which they wanted to explain to him how he got on the list of suspects in the Novomatic / Casinos case, although he was not informed about it. But the appointment was not that harmless.", "The WKStA presented an order for a house search. Blümel then consented to a voluntary review and drove to his home with the WKStA. A house search has also taken place at Novomatic.", "In addition to Blümel, two other unnamed people are accused. As the authority announced, it is investigating the suspicion of bribery on the one hand and the suspicion of bribery on the other.", "\"The investigation is based on the suspicion that a person in charge of a gambling company offered donations to a political party in return for the support of officials of the Republic of Austria in the event that the company was threatened with additional tax payments abroad,\" explained the WKStA.", "Blümel: \"Allegations can be cleared up\" Minister Gernot Blümel to the KURIER: \"I had a good conversation today at an agreed appointment with the public prosecutor in the premises of the WKStA. There it was confirmed that I was listed as a suspect.", "I am glad that the conversation has now taken place. Now I know the allegations and they can be cleared up in a few weeks. We would have never accepted donations from gambling companies, especially not if there was something in return. \"", "The lawyer Nobert Wess announced that his mandate, the ex-Novomatic boss Harald Neumann, stated \"that neither he nor Novomatic AG made any donations to political parties, including the ÖVP .", "A possible donation was never promised, offered or even promised by my client - especially in connection with a possible topic with Italy. Like.", "Neumann firmly rejects all allegations and is convinced that these false conclusions will be cleared up quickly. \"Opposition calls for resignation The opposition, however, unanimously demanded Blumel's resignation.", "Both for the SPÖ parliamentary group leader in the Ibiza investigation committee, Jan Krainer, and for his counterpart on the blue side, Christian Hafenecker, Blümel could not be an accused in investigations into bribery by a gaming company and at the same time the highest technical supervision for this gaming area.", "The NEOS boss also found \"that is no longer possible - Gernot Blümel has to resign\". For SPÖ leader Pamela Rendi-Wagner \"parts of this government are sinking into the corruption swamp\". The green coalition partner did not initially join the resignation calls.", "\"Minister Blümel must immediately do everything possible to clarify the allegations and cooperate fully with the investigating authorities,\" said the green club boss Sigrid Maurer in a statement on Thursday afternoon.", "However, she recalled that the house search had been carried out \"with approval from an independent court\". \"Apparently there is a well-founded suspicion that justifies this. Now it is the prosecution's turn,\" said Maurer.", "The core of the investigation by the public prosecutor's office is the appointment of the FPÖ man Peter Sidlo as the casino's CFO and possible background agreements.", "There is a suspicion that Novomatic only advocated the appointment of Sidlo as the casino's chief financial officer because, in return, the FPÖ had promised a concession when issuing licenses.", "Novomatic was one of the three determining shareholders in Casinos Austria AG at the time, but has meanwhile sold its stake to the now Czech majority owner Sazka. The state holding company ÖBAG holds 33.24 percent of the gaming group.", "At that time, Blümel was the Chancellery Minister of Sebastian Kurz (ÖVP) in the ÖVP-FPÖ coalition. Among other things, ex-FPÖ boss Heinz-Christian Strache, ex-Novomatic boss Harald Neumann, ex-finance minister Hartwig Löger (ÖVP) and ÖBAG boss Thomas Schmid are also being investigated.", "In the cause there were already several house searches of former top politicians, from the former blue Vice Chancellor Strache down. The presumption of innocence applies to all suspects. (APA)" ]
}