{
  "id" : "zQtY2UkU",
  "url" : "https://wien.orf.at/stories/3084155/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-09T18:15:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/44/crops/w=1280/807632_opener_281544_glattauer.jpg?s=ea6424096a659519b0f2eea6cdaf109d274e90be",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Glattauer: Schulapparat „ist nicht ehrlich“",
  "articleTitleTranslated" : "Glattauer: School apparatus \"is not honest\"",
  "articleContent" : [ "„In Wien ist man als Schulleiter eine Sekretärin. Und gleichzeitig unterfordert und überfordert“, sagte Glattauer im Gespräch mit „Wien heute“. Kritik übt der 62-Jährige auch am Coronavirus-Management.", "Denn an der Coronavirus-Schulpolitik habe sich „das ganze Fehlerhafte des Systems in einer Blaupause“ abgezeichnet. In der Diskussion inwieweit Schule Ort der Ansteckung ist, sei mit „Schwindel umgegangen“ worden.", "„Wir Direktorinnen und Direktoren wussten seit Schulbeginn, dass in den Schulen hohe Ansteckung passiert. Und ununterbrochen haben uns alle gesagt: Keine Ansteckung, bis hinauf zum Minister. Das war unerträglich“, so Glattauer.", "An manchen Schulen habe es „auf einmal 30, 40, 50 Ansteckungen“ gegeben. „Und dann haben sie uns eingeredet, das ist kein Cluster, das ist in den Familien passiert“.", "„Leute glauben, dass der Arbeitsmarkt der wichtigste ist“ Die Behauptung, dass Schule kein Ort der Ansteckung sei, habe „ins Konzept gepasst. Leute glauben, dass der Arbeitsmarkt der wichtigste ist.", "Es war unehrlich zu behaupten, man kann ruhig die Kinder in die Schulen schicken, damit die Eltern arbeiten gehen können. Sind Kinder wirklich nur Gegenstände, Personen, die man abschiebt, die man möglichst den ganzen Tag betreut weiß, um arbeiten gehen zu können.", "Oder schafft da die Gesellschaft nicht vielleicht auch etwas Besseres“, fragte Glattauer. „An viele Vorgaben nicht gehalten“ Bevor er vor Kurzem seinen Beruf aufgegeben hat, war der Kolumnist und Autor Schulleiter an einer Sonderschule in Meidling.", "„Wir haben es so gemacht, dass wir uns an viele Vorgaben nicht gehalten haben.", "Ich sage es wie es ist, übrigens auch viele meiner Kolleginnen und Kollegen.“ Das gesamte Interview mit Nikolaus Glattauer Dass in Schulen mit Sonderpädagogik durchgehend Präsenzunterricht gegolten habe, sieht Glattauer als einen kleinen Skandal.", "„Warum müssen Sonderschulen offen halten und warum werden Lehrerinnen und Lehrer dort behandelt als wären sie Pflegepersonal und als wären diese Schulen mit Sonderpädagogik Krankenhäuser, das ist ja eigentlich indiskutabel.“ Auch daran habe man sich an seiner Schule nicht gehalten.", "„Ich habe den Lehrerinnen und Lehrern freigestellt, wie sie es mit ihren Klassen halten. Einige haben komplett zugemacht und ihre Schülerinnen und Schüler wo es möglich war im Home Office betreut über Distance Learning.", "Andere haben sie komplett kommen lassen, andere haben Schichtbetrieb eingeführt, obwohl uns der eigentlich untersagt wurde.", "Aber es war zielführend, wir haben es g‘scheit gemacht und wir hatten praktisch keine Erkrankten“, so Glattauer.Paar Monate Distance Learning „spielen keine Rolle“ Dass Schulen nur gut funktionieren, wenn sie offen sind und die Schülerinnen und Schüler anwesend sind, will Glattauer nicht bestätigen.  ", "Denn Distance Learning könne auch sehr gut funktionieren.", "„Man soll es nur nicht auf die Eltern abwälzen, es sollten schon die Lehrerinnen mit den Kindern machen und ja nicht zu viel Druck aufbauen.“ Auch dass durch das Distance Learning rund ein Viertel der Schülerinnen und Schüler Bildungsdefizite bekomme, sieht Glattauer nicht so.", "Denn „die Schullaufbahn umfasst ungefähr 100 Monate Schule. Da ist die durchschnittliche Schullaufbahn eines Schülers. Wenn man also drei oder vier Monate lang im Distance Learning ist, ist das ja gar nicht keine Schule.", "Dann sind das drei bis vier Prozent dessen was eine Schülerkarriere ausmacht. Das spielt in Wahrheit gar keine Rolle.“ Und man lerne heutzutage nicht nur in der Schule, sondern auch sehr viel später, ist Glattauer überzeugt.", "Außerdem würden die Kinder „in der Zeit andere Sachen lernen. Sie lernen sich selbst organisiere, Solidarität und Krise.", "Meine Kinder lernen in der Pandemie glaube ich mehr, als in der Schule“, so der zweifache Vater.Glattauer schreibt derzeit an einem Roman Aber was kommt nach dem Ende als Schulleiter? „Ich bin ja Schreibender immer gewesen.", "Ich schreibe an einem Roman. Und ich habe auch ein EU-Projekt vor. Non-Profit leider, aber immerhin. Und ich habe zwei Kinder“, sagte Glattauer, der mit knapp 40 Jahren entschieden hat Lehrer zu werden, gerade als er am Höhepunkt seiner journalistischen Karriere war.", "Nach 25 Jahren im Schuldienst sei es jetzt schon ungewohnt, nicht mehr als Lehrer und Schulleiter zu arbeiten, sagte Glattauer – allerdings mit dem Nachsatz: „Es reicht“." ],
  "articleContentTranslated" : [ "“As a headmaster in Vienna you are a secretary. And at the same time under-challenged and overwhelmed, \"said Glattauer in an interview with\" Vienna today \". The 62-year-old also criticizes the coronavirus management.", "Because in the coronavirus school policy, \"the whole flaw in the system has emerged in a blueprint\". In the discussion to what extent school is a place of infection, \"dizziness was dealt with\".", "“We directors knew from the start of school that there was a high level of infection in schools. And all of us kept saying: No contagion, right up to the minister. That was unbearable, ”said Glattauer.", "In some schools there were \"30, 40, 50 infections at once\". “And then they persuaded us that this is not a cluster, it happened in the families”.", "“People believe that the job market is the most important” The claim that school is not a place of contagion “fits into the concept. People believe that the job market is the most important.", "It was dishonest to say that it is safe to send the children to school so that the parents can go to work. Are children really just objects, people who are deported, who are looked after all day if possible so that they can go to work?", "Or maybe society doesn't create something better, ”Glattauer asked. “Not adhering to many guidelines” Before he recently gave up his job, the columnist and author was the headmaster of a special school in Meidling.", "“We did it in such a way that we did not adhere to many of the requirements.", "I say it as it is, as do many of my colleagues, by the way. ”The entire interview with Nikolaus Glattauer Glattauer sees the fact that face-to-face classes were consistently valid in schools with special education as a minor scandal.", "\"Why do special schools have to keep open and why are teachers treated there as if they were nursing staff and as if these schools with special education were hospitals, that is actually out of the question.\"", "“I left the teachers up to how they would treat their classes. Some have closed completely and their students, where possible, looked after in the home office via distance learning.", "Others let them come completely, others introduced shift work, although we were actually forbidden.", "But it was productive, we did it right and we had practically no sick people, ”says Glattauer. A couple of months of distance learning“ don't matter ”that schools only work well when they are open and the students are present, Glattauer does not want to confirm.", "Because distance learning can also work very well.", "\"You just shouldn't pass it on to the parents, the teachers should already do it with the children and not build up too much pressure.\" Glattauer also doesn't see the fact that around a quarter of the pupils get educational deficits through distance learning.", "Because “the school career includes about 100 months of school. There is a student's average school career. So if you're in distance learning for three or four months, it's not not a school at all.", "Then that's three to four percent of what defines a student career. That doesn't really matter. ”Glattauer is convinced that you don't just learn in school these days, but also much later.", "In addition, the children would “learn other things in that time. You learn to organize yourself, solidarity and crisis.", "In the pandemic, I think my children learn more than they do in school, ”says the father of two. Glattauer is currently writing a novel But what comes after the headmaster's end? “I've always been a writer.", "I'm writing a novel. And I also have an EU project in mind. Non-profit, unfortunately, but still. And I have two children, ”said Glattauer, who decided to become a teacher at the age of almost 40, just when he was at the height of his journalistic career.", "After 25 years in the school service, it is already unfamiliar to no longer work as a teacher and headmaster, said Glattauer - but with the suffix: \"It's enough\"." ]
}