{
  "id" : "zquVRcBh",
  "url" : "https://kurier.at/sport/fussball/deutsche-mediziner-regen-fussball-spiele-mit-fans-zu-studienzwecken-an/401198392",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T08:50:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4960936/46-167595947.jpg",
  "imageCopyright" : "APA/dpa/Arne Dedert",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mediziner regen Fußball-Spiele mit Fans zu Studienzwecken an",
  "articleTitleTranslated" : "Doctors encourage soccer games with fans for study purposes",
  "articleContent" : [ "Führende Intensivmediziner wollen in Fußball-Stadien unter Studienbedingungen wieder Fans zulassen und daraus Erkenntnisse über die Corona-Verbreitung bei Großveranstaltungen ziehen.", "Es gebe „noch immer keine validen Daten zum Infektionsrisiko“ bei solchen Veranstaltungen, sagte Christian Karagiannidis, Präsident der Deutschen Gesellschaft für Internistische Intensiv- und Notfallmedizin, der Rheinischen Post.", "Stadien würden sich hervorragend für Testläufe eignen, sagte der Intensivmediziner. Konkret schlägt er vor, die Hälfte der Sitzplätze unter strengen Studienbedingungen und Hygienekonzepten freizugeben.", "Personen mit erhöhter Temperatur oder einem positiven Corona-Test sollten zuvor ausgeschlossen werden. Die Fans würden dann in verschiedene Blöcke aufgeteilt.", "„Ein Sitzblock bekommt durchgehend FFP2-Masken, ein anderer Block den etwas einfacheren medizinischen Mund-Nasen-Schutz“, schlägt der Mediziner von der Lungenklinik in Köln-Merheim vor. Nach drei Tagen erfolge ein weiterer Corona-Test bei allen Zuschauern.", "„An diesen Ergebnissen ließe sich ablesen, wie viele Menschen bei negativem Schnelltest trotzdem Corona-positiv waren, wie viele erst nach dem Spiel eine Infektion aufwiesen und wie viele sich möglicherweise im Stadion angesteckt haben“", "Finanziert werden soll die Studie nach Vorschlag des Arztes durch den Deutschen Fußball-Bund, der über „ausreichende Mittel“ verfüge und Interesse daran habe, „möglichst rasch Zuschauer in Stadien zu lassen“. “" ],
  "articleContentTranslated" : [ "Leading intensive care physicians want to allow fans in football stadiums under study conditions again and draw insights into the spread of corona at major events.", "There are “still no valid data on the risk of infection” at such events, said Christian Karagiannidis, President of the German Society for Internal Intensive Care and Emergency Medicine, the Rheinische Post.", "Stadiums would be great for test runs, said the intensive care doctor. Specifically, he proposes that half of the seats should be released under strict study conditions and hygiene concepts.", "People with an elevated temperature or a positive corona test should be excluded beforehand. The fans would then be divided into different blocks.", "\"One block of seats is given FFP2 masks throughout, another block is given the somewhat simpler medical mouth and nose protection,\" suggests the doctor from the lung clinic in Cologne-Merheim. After three days, another corona test was carried out on all viewers.", "\"These results show how many people were still corona-positive with a negative rapid test, how many only had an infection after the game and how many may have been infected in the stadium\"", "According to the doctor's proposal, the study is to be financed by the German Football Association, which has “sufficient funds” and is interested in “letting spectators into stadiums as quickly as possible”. \"" ]
}