{
  "id" : "Zr0DbqgK",
  "url" : "https://wien.orf.at/stories/3076559/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-18T13:47:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Weitere mögliche Panne vor Attentat",
  "articleTitleTranslated" : "Another possible breakdown before the attack",
  "articleContent" : [ "Unter Bezugnahme auf ein internes Papier des Wiener Landesamts für Verfassungsschutz und Terrorismusbekämpfung (LVT) behauptet die „Krone“, ein Sachbearbeiter des LVT habe eine höhere Gefährdungseinstufung des späteren Attentäters empfohlen, was seine Vorgesetzten aber abgelehnt hätten.", "Das Innenministerium wollte den Bericht nicht kommentieren.  Auf APA-Anfrage hieß es, die zur Aufklärung möglicher Behördenfehler eingesetzte Untersuchungskommission werde die Sachlage umfassend auf allfällige Fehleinschätzungen prüfen.Auf November vertröstet Laut „Krone“ wollte der zuständige LVT-Sachbearbeiter den Attentäter „hochstufen“, nachdem bekannt geworden war, dass der wegen terroristischer Vereinigung verurteilte IS-Sympathisant versucht hatte, an Munition für ein Sturmgewehr zu kommen.", "Seine Vorgesetzten hätten ihn aber mit dem Hinweis auf eine laufende Operation gegen die Muslimbruderschaft auf November vertröstet.  „Wenn das stimmt, ist das ein weiterer Ausschnitt aus einem Bild voller Pannen und Versäumnisse“, urgierte SPÖ-Klubchef Jörg Leichtfried in einer Presseaussendung.", "Hätten Innenminister Karl Nehammer (ÖVP) und der Verfassungsschutz „ihre Arbeit so gemacht, wie sie sollten, hätte der Täter inhaftiert und die Tat verhindert werden können“, meinte SPÖ-Sicherheitssprecher Reinhold Einwallner.", "Beide verlangten, der Bericht der Untersuchungskommission müsse ungekürzt und ungeschwärzt dem Parlament vorgelegt werden: „Außerdem wollen wir einen parlamentarischen Ausschuss analog zum Kampusch-Ausschuss zur Aufklärung aller Vorfälle und Fehler rund um den Terroranschlag.", "“Attentäter wurde verspätet „hochgestuft“ Nach gesicherten Informationen der Austria Presse Agentur (APA) wurde der Attentäter zwar verspätet als potenzieller Gefährder „hochgestuft“ – allerdings am 13.", "Oktober und damit fast drei Wochen vor dem Terror-Anschlag, der vier Passanten das Leben gekostet hat.  Weshalb in diesem Zeitraum aufgrund der geänderten Gefährdungslage keine Schritte gegen den Attentäter gesetzt wurden und dieser ungehindert seinen Terror-Plänen nachgehen konnte, ist weiter unklar." ],
  "articleContentTranslated" : [ "Referring to an internal paper by the Vienna State Office for the Protection of the Constitution and Combating Terrorism (LVT), the \"Krone\" claims that a clerk at the LVT recommended a higher risk classification for the later assassin, which his superiors rejected.", "The Interior Ministry did not want to comment on the report. In response to an APA request, it was said that the investigative commission set up to clarify possible errors by the authorities would examine the situation comprehensively for any misjudgments. Paused for November According to \"Krone\", the LVT clerk in charge wanted to \"upgrade\" the assassin after it became known that he was because of IS sympathizer convicted of a terrorist organization tried to get ammunition for an assault rifle.", "However, his superiors had put him off until November by pointing out an ongoing operation against the Muslim Brotherhood. \"If that's true, that's another excerpt from a picture full of mishaps and omissions,\" urged SPÖ club boss Jörg Leichtfried in a press release.", "If Interior Minister Karl Nehammer (ÖVP) and the Office for the Protection of the Constitution had \"done their work as they should, the perpetrator could have been arrested and the act prevented,\" said SPÖ security spokesman Reinhold Einwallner.", "Both demanded that the report of the investigative commission must be submitted to parliament in full and without blackening: “We also want a parliamentary committee similar to the Kampusch committee to investigate all incidents and errors relating to the terrorist attack.", "\"The assassin was\" upgraded \"belatedly According to reliable information from the Austria Press Agency (APA), the assassin was later\" upgraded \"as a potential threat.", "October, almost three weeks before the terrorist attack that cost the lives of four passers-by. It is still unclear why no steps were taken against the attacker during this period due to the changed risk situation and why he was able to pursue his terrorist plans unhindered." ]
}