{
  "id" : "zrOrL3Rl",
  "url" : "https://vorarlberg.orf.at/stories/3078738/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-02T18:43:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nicht alle Skilifte wollen aufsperren",
  "articleTitleTranslated" : "Not all ski lifts want to unlock",
  "articleContent" : [ "Wir werden unter diesen Voraussetzungen nicht in Betrieb gehen, sagt Andreas Gapp, Geschäftsführer der Oberstdorf Kleinwalsertal Bergbahnen. Ein auch nur annähernd kostendeckender Betrieb sei ausgeschlossen, da es auch keine Hotelgäste gibt.", "Das Kleinwalsertal bleibe deshalb bis 10.  Jänner ohne Liftbetrieb. In der Silvretta Montafon sieht man die heurige Saison kritisch: Klar sei jetzt schon, dass man in die roten Zahlen rutschen werde, sagt Peter Marko, Geschäftsführer der Silvretta Montafon.", "Die Skilifte ohne Gastronomie und Hotelerie zu betreiben, sei schwierig. Marko hofft auf staatliche Hilfen, denn den Betrieb für eine kleine Anzahl an Tagesgästen zu betreiben, sei finanziell nicht rentabel.", "Gapp, der auch Fachgruppenobmann der Seilbahner ist, geht davon aus, dass einige andere Skigebiete in Vorarlberg nur einen Teil der Anlagen öffnen.", "Aus wirtschaftlicher Sicht sei das gar nicht anders möglich.Maskenpflicht in der Gondel Einzelsportarten im Freien dürfen ab 24.  Dezember wieder ausgeübt werden. Das hat die Bundesregierung am Mittwoch bekanntgegeben.", "Darunter fällt auch das Skifahren. Es sollen aber gewisse Hygienevorschriften gelten: Gondeln dürfen nur zur Hälfte besetzt werden. Dort muss eine Maske getragen werden, heißt es in der geplanten Verordnung, Maskenpflicht gilt auch in allen Bereichen, wo Skifahrer warten oder einsteigen.", "Sport drinnen bleibt weiterhin verboten." ],
  "articleContentTranslated" : [ "We will not go into operation under these conditions, says Andreas Gapp, Managing Director of Oberstdorf Kleinwalsertal Bergbahnen. Operation that even remotely covers costs is out of the question, as there are no hotel guests.", "The Kleinwalsertal will therefore remain without lift operation until January 10th. In the Silvretta Montafon, this season is viewed critically: It is already clear that we will slip into the red, says Peter Marko, Managing Director of the Silvretta Montafon.", "To operate the ski lifts without restaurants and hotels is difficult. Marko is hoping for government aid, because running the business for a small number of day guests is not financially viable.", "Gapp, who is also the chairman of the cable car division, assumes that some other ski areas in Vorarlberg will only open some of the facilities.", "From an economic point of view, there is no other way. Mask compulsory in the gondola Individual outdoor sports may be practiced again from December 24th. The federal government announced this on Wednesday.", "This also includes skiing. However, certain hygiene regulations should apply: gondolas may only be half occupied. A mask must be worn there, according to the planned regulation, mask requirements also apply in all areas where skiers wait or get on.", "Indoor sports remain prohibited." ]
}