{
  "sourceCountry" : "austria",
  "articleTitle" : "\\\"Stop the Count\\\": Hasenhüttl an der Spitze der Premier League",
  "targetLanguage" : "english",
  "articleContent" : [ "Dieser Moment ist historisch: Erstmals in der Geschichte der englischen Premier League steht ein Trainer aus Österreich mit seiner Mannschaft an der Tabellenspitze.", "Ralph Hasenhüttl feierte mit Southampton am Freitag einen 2:0-Heimsieg gegen Newcastle und verdrängte dadurch vorübergehend den FC Liverpool vom Platz an der Sonne.", "Schon am Samstag kann Southampton allerdings wieder verdrängt werden.  Hasenhüttl wird das nicht so wichtig sein.  Der Steirer feierte mit seinem Team den fünften Sieg im achten Saisonspiel.", "Allerdings ist es nicht nur für den 53-Jährigen selbst eine Premiere.  Auch der Klub selbst stand noch nie zuvor an der Spitze der Liga.  Noch vor gut einem Jahr hatten Hasenhüttl und sein Klub eine ganz bittere Stunde erlebt.", "Damals setzte es am 25.  Oktober 2019 eine 0:9-Heimniederlage gegen Leicester City.  Für die Tore am Freitagabend sorgten Che Adams (7.) und Stuart Armstrong (82.).", "Southampton führt punktgleich vor Liverpool.  Die „Reds“ sind am Sonntag im Schlager bei Manchester City im Einsatz.  Für Lacher sorgte derweil ein Gag des Social-Media-Teams der Saints.", "In Manier des US-Präsidenten Donald Trump forderte man einen \\\"Stopp der Zählung\\\" gefordert.   Der Klub nahm damit Bezug auf die Forderung Trumps, die Auszählung der Wahlstimmen bei der US-Präsidentenwahl zu stoppen, bei der er vor einer Niederlage gegen seinen Kontrahenten Joe Biden steht." ],
  "id" : "ZrRGGvOt",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/hasenhuettl-steht-an-der-spitze-der-premier-league/401089824",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "\"Stop the Count\": Hasenhüttl at the top of the Premier League",
  "articleContentTranslated" : [ "This moment is historic: for the first time in the history of the English Premier League, a coach from Austria and his team are at the top of the table.", "Ralph Hasenhüttl celebrated a 2-0 home win against Newcastle with Southampton on Friday, temporarily displacing Liverpool FC from the place in the sun.", "On Saturday, however, Southampton can be ousted again. That won't be so important to Hasenhüttl. The Styrian celebrated the fifth win in the eighth game of the season with his team.", "However, it is not just a premiere for the 53-year-old himself. The club itself has never been at the top of the league either. Just over a year ago, Hasenhüttl and his club had had a very bitter hour.", "At that time, it was a 9-0 home defeat to Leicester City on October 25, 2019. Che Adams (7th) and Stuart Armstrong (82nd) scored the goals on Friday evening.", "Southampton leads tied ahead of Liverpool. The \"Reds\" are in action on Sunday in the Schlager near Manchester City. Meanwhile, a gag from the Saints' social media team caused a laugh.", "In the manner of US President Donald Trump, they called for a \\ \"stop counting \\\". The club was referring to Trump's demand to stop the counting of votes in the US presidential election, in which he is facing a loss to his opponent Joe Biden." ]
}