{
  "id" : "zrxKTjVo",
  "url" : "https://kurier.at/sport/wintersport/nach-corona-cluster-bei-oesv-adlern-kraft-hayboeck-und-co-sind-die-masken-schuld/401112906",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T15:11:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Cluster bei den Springern: ÖSV sieht Schuld in den Masken",
  "articleTitleTranslated" : "Corona cluster among the jumpers: ÖSV sees guilt in the masks",
  "articleContent" : [ "Mit Kraft und Hayböck gibt es nun bereits sechs Corona-Infizierte im ÖSV-Springerteam. Die Ursache könnte in den Stoffmasken liegen. Früh in der Saison hat das Coronavirus Österreichs Skisprung-Team mit voller Wucht erwischt.", "Sechs Infizierte lautete am Samstag die Bilanz, nachdem zu Gregor Schlierenzauer, Philipp Aschenwald, Cheftrainer Andreas Widhölzl und einem namentlich nicht genannten Betreuer auch Gesamtsieger Stefan Kraft und Michael Hayböck hinzugekommen waren.", "Der Moment ist denkbar ungünstig, in knapp zwei Wochen steht bereits die Skiflug-WM in Planica auf dem Programm. Mario Stecher, der Sportliche Leiter für Skispringen und Kombination im ÖSV, vermutet die Ursache für den Cluster in den Schutzmasken.", "\"Einer der wichtigsten Punkte, die uns klar geworden sind, ist, dass wir ständig FFP2-Masken tragen müssen. Wir haben in Wisla immer nur Stoffmasken getragen.\" Der ÖSV und die eigene Nase Man müsse sich daher, so Stecher gegenüber der APA - Austria Presse Agentur, an der eigenen Nase nehmen.", "\"Wenn man sich ansieht, wo die ersten Symptome aufgetreten sind, dann muss man vermuten: Es ist bei der Anreise nach Wisla oder ganz kurz nach der Ankunft passiert.\"", "Stecher und der ebenfalls Infizierte Trainer Widhölzl. © Bild: APA/EXPA/ JFK / EXPA/ JFK Der ÖSV hatte infolge der ersten positiven Testreihe bereits vorsorglich ein B-Team nach Finnland geschickt.", "Die nach Wisla negativ Getesteten hatten sich indes in der Heimat in eine freiwillige Selbst-Quarantäne begegeben. Stecher: \"Wir haben gehofft, dass es keine größeren Wellen mehr schlägt. Leider Gottes ist es aber passiert, dass der Krafti und der Michi positiv geblieben sind.\"", "Entscheidung über Aschenwald ausständig Ein Pool-Test, bei dem üblicherweise Abstriche von fünf Personen zu einem PCR-Test zusammengefasst werden, habe angeschlagen.", "\"Wir haben gedacht, dass es durch ihre Symptomfreiheit nach einigen wenigen Tagen auch wieder einen negativen Bescheid geben könnte\", sagte Stecher.", "Die Hoffnung auf zwei negative Tests innerhalb von 48 Stunden, um damit wieder für Training und Wettkampf befähigt zu sein, hat sich für die beiden nicht erfüllt.", "Nun verpassen Kraft, der in der Saisonvorbereitung zudem mit Rückenproblemen kämpfte, und Hayböck die letzten zwei Einzelspringen vor der Skiflug-WM in Planica (10. bis 13.  Dezember).", "Auch Cheftrainer Widhölzl und Schlierenzauer, die laut Verband beide leichte Symptome zeigen, machen den Russland-Trip nicht mit. Bei Aschenwald sei aufgrund seines jüngsten CT-Werts - dieser gibt Aufschluss über die Infektiosität - ein Start denkbar.", "Ob der Tiroler tatsächlich mitreisen wird, soll erst entschieden werden. Zumindest Daniel Huber - beim Auftakt als Dritter bester Österreicher - ist Stand jetzt in Nischnij Tagil dabei. Erschwerte Vorbereitung Die Vorbereitung auf die Skiflug-WM ist klarerweise getrübt.", "\"Wir müssen es nehmen, wie es ist und trotzdem schauen, dass wir uns so gut wie möglich vorbereiten. Wir werden in Österreich trotzdem Trainingsmöglichkeit finden - sofern es der Gesundheitszustand natürlich zulässt\", war Stecher um Zweckoptimismus bemüht.", "Kraft und Hayböck planen am 3. oder 4. Dezember wieder ins Training einzusteigen. Zur Verfügung stehen laut dem Sportlichen Leiter die Normalschanzen in Seefeld, Ramsau und Eisenerz. Stecher: \"Diese Möglichkeit werden wir sicher in Anspruch nehmen.\"", "Doch sind Topleistungen quasi ohne Wettkampf-Rhythmus auf einer Skiflug-Schanze überhaupt möglich? \"Es betrifft mit die besten Skispringer auf der Welt.", "Nachdem sie schon Schneesprünge auf großen Schanzen wie in Wisla in den Beinen haben, bin ich überzeugt davon, dass das für sie durchaus auch mit Erfolg zu handeln ist\", sagte Stecher.", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "With Kraft and Hayböck, there are now six corona infected people in the ÖSV jumpers team. The cause could be the cloth masks. Early in the season, the coronavirus hit Austria's ski jumping team with full force.", "Six infected people was the balance on Saturday after Gregor Schlierenzauer, Philipp Aschenwald, head coach Andreas Widhölzl and an unnamed supervisor also added overall winners Stefan Kraft and Michael Hayböck.", "The moment is extremely unfavorable, the Ski Flying World Championships in Planica are already on the program in just under two weeks. Mario Stecher, the sports director for ski jumping and combination in the ÖSV, suspects the cause for the cluster in the protective masks.", "\"One of the most important points that became clear to us is that we have to wear FFP2 masks all the time. In Wisla we only ever wore cloth masks.\" The ÖSV and your own nose So, Stecher told the APA - Austria Press Agency, you had to take your own nose.", "\"If you look at where the first symptoms appeared, you have to assume: It happened when you arrived in Wisla or shortly after your arrival.\"", "Stecher and the also infected trainer Widhölzl. © Image: APA / EXPA / JFK / EXPA / JFK The ÖSV had already sent a B-team to Finland as a precautionary measure as a result of the first positive test series.", "Those who tested negative after Wisla had, however, gone into a voluntary self-quarantine at home. Stecher: \"We hoped that there would be no more waves. Unfortunately, it happened that Krafti and Michi remained positive.\"", "Decision about Aschenwald pending A pool test, in which smears from five people are usually combined into a PCR test, has worked.", "\"We thought that because she was symptom-free, there could be a negative decision again after a few days,\" said Stecher.", "The hope of two negative tests within 48 hours in order to be able to train and compete again has not come true for the two.", "Now Kraft, who also struggled with back problems in preparation for the season, and Hayböck are missing out on the last two individual competitions before the Ski Flying World Championships in Planica (December 10th to 13th).", "Head coach Widhölzl and Schlierenzauer, who, according to the association, both show slight symptoms, are not making the trip to Russia. At Aschenwald, a start is conceivable based on his latest CT value - this provides information about the infectiousness.", "Whether the Tyrolean will actually travel with you has yet to be decided. At least Daniel Huber - at the start as third best Austrian - is now in Nizhny Tagil. Difficult preparation The preparation for the Ski Flying World Championships is clearly clouded.", "\"We have to take it as it is and still make sure that we prepare as well as possible. We will still find training opportunities in Austria - provided the state of health allows it, of course,\" said Stecher, trying to be optimistic.", "Kraft and Hayböck are planning to start training again on December 3rd or 4th. According to the sports director, the normal hills in Seefeld, Ramsau and Eisenerz are available. Stecher: \"We will certainly take advantage of this opportunity.\"", "But are top performances possible at all on a ski jumping hill without a competition rhythm? \"It affects some of the best ski jumpers in the world.", "After you have already jumped in the snow on large hills like in Wisla, I am convinced that you can do that with success, \"said Stecher.", "Always up-to-date, anywhere Secure unrestricted access to all KURIER digital content: Plus content, ePaper, online magazines and more. Try the KURIER digital subscription now." ]
}