{
  "id" : "ZRycfeGw",
  "url" : "https://www.diepresse.com/5949108/CoronaMassnahmen_Vorarlberg_Landtag-begruesst-Lockerungen-und?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T10:57:00Z[UTC]",
  "author" : "von Hellin Jankowski von Philipp Aichinger von Julia Wenzel von Iris Bonavida von Oliver Pink",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/b/4/5949108/606EFC81-3419-4149-AD8C-403711A41FB4_v0_l.jpg",
  "imageCopyright" : "APA/dpa/Jörg Carstensen",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vorarlberg: Landtag begrüßt Lockerungen und kritisiert Kickl",
  "articleTitleTranslated" : "Vorarlberg: Landtag welcomes easing and criticizes Kickl",
  "articleContent" : [ "Die Opposition bemängelt die kurze Vorlaufzeit und zu strenge Auflagen. Großes Missfallen gibt es für den Umgang der Bundes-FPÖ mit der Pandemie.", "Die ab 15.  März geplanten Lockerungen der aufgrund der Coronavirus-Pandemie ausgegebenen Auflagen haben der Vorarlberger Regierung am Mittwoch im Landtag Lob und Kritik eingebracht. Landeshauptmann Markus Wallner (ÖVP) sprach von \"kontrollierten, verantwortungsvollen Öffnungsschritten\".", "Die Opposition sah unter anderem zu kurze Vorlaufzeiten und zu strenge Auflagen, prinzipiell wurden die Lockerungen aber begrüßt. Großes Missfallen gab es am Umgang der Bundes-FPÖ mit der Pandemie.", "Wallner betonte einmal mehr, dass man bei den Öffnungsschritten \"mit Konzept\" unterwegs sei und sie \"verantwortungsvoll und mutig\" setzen wolle.", "Er appellierte an die Bevölkerung, nicht zu vergessen, dass die Pandemie nicht vorbei sei und es weiter Regeln einzuhalten gebe, auch wenn das nicht angenehm sei.", "ÖVP-Klubobmann Roland Frühstück begrüßte, dass die Entwicklungen der kommenden Wochen vom Bund wissenschaftlich begleitet werden und hoffte, \"dass wir, wenn die Sache gut geht, bis zum Sommer ohne Lockdown durchsegeln können\".", "Grünen-Landesrat Johannes Rauch sprach von den Lockerungen als Privileg, mit dem es verantwortungsvoll umzugehen gelte - und das liege dann nicht mehr an der Politik, sondern daran, wie die Schritte vollzogen werden:", "\"Wir wollen und können nicht alles regeln und kontrollieren, jetzt ist jeder einzelne gefragt.\"  : Er hoffe, dass die Lockerung gelinge und dann weitere folgen könnten.", "Neos-Klubobfrau Sabine Scheffknecht wollte \"den Unternehmern eine Stimme im Landtag geben\" und kritisierte die kurze Vorlaufzeit, die Gastronomen für eine Öffnung am 15.  März bleibe.", "Für FPÖ-Klubobmann Christof Bitschi hatten die langen Verhandlungen zwischen Bund und Land \"ein Ergebnis mit viel Licht, aber auch Schatten.\"", "Positiv sei, dass die Gastronomie auch Innenräume öffnen darf, die Corona-Tests seien aber \"eine riesige und unnötige Herausforderung\", seiner Ansicht nach müssten zumindest Selbsttests zugelassen werden.", "Auch an der frühen Sperrstunde und der kurzen Vorlaufzeit übte er Kritik und sah insgesamt in der Vorgehensweise \"sehr viel Chaos\".", "Daniel Zadra (Klubobmann der Grünen) hob neben den Lockerungen für Kinder, Jugendliche und Kultur hervor, wie wichtig es sei, dass ab kommender Woche auch die über 100 Selbsthilfegruppen in Vorarlberg wieder zusammentreten dürfen.", "Er erinnerte aber auch daran, dass keiner wirklich wisse, warum Vorarlberg manchmal Schlusslicht und manchmal Musterschüler in Sachen Infektionszahlen war, und rief dazu auf, nicht übermütig zu werden, sondern \"eine gewisse Demut\" an den Tag zu legen, \"sonst könnten wir ganz schnell wieder an der Spitze stehen.\"  ", "Elke Zimmermann von der SPÖ begrüßte insbesondere die Öffnungsschritte, die Kindern und Jugendlichen \"ein Stück normales Leben zurückbringen\" und hoffte auf weitere Präsenzzeiten an den Schulen nach Ostern.", "SPÖ-Klubobmann Thomas Hopfner lobte den \"mutigen Schritt\" der Landesregierung, immerhin sei nicht klar, dass die Lockerungen eine Erfolgsgeschichte werden.", "Frühstück und Zadra forderten von FPÖ-Klubobmann Bitschi eine Distanzierung von den Aussagen des FPÖ-Klubobmanns im Nationalrat, Herbert Kickl, bei Anti-Corona-Demonstrationen am Wochenende. Kritik am Umgang der Bundes-FPÖ mit der Pandemie kam auch von Grünen-Landesrat Rauch und der SPÖ.", "Bitschi handelte die Frage lapidar am Ende seiner zweiten Wortmeldung ab: Er finde, auf Kickl angesprochen, nicht alles gut, was in Wien passiere, manches auch überhaupt nicht - \"unappetitliche Politik\" mache in Österreich aber die ÖVP." ],
  "articleContentTranslated" : [ "The opposition criticizes the short lead time and the strict requirements. There is great displeasure in the way the Federal FPÖ has dealt with the pandemic.", "The easing of the requirements due to the coronavirus pandemic planned from March 15 brought praise and criticism to the Vorarlberg government in the state parliament on Wednesday. Governor Markus Wallner (ÖVP) spoke of \"controlled, responsible opening steps\".", "Among other things, the opposition saw lead times that were too short and conditions that were too strict, but in principle the easing was welcomed. There was great displeasure in the way the Federal FPÖ dealt with the pandemic.", "Wallner once again emphasized that the opening steps were \"with a concept\" and that they wanted to be \"responsibly and courageously\".", "He appealed to the population not to forget that the pandemic is not over and that there are still rules to be followed, even if that is not pleasant.", "ÖVP club chairman Roland Breakfast welcomed the fact that developments in the coming weeks would be scientifically monitored by the federal government and hoped \"that, if things go well, we will be able to sail through without a lockdown by the summer\".", "Green State Councilor Johannes Rauch spoke of the easing as a privilege that had to be dealt with responsibly - and that was no longer down to politics, but to how the steps were taken:", "\"We do not want to and cannot regulate and control everything, now every single one is in demand.\" : He hopes that the easing will succeed and that more could then follow.", "Neos club chairwoman Sabine Scheffknecht wanted to \"give the entrepreneurs a voice in the state parliament\" and criticized the short lead time that restaurateurs left for an opening on March 15th.", "For FPÖ club chairman Christof Bitschi, the long negotiations between the federal government and the state had \"a result with a lot of light, but also a shadow.\"", "It is positive that the catering industry is also allowed to open interiors, but the corona tests are \"a huge and unnecessary challenge\", in his opinion at least self-tests should be allowed.", "He also criticized the early curfew and the short lead time and saw \"a lot of chaos\" in the overall approach.", "Daniel Zadra (club chairman of the Greens) emphasized, in addition to the relaxation for children, young people and culture, how important it is that the more than 100 self-help groups in Vorarlberg are allowed to meet again from next week.", "But he also reminded people that nobody really knew why Vorarlberg was sometimes at the bottom and sometimes at the bottom of the list when it came to infection numbers, and called for people not to be cocky, but rather to show \"a certain humility\", \"otherwise we could do it completely.\" get back to the top quickly. \"", "Elke Zimmermann from the SPÖ particularly welcomed the opening steps that children and young people \"bring back a bit of normal life\" and hoped for more attendance at the schools after Easter.", "SPÖ club chairman Thomas Hopfner praised the \"courageous step\" of the state government, after all, it is not clear that the easing will be a success story.", "Breakfast and Zadra asked FPÖ club chairman Bitschi to distance himself from the statements of the FPÖ club chairman in the National Council, Herbert Kickl, at anti-corona demonstrations at the weekend. Criticism of the Federal FPÖ's handling of the pandemic also came from the Green State Councilor Rauch and the SPÖ.", "Bitschi dealt with the question succinctly at the end of his second request to speak: When asked at Kickl, he thinks that not everything that happens in Vienna is good, and some things not at all - but the ÖVP does \"unsavory politics\" in Austria." ]
}