{
  "id" : "Zs0ktISj",
  "url" : "https://sport.orf.at/stories/3071926/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-17T09:19:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Shiffrin gibt in Kranjska Gora Tempo vor",
  "articleTitleTranslated" : "Shiffrin sets the pace in Kranjska Gora",
  "articleContent" : [ "In dem Ersatzrennen für Maribor, das wie bereits das erste Rennen am Samstag auf einer unruhigen, harten Piste gefahren wurde, wirkten die Österreicherinnen mit den Bedingungen überfordert.", "Als Beste nach dem ersten Lauf platzierte sich Ramona Siebenhofer mit 2,42 Sekunden Rückstand auf Rang 13.  Positiv fiel auch noch Julia Scheib auf. Auch Shiffrin gestand, sich mit den Bedingungen auf der Piste Podkoren schwer anfreunden zu können.", "„Gestern war es ein Lernprozess, und ich habe für heute meinen Fokus und die Einstellung geändert. Nicht so sehr zu kämpfen, sondern sich auf den Hang einzulassen“, sagte die US-Amerikanerin im ORF-Interview.", "„Da war ich nicht mehr der Chef“ Siebenhofer kam wie am Samstag, als sie Siebente wurde, am besten von allen ÖSV-Läuferinnen mit Hang und Bedingungen zurecht. Was an diesem Vormittag jedoch auch nicht für einen absoluten Spitzenplatz genügte.", "„Mit dem oberen Teil bin ich zufrieden, der untere war nicht optimal. Da war ich nicht mehr der Chef und habe die Linie verloren“, gestand die Steirerin im ORF. Auch Katharina Liensberger erwischte keinen guten Lauf.", "Mit 2,85 Sekunden fehlten ihr als 16. über vier Zehntelsekunden auf ihre Teamkollegin. „Es ist leider nicht das, was ich gerne gehabt hätte. Aber zumindest habe ich Erfahrungen gesammelt. Die Bedingungen sind wie gestern“, so die Vorarlbergerin.", "Ramona Siebenhofer war die beste Österreicherin Mit über zwei Sekunden Rückstand konnte sie sich nicht unter den Top Ten einreihen Mit Startnummer 38 konnte die Steirerin Julia Scheib noch einen positiven Akzent aus österreichischer Sicht setzen.", "Mit 2,78 Sekunden Rückstand schaffte sie es immerhin auf Platz 14.  Kranjska Gora dürfte Scheib liegen. Im Vorjahr holte sie dort mit Rang 14 ihre beste Platzierung im Weltcup.", "Mit Nummer 52 schaffte Rosina Schneeberger (+4,34) als 30. noch den Sprung ins Finale.Österreicherinnen rutschen aus Elisa Mörzinger (+4,83) verpasste als 33. die Entscheidung. Völlig überfordert mit den Bedingungen war Katharina Truppe, die weit von den Toren fuhr und bei jedem Schwung wegrutschte.", "Im Ziel hatte sie über sechs Sekunden Rückstand auf die Beste Shiffrin. Katharina Huber blieb 7,64 Sekunden hinter der Führenden. Truppe und Huber kamen im Gegensatz zu Ricarda Haaser, Franziska Gritsch und Stephanie Brunner zumindest ins Ziel.", "Brunner war bereits am Samstag ausgeschieden. Nach den ersten 22 Starterinnen gab es drei Ausfälle, alle betrafen die ÖSV-Damen.", "„Dieses Ergebnis muss ein Ansporn sein, sonst wird man sich nie steigern“, meinte ORF-Expertin Nicole Hosp in ihrer Studioanalyse zur enttäuschenden Vorstellung der rot-weiß-roten Starterinnen." ],
  "articleContentTranslated" : [ "In the replacement race for Maribor, which, like the first race on Saturday, was driven on a restless, hard track, the Austrians looked overwhelmed by the conditions.", "As the best after the first run, Ramona Siebenhofer placed 13th, 2.42 seconds behind. Julia Scheib also made a positive impression. Shiffrin also admitted that it was difficult to get used to the conditions on the Podkoren slope.", "“It was a learning curve yesterday and I've changed my focus and mindset for today. Not so much to fight, but to get involved in the slope, ”said the American in an interview with ORF.", "“I was no longer the boss”. Like on Saturday when she finished seventh, Siebenhofer coped best of all ÖSV runners with slope and conditions. That morning, however, wasn't enough for an absolute top spot.", "“I'm satisfied with the upper part, the lower part wasn't optimal. Since I was no longer the boss and lost the line, ”confessed the Styrian on ORF. Katharina Liensberger didn't get a good run either.", "With a time of 2.85 seconds, she was 16th, more than four tenths of a second behind her teammate. “Unfortunately, it's not what I would have liked. But at least I've gained experience. The conditions are like yesterday, ”said the Vorarlberg native.", "Ramona Siebenhofer was the best Austrian. With a gap of more than two seconds, she could not rank among the top ten. With start number 38, the Styrian Julia Scheib was able to set a positive accent from an Austrian point of view.", "With a gap of 2.78 seconds, she made it to 14th place. Kranjska Gora should be Scheib. Last year she got her best place in the World Cup with 14th place.", "With number 52, Rosina Schneeberger (+4.34) made it to the finals in 30th. Austrians slip out of Elisa Mörzinger (+4.83) missed the decision in 33rd. Katharina Truppe was completely overwhelmed by the conditions and drove far from the gates and slipped away with every turn.", "At the finish she was more than six seconds behind the best Shiffrin. Katharina Huber was 7.64 seconds behind the leader. Troop and Huber, in contrast to Ricarda Haaser, Franziska Gritsch and Stephanie Brunner, at least crossed the finish line.", "Brunner had already retired on Saturday. After the first 22 starters, there were three cancellations, all of which affected the ÖSV women.", "\"This result must be an incentive, otherwise you will never improve,\" said ORF expert Nicole Hosp in her studio analysis of the disappointing performance of the red-white-red starters." ]
}