{
  "id" : "zS6FmBF2",
  "url" : "https://kurier.at/kultur/sigur-ros-haben-gedicht-ueber-magie-der-raben-vertont/401120082",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sigur Rós haben Gedicht über Magie der Raben vertont",
  "articleTitleTranslated" : "Sigur Rós set a poem about the magic of the ravens to music",
  "articleContent" : [ "Die isländische Band veröffentlicht das erste Album seit 2013 – ohne dafür gemeinsam im Studio gewesen zu sein „Eine apokalyptische Warnung mit Bildern einer erstarrenden Welt“", "So beschreibt der isländische Filmkomponist Hilmar Örn Hilmarsson das aus dem 14.  Jahrhundert stammende Gedicht „Odin’s Raven Magic“. 2002 haben Sigur Rós diese epische Erzählung im Auftrag des Reykjavik Arts Festival mit Hilmarsson für Chor und Orchester vertont. 2004 wurde die Suite mit acht Stücken noch einmal in Paris aufgeführt.  “", "Von diesem Konzert stammen die Aufnahmen auf der neuen gleichnamigen Sigur-Rós-CD. Dass die Isländer „Odin’s Raven Magic“ mit „unser neues Album“ bewerben, ist aber irreführend. Sänger Jónsi Birgissons einzigartige Sopranstimme ist nur selten zu hören.", "Sigur Rós überließen bei der Aufführung die meisten Gesänge dem Kantor Steindór Andersen und gaben Chor, Orchester und einer Marimba aus Stein den Vorrang.", "Das klingt dann eher wie ein „Herr der Ringe“-Soundtrack – durchdrungen von sakralen Gesängen – als nach Sigur Rós, wie man sie kennt. © Bild: Ada/Warner Music Trotzdem ist „Odin’s Raven Magic“ absolut hörenswert.", "Die Musik macht das drohende Unheil genauso spürbar, wie die Angst vor und die Traurigkeit über das Ende der Welt.", "„Wir wollten das immer veröffentlichen, nur war es anno dazumal zu kompliziert“, erzählte Kjartan Sveinsson, der bis 2013 Sigur-Rós-Mitglied war und anno dazumal mit Maria Huld Markan Sigfúsdóttir die Orchesterpartituren erstellte.", "„Unsere Fans mussten lange darauf warten.“ Trotzdem wirkt die Veröffentlichung wie eine Verlegenheitsaktion der Band, die in letzter Zeit mit groben Problemen zu kämpfen hatte. 2018 stieg Drummer Orri Páll Dýrason aus, weil gegen ihn Vorwürfe der sexuellen Belästigung erhoben worden waren.", "Und diesen Oktober wurde bekannt, dass Bassist Georg Holm wegen der schon zweiten Anklage wegen Steuerhinterziehung Island verlassen will. Zwar hatte die Band angegeben, nichts von der Hinterziehung gewusst zu haben, weil sie ihrem Buchhalter vertraut hatte.", "Aber die Musiker bekannten sich in der ersten Runde schuldig, entschuldigten sich und zahlten die Steuern nach.", "Bei der für Holm „ungerechten, drakonischen“ zweiten Klage geht es jetzt um 200 % der ursprünglich hinterzogenen Summe als Strafe dafür. © Bild: REUTERS Sänger Jónsi, der in Los Angeles lebt, bewegt sich nicht nur räumlich von seiner Stammband weg.", "Er macht die Ausbildung zum Parfümeur und hat gerade sein zweites Solo-Album „Shiver“ herausgebracht. Hoffnung auf ein wirklich neues Sigur-Rós-Album macht er trotzdem. Gefragt, ob er die Band einschlafen lassen will, sagte er: „Nein, wahrscheinlich nicht . “" ],
  "articleContentTranslated" : [ "The Icelandic band released their first album since 2013 - without having been in the studio together for it \"An apocalyptic warning with images of a frozen world\"", "This is how the Icelandic film composer Hilmar Örn Hilmarsson describes the poem \"Odin's Raven Magic\" from the 14th century. In 2002, Sigur Rós set this epic story to music for the Reykjavik Arts Festival with Hilmarsson for choir and orchestra. In 2004 the suite was performed again in Paris with eight pieces. \"", "The recordings on the new Sigur Rós CD of the same name are from this concert. The fact that the Icelanders are promoting “Odin's Raven Magic” with “our new album” is misleading. Singer Jónsi Birgisson's unique soprano voice is rarely heard.", "Sigur Rós left most of the chants to the cantor Steindór Andersen and gave priority to the choir, orchestra and a stone marimba.", "That sounds more like a “Lord of the Rings” soundtrack - permeated by sacred chants - than Sigur Rós as we know it. © Image: Ada / Warner Music Nevertheless, “Odin's Raven Magic” is absolutely worth listening to.", "The music makes the impending disaster just as palpable as the fear and sadness about the end of the world.", "“We always wanted to publish it, but it was too complicated back then,” said Kjartan Sveinsson, who was a Sigur Rós member until 2013 and who created the orchestral scores with Maria Huld Markan Sigfúsdóttir.", "“Our fans had to wait a long time for this.” Still, the release seems like an act of embarrassment by the band, who had been struggling with major problems recently. In 2018, drummer Orri Páll Dýrason quit because of allegations of sexual harassment against him.", "And this October it became known that bassist Georg Holm wanted to leave Iceland because of the second charge of tax evasion. The band had stated that they did not know about the evasion because they had trusted their accountant.", "But the musicians pleaded guilty in the first round, apologized and paid the taxes.", "The second lawsuit, which is “unjust, draconian” for Holm, now involves 200% of the originally evaded sum as a penalty. © Image: REUTERS singer Jónsi, who lives in Los Angeles, doesn't just move away from his main band.", "He is training to be a perfumer and has just released his second solo album \"Shiver\". He's still hoping for a really new Sigur Rós album. When asked if he wanted to let the band fall asleep, he said, “No, probably not. \"" ]
}