{
  "id" : "ZSarr0c7",
  "url" : "https://kurier.at/kultur/medien/kochen-mit-spotify-barillas-playlists-verraten-wann-die-spaghetti-al-dente-sind/401168614",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T13:51:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3075861/46-130156133.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kochen mit Spotify: Barillas Playlists verraten, wann die Spaghetti al dente sind",
  "articleTitleTranslated" : "Cooking with Spotify: Barilla's playlists reveal when the spaghetti is al dente",
  "articleContent" : [ "Warum einen Timer beim Kochen stellen, wenn man auch einfach Musik hören kann? Pasta-Hersteller Barilla bietet im Zuge einer Kampagne auf Spotify mehrere Playlists an, die genau so lange laufen, wie die Nudeln benötigen, um al dente zu werden.", "Derzeit gibt es acht Playlists für unterschiedliche Pasta-Sorten mit Musik von internationalen und italienischen Künstlern. ", "Spaghetti werden mit Shawn Mendes gekocht (9 Minuten), in der Linguine-Playlist ist Sufjan Stevens zu hören (10 Minuten) und beim Zubereiten von Penne rigate kann man Fiona Apple lauschen (11 Minuten).", "Das Ganze funktioniert natürlich auch bei Pasta von anderen Marken. Hier geht's zur Spaghetti-Playlist." ],
  "articleContentTranslated" : [ "Why set a timer while cooking when you can just listen to music? As part of a campaign on Spotify, pasta manufacturer Barilla is offering several playlists that run as long as the pasta needs to become al dente.", "There are currently eight playlists for different types of pasta with music by international and Italian artists.", "Spaghetti is cooked with Shawn Mendes (9 minutes), Sufjan Stevens can be heard in the linguine playlist (10 minutes) and Fiona Apple can be heard preparing penne rigate (11 minutes).", "The whole thing also works with pasta from other brands, of course. Click here for the spaghetti playlist." ]
}