{
  "id" : "ZScZSaKg",
  "url" : "https://www.diepresse.com/5957230/Gruppe-F_WMQualifikation_Oesterreich-startet-mit-Remis-in-Schottland?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T21:37:00Z[UTC]",
  "author" : "Christoph Gastinger von Markku Datler von Christoph Gastinger von Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/6/e/5957230/B0531DE6-1317-4D48-9E0E-CFE731FFE3D2_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "WM-Qualifikation: Österreich startet mit Remis in Schottland",
  "articleTitleTranslated" : "World Cup qualification: Austria starts with a draw in Scotland",
  "articleContent" : [ "Österreichs Nationalmannschaft musste sich zum Auftakt der WM-Qualifikation in Schottland trotz zweimaliger Führung mit einem 2:2 begnügen. Teamchef Franco Foda konnte im Hampden Park nicht die bestmögliche Elf auf den Rasen schicken.", "Dem ÖFB-Team fehlten mit Marko Arnautovic, Valentino Lazaro, Julian Baumgartlinger, Konrad Laimer, Martin Hinteregger und Stefan Posch einige Leistungsträger der Vergangenheit, kurzfristig musste auch noch der angeschlagene Marcel Sabitzer passen.", "Stattdessen rutschten unter anderem Philipp Lienhart, Florian Grillitsch und Adrian Grbic in die Startelf. Österreich, in der Theorie hinter Dänemark (2:0 in Israel) die zweitstärkste Kraft in der Qualifikations-Gruppe F, hatte zunächst mehr Spielanteile.", "Schottland, das nie für seinen gepflegten und technisch versierten Fußball bekannt war, stand erwartet tief. Die Gäste aber wussten mit ihrem Plus an Ballbesitz viel zu wenig anzufangen, weil das rot-weiß-rote Spiel zu statisch war, es den Pässen an Tempo fehlte.", "Die Abschlüsse von Kalajdzic (2.), Baumgartner (17.) und Alaba (25.) waren nicht zwingend, Fodas Unzufriedenheit (\"mehr Tempo zwischen den Linien!\") war im leeren Hamden Park auch akustisch zu vernehmen.", "Nach einer halben Stunde hatten auch die spielerisch schüchternen Schotten registriert, dass von den Österreichern bis dato keine allzu große Gefahr ausging. Armstrongs Schüsse (29., 31.) waren ein Lebenszeichen der schottischen Offensive.", "Alexander Schlager, der von Foda im Tor den Vorzug gegenüber Daniel Bachmann und Pavao Pervan erhalten hatte, betrieb an diesem Abend keine Eigenwerbung, er dürfte in der internen Hierarchie an Wichtigkeit verlieren.", "In der 41.  Minute spielte Schlager den Ball aus kurzer Distanz in Dykes' Beine, den folgenden Schuss von Christie parierte der Lask-Goalie dann in höchster Not.", "Mit Sasa Kalajdzic verfügt Österreich aktuell über einen Stürmer in Hochform, der 23-Jährige traf in den vergangenen Wochen beim VfB Stuttgart praktisch nach Belieben. Wenig überraschend war es Kalajdzic, der die ÖFB-Elf in der 54.  Minute mit 1:0 in Führung brachte.", "Nach einem Distanzschuss von Grillitsch ließ Schlussmann Marshall den Ball nach vorn abprallen - und Kalajdzic stand dort, wo ein Stürmer stehen muss. Wirklich beruhigend auf das Spiel der Österreicher wirkte diese Führung allerdings nicht, im Gegenteil.", "Wenige Augenblicke später klammerte Ilsanker gegen Christie im Strafraum, es hätte Elfmeter für Schottland geben müssen, die Pfeife von Schiedsrichter Del Cerro aus Spanien aber blieb stumm. Dann verfehlte Armstrongs Schuss nur um Zentimeter das lange Eck (58.).", "Der Ausgleich wäre zu diesem Zeitpunkt verdient gewesen, er fiel mit etwas Verspätung in Minute 71.  Schlager war bei einer langen, für ihn erreichbaren Freistoßflanke von O'Donnell nicht aus dem Tor gekommen.", "So traf Hanley, der Ilsanker entkam, aus sechs Metern per Kopf zum 1:1. Weil Kalajdzic in der 80.  Minute mit einem perfekt gesetzten Kopfball in Bedrängnis Österreich nochmal in Führung brachte, war die Foda-Equipe dem erhofften Auftaktsieg in dieser WM-Qualifikation doch nochmals sehr nah.", "Verhindert hatte diesen letztlich McGinn mit einem sehenswerten Fallrückzieher in der 85.  Minute, Baumgartner hatte das Abseits aufgehoben. Teamchef Franco Foda: „Wir haben zwei Punkte liegen gelassen.", "Wenn du zwei Mal auswärts in Führung gehst, musst du das über die Zeit bringen. Beide Gegentore waren vermeidbar.\"" ],
  "articleContentTranslated" : [ "Austria's national team had to be content with a 2: 2 at the start of the World Cup qualification in Scotland despite two leading positions. Team boss Franco Foda was unable to send the best possible team onto the pitch at Hampden Park.", "With Marko Arnautovic, Valentino Lazaro, Julian Baumgartlinger, Konrad Laimer, Martin Hinteregger and Stefan Posch, the ÖFB team lacked some of the top performers from the past, and the ailing Marcel Sabitzer had to pass at short notice.", "Instead, Philipp Lienhart, Florian Grillitsch and Adrian Grbic slipped into the starting line-up. Austria, in theory behind Denmark (2-0 in Israel) the second strongest force in qualifying group F, initially had more shares in the game.", "Never known for its neat and tech-savvy football, Scotland was expected to stand low. The guests, however, did not know what to do with their plus in possession of the ball, because the red-white-red game was too static and the passes lacked speed.", "The finals of Kalajdzic (2nd), Baumgartner (17th) and Alaba (25th) were not mandatory, Foda's dissatisfaction (\"more speed between the lines!\") Could also be heard acoustically in the empty Hamden Park.", "After half an hour, the playfully shy Scots had also registered that the Austrians had not posed too much danger so far. Armstrong's shots (29th, 31st) were a sign of life from the Scottish offensive.", "Alexander Schlager, who had been given preference by Foda in goal over Daniel Bachmann and Pavao Pervan, did not do any self-promotion that evening, he is likely to lose importance in the internal hierarchy.", "In the 41st minute, Schlager played the ball from close range in Dykes' legs, the following shot from Christie was then parried by the Lask goalie in dire need.", "With Sasa Kalajdzic, Austria currently has a striker in top form, the 23-year-old scored practically at will at VfB Stuttgart in recent weeks. Unsurprisingly, it was Kalajdzic who brought the ÖFB team 1-0 up in the 54th minute.", "After a long-range shot by Grillitsch, goalkeeper Marshall ricocheted the ball forward - and Kalajdzic stood where a striker had to stand. However, this leadership did not have a really calming effect on the game of the Austrians, on the contrary.", "A few moments later, Ilsanker clung to Christie in the penalty area, there should have been a penalty for Scotland, but the whistle of referee Del Cerro from Spain remained silent. Then Armstrong's shot missed the long corner by just inches (58th).", "The equalizer would have been deserved at this point, it came a little late in the 71st minute. Schlager was unable to get out of the gate with a long, reachable free-kick from O'Donnell.", "Hanley, who escaped Ilsanker, scored 1: 1 with his head from six meters. Because Kalajdzic put Austria in the lead again in the 80th minute with a perfectly placed header in distress, the Foda team came very close to the hoped-for win in this World Cup qualification.", "This was ultimately prevented by McGinn with a remarkable overhead kick in the 85th minute, Baumgartner had canceled the offside. Team principal Franco Foda: “We dropped two points.", "If you take the lead twice away from home, you have to keep it up to date. Both goals were avoidable. \"" ]
}