{
  "articleContent" : [ "Zwei Leichtgewichts-Zweier und ein Einer können sich in der Kontinental-Ausscheidung für Tokio qualifizieren. Magdalena Lobnig hat ihren Quotenplatz bereits fix.", "Einer-Ruderin Magdalena Lobnig hat schon vor mehr als eineinhalb Jahren bei den Heim-Weltmeisterschaften in Linz-Ottensheim einen Olympia-Quotenplatz geholt. Nun könnte sie in Österreichs Aufgebot für Tokio 2021 Gesellschaft erhalten.", "Drei Bootsbesatzungen bemühen sich ab Ostermontag in Varese in Italien in der dreitägigen europäischen Kontinental-Regatta um Tickets für die Spiele. Ab Freitag nächster Woche finden ebendort die Europameisterschaften u.a. mit Lobnig statt.", "In der Ausscheidung für Olympia müssen die Leichtgewichts-Doppelzweier Julian Schöberl/Paul Sieber sowie Louisa Altenhuber/Valentina Cavallar zumindest Rang zwei erreichen, Einer-Athlet Lukas Reim würde Platz drei reichen.", "Allerdings kann jede Nation bei dieser Regatta maximal einen Quotenplatz holen. Sind es zwei oder mehrere, muss sich der jeweilige Verband entscheiden, welchen Quotenplatz man behalten will. Bei der Rückgabe eines Quotenplatzes rückt das nächstplatzierte Boot nach.", "Österreichs Verband (ÖRV) hat sich intern abgestimmt, welcher Quotenplatz mehr Gewicht hätte und welcher zurückgegeben würde, sollten zwei oder alle drei Boote zuschlagen.", "Die Intensiv-Vorbereitung wurde einerseits seit Jahresbeginn in Sabaudia in Italien, zum anderen im März in Völkermarkt absolviert.", "Nationaltrainer Robert Sens berichtete von guten Trainingswochen, der Deutsche gab sich trotz starker Konkurrenz zuversichtlich: \"Die Athleten gehen angriffslustig in die Qualifikation.\"", "Für Altenhuber und Cavallar ist es ihre erste internationale Regatta, bei der Heim-WM war Altenhuber noch mit Laura Arndorfer angetreten. \"Die beiden haben echt super zusammengefunden\", sagte Sens. \"Valentina als junge und Louisa als erfahrenere Athletin sind ein gutes Team.\"", "Für die beiden wäre es wie für Reim die Olympia-Premiere. \"Ich bin physisch stärker geworden und ich fühle mich auch stark\", erklärte Reim. Nun ginge es darum, die zusätzliche Kraft auch ins Boot zu bringen.", "Während der 23-Jährige in seinem ersten Jahr in der offenen Klasse auch im taktischen Bereich noch Aufholbedarf hat, sind Schöberl und Sieber routinierter. Letzterer bringt aus Rio 2016 sogar Olympia-Erfahrung mit.", "Bei den Europameisterschaften 2018 waren sie schon gemeinsam angetreten. Danach waren die beiden dann gegeneinander gerudert, ehe sich mit Matthias Taborsky bzw. Bernhard Sieber der jeweilige Partner von den Leichtgewichten verabschiedete bzw. die Karriere beendete.", "Für die EM sind neben Lobnig der Doppelvierer mit Jörg Auerbach, Armin Auerbach, Thomas Lehner und Julian Brabec sowie der Leichtgewichts-Doppelvierer mit Lukas Kreitmeier, Philipp Kellner, Severin Erlmoser und Sebastian Kabas gemeldet.", "Die finale Olympia-Qualifikation ist für 16. bis 18.  Mai in Luzern angesetzt, wobei sich dann am Rotsee neben dem Doppelvierer auch der Männer-Vierer versuchen wird." ],
  "articleContentTranslated" : [ "Two lightweight twos and one single can qualify in the continental elimination for Tokyo. Magdalena Lobnig has already fixed her quota place.", "One-rower Magdalena Lobnig won an Olympic quota at the home world championships in Linz-Ottensheim more than a year and a half ago. Now she could get company in Austria's squad for Tokyo 2021.", "Starting on Easter Monday in Varese, Italy, three boat crews will try to get tickets for the games in the three-day European continental regatta. From Friday next week the European Championships will take place there, among others with Lobnig.", "In the elimination for the Olympics, the lightweight double sculls Julian Schöberl / Paul Sieber and Louisa Altenhuber / Valentina Cavallar have to reach at least second place, while the one athlete Lukas Reim would do third place.", "However, each nation can get a maximum of one quota place in this regatta. If there are two or more, the respective association has to decide which quota place to keep. When a quota spot is returned, the next-placed boat moves up.", "Austria's Association (ÖRV) agreed internally which quota place would have more weight and which would be returned if two or all three boats should strike.", "The intensive preparation has been completed in Sabaudia in Italy since the beginning of the year and in March in Völkermarkt.", "National coach Robert Sens reported good weeks of training, the German was confident despite strong competition: \"The athletes are aggressive in the qualification.\"", "For Altenhuber and Cavallar it is their first international regatta, at the home world championships Altenhuber competed with Laura Arndorfer. \"They both got together really well,\" said Sens. \"Valentina as a young athlete and Louisa as a more experienced athlete are a good team.\"", "For both of them it would be like the Olympic premiere for Rhyme. \"I've gotten stronger physically and I feel strong too,\" said Reim. Now it is a matter of bringing the additional power into the boat.", "While the 23-year-old still has some catching up to do in the tactical area in his first year in the open class, Schöberl and Sieber are more experienced. The latter even has Olympic experience from Rio 2016.", "They had already competed together at the 2018 European Championships. After that, the two had rowed against each other before Matthias Taborsky or Bernhard Sieber, the respective partner, said goodbye to the lightweights or ended their careers.", "In addition to Lobnig, the double quad with Jörg Auerbach, Armin Auerbach, Thomas Lehner and Julian Brabec as well as the lightweight double quad with Lukas Kreitmeier, Philipp Kellner, Severin Erlmoser and Sebastian Kabas are registered for the EM.", "The final Olympic qualification is scheduled for May 16-18 in Lucerne, with the men’s fours next to the double foursome also trying it out at the Rotsee." ],
  "articleId" : "ZSDiX3Iv",
  "articleTitle" : "Drei ÖRV-Boote rudern um das Olympia-Ticket",
  "articleTitleTranslated" : "Three ÖRV boats row for the Olympic ticket",
  "author" : "APA",
  "category" : "SPORT",
  "id" : "ZSDiX3Iv",
  "imageCopyright" : "REUTERS",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/b/f/5960639/CF595011-30E3-42A6-A298-C36058B4B483_v0_h.jpg",
  "publishedOn" : "2021-04-02T09:40:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.diepresse.com/5960639/Tokio-2021_Drei-OeRVBoote-rudern-um-das-OlympiaTicket?from=rss"
}