{
  "id" : "zsfTObtB",
  "url" : "https://kurier.at/sport/fussball/unverzeihlicher-fehler-cristiano-ronaldo-nach-juves-cl-aus-in-der-kritik/401213649",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T10:03:34Z[UTC]",
  "author" : "Mirjam Marits",
  "imageUrl" : "https://image.kurier.at/images/original/4991862/46-176284548.jpg",
  "imageCopyright" : "APA/AFP/MARCO BERTORELLO / MARCO BERTORELLO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Unverzeihlicher Fehler\": Ronaldo nach Juves CL-Aus in der Kritik",
  "articleTitleTranslated" : "\"Unforgivable mistake\": Ronaldo criticized after Juve's CL-Aus",
  "articleContent" : [ "Die Champions League bleibt für Cristiano Ronaldo in seiner Zeit bei Juventus Turin ein Wettbewerb der Enttäuschung.", "Nach insgesamt fünf Triumphen mit Manchester United und Real Madrid schied der italienische Rekordmeister zum dritten Mal seit dem Wechsel des Superstars aus Portugal bereits früh in der K.o.", "-Phase aus. © Bild: EPA / ALESSANDRO DI MARCO Nach seinem Wechsel im Sommer 2018 waren die Turiner im Viertelfinale gegen Amsterdam ausgeschieden, in der vergangenen Saison kam das Aus im Achtelfinale gegen Olympique Lyon - nun war erneut schon im Achtelfinale gegen den FC Porto Schluss.", "Und das trotz am Ende mehr als einer Stunde in Überzahl. \"Wir haben vier Fehler gemacht in den beiden Partien und im Achtelfinale der Champions League ist das viel\", sagte Ronaldos Trainer Andrea Pirlo.", "Sein portugiesischer Superstar musste nach der Niederlage auch einiges an Kritik einstecken.  \"Ronaldo unter Anklage\" schrieb etwa die Gazzetta dello Sport und La Repubblica sprach von \"Ronaldos Versagen\".", "Doch nicht nur für seine eher schwache Leistung auf dem Platz gab es Kritik, sondern auch für eine Aktion, die das entscheidende 2:2 Sevillas nach sich zog.  Denn beim Freistoß von Sergio Oliveira stand auch Ronaldo in der Mauer. ", "Er drehte sich beim Schuss allerdings weg und hob seinen rechten Fuß, der Ball ging unter der Mauer hindurch ins Tor. Goalie Szczesny war chancenlos.", "Ex-Juventus-Trainer Fabio Capello sparte danach nicht an Kritik: \"Das war ein unverzeihlicher Fehler\", so der Italiener, \"Zu meiner Zeit haben Sie die Spieler für die Mauer ausgewählt, die keine Angst vor dem Ball haben.\"" ],
  "articleContentTranslated" : [ "The Champions League remains a competition of disappointment for Cristiano Ronaldo during his time at Juventus Turin.", "After a total of five triumphs with Manchester United and Real Madrid, the Italian record champions retired early in the knockout for the third time since the superstar moved from Portugal.", "Phase off. © Image: EPA / ALESSANDRO DI MARCO After his move in summer 2018, the Turin team were eliminated in the quarter-finals against Amsterdam, last season they were eliminated in the round of 16 against Olympique Lyon - now the round of 16 against FC Porto was over again.", "And that despite the fact that in the end there was an excess of more than an hour. \"We made four mistakes in both games and that is a lot in the Champions League round of 16,\" said Ronaldo's coach Andrea Pirlo.", "His Portuguese superstar also had to take a lot of criticism after the defeat. \"Ronaldo under indictment\" wrote about the Gazzetta dello Sport and La Repubblica spoke of \"Ronaldo's failure\".", "But there was not only criticism for his rather poor performance on the pitch, but also for an action that resulted in the decisive 2-2 in Seville. Because when Sergio Oliveira took a free kick, Ronaldo was also in the wall.", "When he shot, however, he turned away and lifted his right foot, the ball went under the wall and into the goal. Goalie Szczesny had no chance.", "Ex-Juventus coach Fabio Capello did not spare criticism afterwards: \"That was an unforgivable mistake\", said the Italian. \"In my time you selected the players for the wall who are not afraid of the ball.\"" ]
}