{
  "id" : "ZSJ8ftwx",
  "url" : "https://www.diepresse.com/5947415/Niederoesterreich_Tod-von-Krankenschwester-nach-AstraZenecaImpfung?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-07T08:01:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/1/7/5947415/6DFE0DDE-3171-48CE-A040-1003FCA60073_v0_h.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tod von Krankenschwester nach AstraZeneca-Impfung wird untersucht",
  "articleTitleTranslated" : "Death of nurse after AstraZeneca vaccination is under investigation",
  "articleContent" : [ "Die 49-Jährige verstarb im Landesklinikum Zwettl. Kurz davor hatte sie eine Corona-Teilimpfung von AstraZeneca erhalten. Nun soll eine Obduktion im Wiener AKH durchgeführt werden. Ein Zusammenhang könne derzeit nicht nachgewiesen werden.", "Nachdem sie eine Covid-19-Schutzimpfung mit dem AstraZeneca-Vakzin erhalten hatte, ist eine 49-jährige Krankenschwester vom Landesklinikum Zwettl verstorben.", "Um die genaue Todesursache und einen möglichen Zusammenhang abzuklären, werde eine Obduktion im Wiener AKH durchgeführt, erklärte Bernhard Jany von der niederösterreichischen Landesgesundheitsagentur.", "Am vergangenen Wochenende sei eine Patientin aus einem niederösterreichischen Krankenhaus an eine Intensivstation des AKH Wien übernommen worden, die einen Tag später an einer schweren Gerinnungsstörung verstorben ist, erläuterte eine Sprecherin des AKH.", "Die Patientin hatte demnach zehn Tage vor Spitalsaufnahme die erste Teilimpfung eines Covid-19-Impfstoffes in Niederösterreich erhalten.", "\"Derzeit gibt es keinen Nachweis für einen Zusammenhang mit dieser Impfung, aufgrund des zeitlichen Zusammenfallens wird seitens des AKH Wien und der MedUni Wien dennoch alles unternommen, um die Todesursache lückenlos aufzuklären\", wurde seitens des Spitals betont.", "\"Die Untersuchungen werden noch einige Zeit in Anspruch nehmen.\" Die Behörden würden auf dem Laufenden gehalten, wurde versichert. \"Wir bedauern das Ableben der Patientin sehr und möchten der Familie unser tief empfundenes Mitgefühl übermitteln\", betonte die Sprecherin.", "Eine 30-jährige Kollegin der Verstorbenen sei nach der Impfung in medizinischer Behandlung, berichtete die TAgeszeitung \"Heute\". Die Mitarbeiterin befindet sich laut Jany stationär auf der internen Abteilung im Landesklinikum Zwettl.", "Sie werde derzeit jedoch nicht intensivmedizinisch betreut. Nach Angaben des Bundesamts für Sicherheit im Gesundheitswesen (Basg) entwickelte die Frau eine Lungenembolie, sei jedoch mittlerweile wieder am Weg der Besserung.", "\"Wir wünschen uns im Interesse all jener, die sehnlich auf eine Impfung warten, eine möglichst rasche Untersuchung, um Klarheit zu haben, wie es zu diesem bedauernswerten Ereignis kommen konnte\", teilte AstraZeneca am Samstag mit.", "Das Unternehmen stehe im engen Kontakt mit der Agentur für Gesundheit und Ernährungssicherheit (Ages) und unterstütze deren Untersuchung \"voll und ganz\".", "Der Impfstoff sei von der Europäischen Arzneimittelbehörde und der Weltgesundheitsorganisation basierend auf einem globalen klinischen Programm mit 23.000 Teilnehmern zugelassen worden.", "\"Alle diese Bewertungen haben ergeben, dass der Covid-19-Impfstoff AstraZeneca sicher und wirksam ist\", betonte die Firma. Die Ages teilte mit, dass ein Ergebnis der Untersuchung frühestens in zehn bis 14 Tagen zu erwarten sei.", "Eine Stellungnahme aus dem Gesundheitsministerium stand am späten Nachmittag noch aus. Ein Sprecher verwies auf die Zuständigkeit der Ages und des Basg, die intensiv mit den Fällen befasst seien.", "\"Es gilt nun die Ergebnisse der laufenden Abklärungen abzuwarten\", teilte auch der niederösterreichische Landessanitätsstab mit. Man stehe in intensivem Kontakt mit dem Nationalen Impfgremium, dem Gesundheitsministerium und dem Basg.", "\"Aktuell gibt es noch keinen Hinweis auf einen kausalen Zusammenhang mit der Impfung\", teilte das Basg mit. Besonders thrombotische Ereignisse gehörten nicht zu den bekannten oder typischen Nebenwirkungen des Impfstoffes.", "Weder klinische Daten noch eine internationale Analyse der Nebenwirkungsmeldungen zeigten eine Häufung ähnlicher Fallberichte. \"Sicherheitshalber werden die Restbestände der betroffenen Impfstoff-Charge nicht mehr ausgegeben und nicht mehr verimpft\", hieß es vom Basg.", "\"Bis hier ein Zusammenhang nicht mit Sicherheit ausgeschlossen werden kann, müssen in Österreich Impfungen mit dem Wirkstoff von AstraZeneca mit sofortiger Wirkung ausgesetzt werden\", forderte indes FPÖ-Bundesparteiobmann Norbert Hofer per Aussendung.", "Besonders die am Freitag erfolgte Zulassung des Impfstoffes für Menschen ab 65 Jahren stelle eine Gefahr dar: \"Der Gesundheitsminister muss hier sofort handeln und AstraZeneca nicht mehr verimpfen lassen, bis das Obduktionsergebnis der Krankenschwester vorliegt\", hielt Hofer fest." ],
  "articleContentTranslated" : [ "The 49-year-old died in the state hospital in Zwettl. Shortly before that, she had received a corona vaccination from AstraZeneca. Now an autopsy is to be carried out in the Vienna General Hospital. A connection cannot currently be proven.", "After receiving a Covid-19 vaccination with the AstraZeneca vaccine, a 49-year-old nurse from the Zwettl State Hospital died.", "In order to clarify the exact cause of death and a possible connection, an autopsy will be carried out at Vienna General Hospital, said Bernhard Jany from the Lower Austrian State Health Agency.", "Last weekend, a patient from a Lower Austrian hospital was transferred to an intensive care unit at the Vienna General Hospital, who died one day later of a severe coagulation disorder, explained a spokeswoman for the General Hospital.", "The patient had received the first partial vaccination of a Covid-19 vaccine in Lower Austria ten days before admission to the hospital.", "\"At the moment there is no evidence of a connection with this vaccination. Due to the coincidence of time, the Vienna General Hospital and MedUni Vienna are nevertheless doing everything they can to fully clarify the cause of death,\" the hospital emphasized.", "\"The examinations will take some time to complete.\" The authorities would be kept informed, it was assured. \"We very much regret the death of the patient and would like to convey our deeply felt sympathy to the family,\" emphasized the spokeswoman.", "A 30-year-old colleague of the deceased was receiving medical treatment after the vaccination, reported the daily newspaper \"Heute\". According to Jany, the employee is in-patient in the internal department at the State Hospital in Zwettl.", "However, she is currently not receiving intensive care. According to the Federal Office for Safety in Health Care (Basg), the woman developed a pulmonary embolism, but is now on the mend.", "\"In the interests of all those who are eagerly waiting for a vaccination, we would like an examination as soon as possible in order to have clarity as to how this unfortunate event could come about,\" said AstraZeneca on Saturday.", "The company is in close contact with the Agency for Health and Food Safety (Ages) and \"fully\" supports their investigation.", "The vaccine was approved by the European Medicines Agency and the World Health Organization based on a global clinical program with 23,000 participants.", "\"All of these reviews have shown that the Covid-19 vaccine AstraZeneca is safe and effective,\" the company said. The Ages announced that a result of the investigation can be expected in ten to 14 days at the earliest.", "A statement from the Ministry of Health was still pending in the late afternoon. A spokesman referred to the competence of the Ages and the Basg, which are intensively involved with the cases.", "\"We now have to wait for the results of the ongoing investigations,\" said the Lower Austrian state medical staff. They are in close contact with the National Vaccination Board, the Ministry of Health and the Basg.", "\"There is currently no evidence of a causal connection with the vaccination,\" said the Basg. Thrombotic events in particular were not among the known or typical side effects of the vaccine.", "Neither clinical data nor an international analysis of the side effect reports showed an accumulation of similar case reports. \"To be on the safe side, the remaining stocks of the affected vaccine batch are no longer issued and no longer inoculated,\" said Basg.", "\"Until a connection can not be ruled out with certainty, vaccinations with the active ingredient of AstraZeneca must be suspended with immediate effect in Austria,\" demanded FPÖ federal party leader Norbert Hofer in a broadcast.", "In particular, the approval of the vaccine for people aged 65 and over on Friday posed a danger: \"The health minister must act immediately and stop having AstraZeneca vaccinated until the nurse's autopsy result is available,\" Hofer stated." ]
}