{
  "id" : "zsmHU6f0",
  "url" : "https://kurier.at/kultur/medien/orf-sportchef-trost-wir-sind-journalisten-wir-sind-nicht-fan/401142558",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T04:00:00Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4846284/46-173799247.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ORF-Sportchef Trost: \"Wir sind Journalisten, wir sind nicht Fan\"",
  "articleTitleTranslated" : "ORF sports director Trost: \"We are journalists, we are not fans\"",
  "articleContent" : [ "Hans Peter Trost leitet seit Juni 2009 die ORF-Sportredaktion. Die kommt nun an ihre Grenzen, sagt ihr Chef Ein Ausblick auf die Super-Sportjahre 2021 und 2022 mit Corona, der anstehende Paarlauf mit ServusTV und die Sport-Quoten-Bilanz.", "Die Damen-Weltcup-Rennen am Semmering und die eben gestartete Vierschanzen-Tournee sind für den ORF-Sport im Grunde ein besseres Aufwärmtraining für das, was nun kommt:", "die Super-Sportjahre 2021 und 2022, die durch Corona-Verschiebungen bedingt sind und in denen ein Großereignis das nächste ablöst.  : Ein Aus- und Rückblick mit ORF-Sportchef Hans Peter Trost. KURIER: Auf Sie und Ihre Mitarbeiter kommen zwei heftige Jahre zu.", "Hans Peter Trost: Ich bin doch schon lang im Unternehmen, aber an so viele Sport-Ereignisse in so kurzer Zeit kann auch ich mich nicht erinnern. Olympische Spiele in einem Jahr aufs andere hat es noch nie gegeben.", "Dazu die Fußball-Europameisterschaft, auf die die Weltmeisterschaft folgt. Dazwischen alles Weitere gedrängt und ineinander verschachtelt – für Sport-Interessierte und Fans ist das natürlich wunderbar.", "Müssen Sie nicht befürchten, dass früher oder später “Wohlmeinende” den “Mut zur Lücke” einfordern? (lacht) Das wird von innerhalb und von außerhalb des ORF sowieso kommen.", "Es ist ja auch zulässig, verkennt aber einen wesentlichen Punkt: Für einen öffentlich-rechtlichen, gebührenfinanzierten Sender geht es hier auch darum, der breiten Bevölkerung die Teilhabe an Top-Ereignissen überhaupt noch zu ermöglichen.", "Schon jetzt ist einiges nicht mehr frei empfangbar, Sportrechte sind aufgesplittet und mit diversen Abo-Gebühren verbunden. In wirtschaftlich schwierigen Zeiten ist es dann doppelt bitter, wenn man an Sport, den ich wie Kultur als Grundnahrungsmittel sehe, nicht mehr herankommt.   ", "Der Ausbruch der Pandemie hat den Sport besonders betroffen. Es gab viele Absagen und Verschiebungen. Wie gehen Sie damit um: weinen, schreien und auf den Boden werfen? Ich nehme Variante vier: Ich habe ein großartiges Planungsteam rund um Robert Waleczka.", "Durch die Pandemie hat das zugegeben eine andere Tragweite bekommen, aber Absagen und Verschiebungen gehören zum Sport und die Folge sind Termin-Kollisionen: Wenn die FIS ein Alpin-Rennen verschiebt, dann kollidiert das in aller Regel mit einer nordischen Veranstaltung.", "Das wiederum stellt uns vor die Frage, was machen wir im ORF mit dem anderen Live-Sport wie z. B. Bobfahren, Rodeln, Skeleton, wo es Erfolge gibt und Publikum. Ich sage da immer, es ist ein Glück, dass es ORF Sport+ gibt, wo das alles läuft.", "Besonders ärgerlich ist es für Zuseher, wenn an einem Samstagnachmittag, mitten in der Live-Übertragung, abgesagt wird. Wir müssen dann kurzfristig mit dem ORF1-Channel-Management überlegen, ob wir eine andere Sportartübernehmen oder man auf Ersatzprogramm umsteigt.", "Da spielen natürlich auch journalistische Kriterien eine Rolle. Spartensender Sport+ überflügelte ORF1, wo die Fußball-WM-Auslosung keinen Platz fand © Bild: EPA/Kurt Schorrer / HANDOUT Nicht immer sind diese nachvollziehbar.", "Etwa, wenn die Auslosung der Fußball-WM-Qualifikation auf Sport+ verbannt wird, statt auf ORF1 zu laufen – und dann der Spartenkanal im Quotenrennen einen klaren Sieg einfährt. Das freut uns natürlich für ORF Sport+.", "Etwas Wehmut herrscht da wohl bei ORF1. Wir wollen natürlich dort möglich viel Sport haben, als Vollprogramm will man bei ORF1 aber logischerweise auch andere Zielgruppe versorgen. Wir bieten immer wieder an, die Entscheidung fällt der Sender. ", "Die nächsten Highlights nach der Vierschanzen-Tournee sind im Februar die Weltmeisterschaften Ski alpin. Ski nordisch und … … die Paraski-WM in Lillehammer, wurde – apropos Corona - auf 2022 verschoben.", "Sie hätte ja Anfang Februar stattfinden sollen. Aber davor, also jetzt im Jänner, findet die Handball-WM statt – mit österreichischer Beteiligung. Das ist für uns ein wirkliches Highlight. Ich erinnere daran, dass Spiele gegen Deutschland bei der Heim-EM eine halbe Million Zuseher hatten.", "Es spricht nichts dagegen, dass es wieder so ist, und ich gehe davon aus, dass wir Sendeflächen in ORF1 dafür bekommen werden. Und ab dieser WM geht es für den ORF-Sport dahin und letztlich endet das Alles erst 2022.  Trotz nun beginnender Impfungen: Corona ist nicht weg, Lockdowns sind möglich.", "All Eure Planungen laufen wohl mit Sicherheitsnetz, wie schaut das aus? Das ist absolut notwendig. Bei jeder Veranstaltung sind die Fragen stets, was ist für den ORF ökonomisch vertretbar und was gegenüber den Mitarbeitern insbesondere aus gesundheitlichen Gründen.", "Die wirtschaftliche Seite ist längst durchgeplant. Im Zusammenhang mit der Gesundheit der Mitarbeiter gibt es verschiedene Szenarien. Die reichen bis dahin, dass niemand vor Ort ist und aus dem Studio kommentiert wird.", "Bei den Olympischen Spielen sind bereits jetzt Remote-Produktionen eingeplant. In Tokio werden nur noch 30 bis 40 Prozent des Personals vor Ort sein, wie zuvor üblich. Bei der Fußball-EM im Juni müssen wir noch zuwarten, was von organisatorischer Seite her in Bezug auf die Spielorte kommt.", "Den journalistischen Zugang ändert das aber ohnehin nicht. Und der lautet wie? Wir wollen überall, wo es möglich ist, dabei sein, nicht nur live, sondern auch mit entsprechender Hintergrundberichterstattung und mit Interviews.", "Wir wollen nah ans Geschehen und das auch im Austausch mit Kollegen anderer Fernsehanstalten. Dazu kommen soll, soweit möglich, noch mehr Analyse. Aber auch das Herum-Programm, Stichwort Land und Leute, wird nicht zu kurz kommen.", "Über all diesen Inhalten und Planungen steht die Frage, ob es Änderungen gibt oder nicht. Die Formel 1 fährt im kommenden Jahr bei ServusTV und im ORF.", "Wer die Übertragungen startet, wird noch besprochen © Bild: APA/AFP/POOL/GIUSEPPE CACACE Das kommende Sport-Jahr hat ja noch eine weitere Besonderheit: Es beginnt die Phase des Paarlaufs von ORF und ServusTV.", "Wer macht bei der Formel 1 Mitte März den Auftakt in Melbourne - so es einen Auftakt gibt? Es gibt laufend Gespräche mit ServusTV. Ich denke, dass es Mitte/Ende Jänner soweit sein wird, dass alles fix und auch bestätigt sein wird.", "Es werden verschiedene Variante durchgespielt, aber wir sind noch nicht so weit, dass wir darüber schon reden könnten. Für die Fans ist ohnehin nur wichtig, dass es die Rennen weiter im Free-TV gibt und dass sich die Sender natürlich intensiv um sie bemühen werden.", "Der ORF hat den Vorteil einer langen Formel1-Tradition, wir hatten weltweit den höchsten Marktanteil und wir haben exzellente Kommentatoren, die auch bleiben werden – und das österreichische Publikum ist immer noch sehr an der Formel 1 interessiert.", "Das stimmt insbesondere für das jüngere Publikum, bei dem TV-Sport insgesamt punkten kann. Da wird auch noch unser sehr bescheidenes Social-Media-Angebot intensivert werden müssen. Gemeinhin gilt ja für TV-Sport: Der Zuseher ist alt, männlich, weiß.", "Das ist ein Klischee und stimmt so nicht mehr. Es gibt beispielsweise einen recht hohen Frauenanteil beim Publikum. Für uns die Verpflichtung, dass Thema Geschlechtergerechtigkeit erst recht ernst zu nehmen.", "Das muss beim Fokus auf Sportarten, aber auch bei der Moderation sichtbar werden. Fürs kommende Jahr geplant ist auch, dass Anna-Theresa Lallitsch Spiele der zweiten Liga kommentieren wird und ich geh davon aus, dass der Aufbau bis in die höchsten Ligen gelingt.", "Ähnliches gilt für den Para-Sport. Mit Andreas Onea haben wir jemanden gefunden, der über diesen engen Bereich hinaus im Einsatz sein kann. Diese Themen sind vielleicht vordergründig nicht so präsent, aber auch das gehört 2021 vorangetrieben.", "Dem Sport kommt da meines Erachtens eine Schlüsselrolle zu. TV-Sport gilt als Quoten-Bringer. Es gibt allerdings Wechselwirkungen, die Sie nicht beeinflussen können – so leidet etwa die Attraktivität des Ski-Sports darunter, dass Superstar Marcel Hirscher nicht mehr aktiv ist.", "Wie schaut es nun aus mit der Nutzung? Da geht es allen, die Bewegtbild übertragen, im Grunde gleich. Ich habe aber gar keinen Grund, mit den Sport-Quoten heuer unzufrieden zu sein. Auch wenn es mal da oder dort sportliche Durchhänger gibt: Die Österreicher schauen trotzdem zu.", "Die Reichweiten sind, auch wenn das zum Teil dem Lockdown geschuldet ist, gut. Die Fernsehnutzung ist ungemindert hoch: Der Sport bespielt etwa 15 Prozent der Sendefläche in ORF1, aber generiert 45 Prozent der Nutzung dort.", "Das ist schon sehr gut. Schladming und Kitzbühel führen die Quoten-Hit-Liste im Sport 2020 an © Bild: Kurier Das Publikumsinteresse hängt aber zu einem Gutteil an den Erfolgen. Erfolge können jedenfalls das Publikumsinteresse in andere Richtungen lenken.", "Österreichs sehr erfolgreiche Rodler sind so ein Beispiel oder die Fußball-Damen von St. Pölten. Ihr Champions-League-Spiel hatte in der Spitze 100.000 Zuseher. Auch das Fußball-Nationalteam der Damen ist wieder im Kommen und hatte ja schon einmal bei der Euro einen Hype erlebt.", "Und natürlich muss man als Sport-Redaktion wach sein und auch mal etwas Probieren: 27.000 hatte ein Training der U20-Eishockey-Nationalmannschaft mit Ausnahmetalent Marco Rossi. Das ist ja nicht nichts.", "Oder wir haben den Lockdown zum Anlass genommen, ein Fitness-Programm aufzustellen (Ist das “Wir bewegen Österreich” (?)) , das ebenfalls gut angenommen wird. Gibt es für Sie so etwas wie Quotenenttäuschungen?", "Bei manchem Fußballspiel wie jüngst bei der Cup-Begegnung von Rapid gegen Salzburg, da hätte ich mir schon eine halbe Million Zuseher erhofft, was nicht gelungen ist.", "Es gibt da noch einiges zu analysieren für uns, denn für den Uniqa-Cup Machen wir sehr viel und versuchen auch, besondere Partien zu finden, wie es etwa bei der Vienna heuer war. Wie sind Sie mit der Performance der Bundesliga-Sendung und der paar Live-Matches zufrieden?", "Ich frage das auch dahingehend, da es auch von dieser Regierung Pläne gibt, die die Bundesliga ins FreeTV zwingen sollen? Man merkt schon, dass derzeit der Seher-Flow in ORF1 nicht passt.", "Sicher wäre es besser, am Sonntagnachmittag ein Live-Match zu haben und anschließend die Fußball-Sendung zu spielen. Aber diese Rechte haben wir nicht. Die Highlight-Sendung am Samstagabend funktioniert leider gar nicht, wie erhofft.", "Das ist auch logisch, weil das Vorprogramm nicht auf Sport ausgerichtet ist. Das müssen wir noch tiefergehend analysieren, was die Zusammensetzung und die Motivationslage der Zuseher betrifft.", "Das ist auch insofern wichtig, weil es auch Rückschlüsse in Hinblick auf etwaige künftige Digitalangebote zulässt. Überraschender Sieg, überraschende Quote: St.", "Pölten in der Frauen-Champions League © Bild: EPA/ENNIO LEANZA Apropos Fußball: Im Herbst kehrt die Europa League zurück in den ORF – ebenfalls ein Paarlauf mit ServusTV. Was ist dem ORF wichtig? Für uns ist klar: Da konzentrieren wir uns so lange es geht auf österreichische Vereine und Spieler.", "Das mag chauvinistisch klingen, aber unser Fokus kann nur der heimische Sport sein, zumal wenn er international Spiele absolviert. So wie die Vereine sich derzeit bewähren, kann man mit einem guten Angebot rechnen.", "Und Sie setzen darauf, dass Red Bull-Mannschaften, ob aus Salzburg oder Leipzig, bei ServusTV einlaufen werden  … Es ist das jedenfalls gut vorstellbar. Der dritte Paarlauf-Bewerb ist Tennis: Da hat man sich doch, zumindest etwas, um Senderechte gerauft.", "Bei der Stadthalle hat man aber einen Modus gefunden, mit dem Servus und ORF glücklich werden wollen.", "Zunächst, der ORF hat die French Open, die heuer die Zuseher-Massen mobilisiert haben, auch noch im Jahr 2021.  Beim Stadthallen-Turnier wollten wir als langjähriger Partner nicht vollständig aussteigen.", "Wir zeigen also wenigstens elf Spiele. Das ist auch viele Bausteinen rundherum geschuldet und das beginnt beim Sponsor, aber auch der Erkenntnis, dass der ORF nicht alles und allein haben kann.", "Denn unser Ziel ist, heimischen Sport in seiner ganzen Breite zu zeigen und nicht unsere begrenzten Mittel nur auf ein paar Top-Sportarten konzentrieren. Das macht den ORF für Vereine, Verbände und Veranstalter zum verlässlichen Partner.  ", "Übersicht (Auszug)   Der ORF dominiert  den Winter mit  FIS WM  nordisch und alpin (bis 2025), den FIS Rennen in Österreich (bis 2022) und im Ausland (bis 2026), Biathlon WM und Weltcup (bis 2021), dazu noch Olympia (Winter bis 2022, Sommer bis 2024).   ", "Ball-Spiele (Auszug) Fußball-Länderspiele (bis 2022) EURO 2020 (= 2021), WM 2022,  Europa-League (geteilt bis 2023/’24), Bundesliga-Highlights, ÖFB Cup, 2. Liga (bis 2022), Volley- und Handball.", "Weitere Rechte (Auszug) Die Formel 1 teilt man sich mit ServusTV bis 2023 Auf der anderen Seite stellt sich da die Frage, wieviel Nähe darf sein zwischen Journalismus und Sportveranstalter. Oder wie distanziert muss man sein.", "Und: Fehlt Ihnen ein Sportmagazin? Ich hätte gern so etwas, wie die ARD, die beispielsweise die Doping-Recherche in eine Firma ausgelagert hat, die dann zwei, drei Mal im Jahr profunde Berichterstattung und Reportagen liefern.", "Das ist halt eine Frage auch der Ökonomie, und die wundersame Geldvermehrung gibt es nicht. Aber natürlich berichten auch wir über diese dunklen Seiten des Sports, von Doping über Macht- und sexuellen Missbrauch bis hin zu Betrug.", "Wir versuchen, diese Themen im Umfeld unserer umfangreiche Live-Berichterstattung zu senden oder auch in “Sport am Sonntag”. Wenn etwas strafrechtlich relevant wird, machen wir das in enger Abstimmung mit der “ZiB”-Redaktion.", "Anders sehe ich das nicht umsetzbar – die Sportredaktion besteht aus 40 Journalistinnen und Journalisten und bespielt, mit Wiederholungen, um die 11.000 Sendestunden jährlich. Irgendwann geht es dann einfach nicht mehr.", "Aber dass wir die negativen Seiten nicht ausblenden dürfen und auch nicht wollen, ist völlig klar. Wir hoffen ja alle, dass wir in den kommenden beiden Jahren sehr viel jubeln dürfen. Wie sehr mitfiebern und mitjubeln sollen ORF-Kommentatoren und Moderatoren?", "Das ist eine gute Frage, die wir immer wieder mit Publikumsbefragungen und, was mir wichtig ist, in Publikumsdiskussionen zu beantworten versuchen. Das sind Runden, die aus etwa 100 Personen bestehen, die gern Sport schauen.", "Die sagen einem schon sehr klar, was passt und was nicht. Meine Sicht: Wenn Kommentatoren positiv emotional mitgehen, weil gerade Handballer im Europa-Cup eine Sensation schaffen, dann ist das nur menschlich.", "Natürlich ist zu beachten, dass man nicht unfair den anderen gegenüber wird oder zu chauvinistisch. Aber Sport ist Emotion und Sport ist Teil der Unterhaltungsindustrie, die von Inszenierungen lebt. Gerade bei großen Senderechten ist das so, was wir auch gegebenenfalls thematisieren.", "Denn eines ist auch klar: Wir sind Journalisten, wir sind nicht Fan. Aber nur negativ muss man auch nicht alle Dinge betrachten, es gibt ja auch konstruktiven Journalismus. Dabei geht es um Distanzhalten und um Einordnung.", "Die darf aber durchaus mit einem leichten Idiom geschehen, das die Herkunft des Kommentators verrät – Österreich ist ein Land Sprachenvielfalt, das soll man durchaus hören. Das gehört einfach dazu, wenn ich auf dem Schirm Typen sehen und erleben will und das will ich.  ", "Zum Abschluss ein absolutes Zukunftsthema: die Verlagerung von ORF Sport+ bzw. dessen Inhalte auf die in Arbeit befindliche Streaming-Plattform, den ORF-Player. Was tut sich?  Dieses Thema wird uns noch ein paar Jahre begleiten, konzeptionell wird aber schon intensiv daran gearbeitet.", "Vieles hängt dabei auch von gesetzlichen Änderungen ab, auf die der ORF hoffen muss. Auf Sport+ probieren wir dazu auch bereits das eine oder andere. Mehr gibt es derzeit dazu aber noch nicht zu sagen. Danke für das Gespräch." ],
  "articleContentTranslated" : [ "Hans Peter Trost has headed the ORF sports department since June 2009. It is now reaching its limits, says its boss. An outlook on the super sports years 2021 and 2022 with Corona, the upcoming pair skating with ServusTV and the sports odds balance.", "The women's World Cup races on Semmering and the four hills tour that has just started are basically better warm-up training for ORF-Sport for what's coming next:", "the super sports years 2021 and 2022, which are caused by Corona postponements and in which one major event replaces the next. : An outlook and review with ORF sports director Hans Peter Trost. KURIER: You and your employees are facing two tough years.", "Hans Peter Trost: I've been with the company for a long time, but I can't remember so many sports events in such a short time either. There have never been Olympic Games one year after the other.", "Plus the European Football Championship, which is followed by the World Cup. In between everything else pushed together and nested in one another - this is of course wonderful for those interested in sports and fans.", "Don't you have to fear that sooner or later “well-intentioned” will demand the “courage to leave gaps”? (laughs) That will come from inside and outside the ORF anyway.", "It is also permissible, but fails to recognize an essential point: For a public service, fee-financed broadcaster, it is also about enabling the broader population to participate in top events at all.", "Some things are already no longer freely available, sports rights are split up and associated with various subscription fees. In economically difficult times it is doubly bitter when you can no longer do sport, which, like culture, I see as a staple food.", "The outbreak of the pandemic has hit sport particularly hard. There were many cancellations and postponements. How do you deal with it: cry, scream and throw on the floor? I take variant four: I have a great planning team around Robert Waleczka.", "The pandemic admittedly gave it a different scope, but cancellations and postponements are part of the sport and the result is date collisions: If the FIS postpones an alpine race, it usually collides with a Nordic event.", "That, in turn, poses the question of what do we do with other live sports such as B. bobsleigh, sledding, skeleton, where there is success and audience. I always say it is lucky that there is ORF Sport + where it all works.", "It is particularly annoying for viewers if a cancellation is made on a Saturday afternoon in the middle of the live broadcast. We then have to consider at short notice with the ORF1 channel management whether we should take on a different sport or switch to a replacement program.", "Of course, journalistic criteria also play a role. Special interest channel Sport + outperformed ORF1, where the soccer World Cup draw had no place © Image: EPA / Kurt Schorrer / HANDOUT These are not always comprehensible.", "For example, when the draw for the football World Cup qualification is banned from Sport + instead of being shown on ORF1 - and then the specialty channel wins the odds race. We are of course happy for ORF Sport +.", "There is a bit of sadness at ORF1. Of course we want to have as much sport as possible there, but as a full program, ORF1 logically also wants to cater to other target groups. We keep offering, the decision is made by the broadcaster.", "The next highlights after the Four Hills Tournament are the Alpine Skiing World Championships in February. Nordic skiing and ... ... the Paraski World Cup in Lillehammer has been postponed to 2022 - speaking of Corona.", "It should have taken place at the beginning of February. But before that, so now in January, the handball world championship will take place - with Austrian participation. This is a real highlight for us. I remind you that games against Germany at the home European championships had half a million viewers.", "There is nothing to prevent it from happening again, and I assume that we will get broadcasting space in ORF1 for it. And from this World Cup onwards, ORF sports will go there and ultimately it will not end until 2022. Despite vaccinations now starting: Corona is not gone, lockdowns are possible.", "All your planning is probably going with a safety net, how does that look? It is absolutely necessary. At every event, the questions are always what is economically justifiable for ORF and what for employees, especially for health reasons.", "The economic side has long been planned. There are various scenarios related to employee health. They are enough until nobody is there and comments are made from the studio.", "Remote productions are already planned for the Olympic Games. In Tokyo, only 30 to 40 percent of the staff will be on site, as was previously the case. At the European Football Championship in June, we still have to wait and see what happens from an organizational point of view in terms of the venues.", "That doesn't change the journalistic approach anyway. And what is it? We want to be there wherever possible, not just live, but also with appropriate background reporting and interviews.", "We want to be close to the action and that also in exchange with colleagues from other television companies. In addition, as far as possible, there should be more analysis. But the around program, keyword country and people, will not be neglected either.", "Above all of this content and planning is the question of whether there will be changes or not. Formula 1 will be driving on ServusTV and ORF in the coming year.", "Who will start the broadcasts will still be discussed © Image: APA / AFP / POOL / GIUSEPPE CACACE The coming sports year has another special feature: The pair run of ORF and ServusTV begins.", "Who will kick off Formula 1 in Melbourne in mid-March - if there is a kick-off? There are ongoing discussions with ServusTV. I think that in the middle / end of January everything will be fixed and confirmed.", "Different variants are played through, but we are not yet ready to talk about it. For the fans, it is only important that the races continue to be shown on free TV and that the broadcasters will of course do their best to get them.", "ORF has the advantage of a long Formula 1 tradition, we had the highest market share worldwide and we have excellent commentators who will stay - and the Austrian audience is still very interested in Formula 1.", "This is especially true for the younger audience, where TV sport can score points overall. Our very modest social media offer will also have to be intensified. In general, the following applies to TV sports: the viewer is old, male, white.", "That is a cliché and is no longer true. For example, there is a fairly high proportion of women in the audience. For us, the obligation to take gender equality seriously.", "This has to be visible in the focus on sports, but also in the moderation. For the coming year it is also planned that Anna-Theresa Lallitsch will comment on games in the second division and I assume that the build-up will succeed in the highest leagues.", "The same applies to para-sport. In Andreas Onea we have found someone who can work beyond this narrow area. These topics may not be so present on the face of it, but that too should be pushed forward in 2021.", "In my opinion, sport plays a key role here. TV sport is considered to be a source of odds. However, there are interactions that you cannot influence - for example, the attractiveness of skiing suffers from the fact that superstar Marcel Hirscher is no longer active.", "What about usage now? Everyone who transmits moving images is basically the same. But I have absolutely no reason to be dissatisfied with the sports quotas this year. Even if there are sporty lags here or there: The Austrians watch anyway.", "The ranges are good, even if this is partly due to the lockdown. Television usage remains high: sport occupies around 15 percent of the broadcasting space in ORF1, but generates 45 percent of the usage there.", "That’s very good. Schladming and Kitzbühel top the odds hit list in sport 2020 © Image: Kurier The public interest depends to a large extent on the successes. In any case, successes can direct the public's interest in other directions.", "Austria's very successful tobogganists are one example, or the ladies' soccer team from St. Pölten. Your Champions League game had a peak of 100,000 viewers. The women's national soccer team is also on the rise again and had already experienced a hype at the Euro.", "And of course, as a sports editor, you have to be awake and try something out: 27,000 had a training session for the U20 national ice hockey team with the exceptional talent Marco Rossi. That's not nothing.", "Or we took the lockdown as an opportunity to set up a fitness program (Is that “We move Austria” (?)), Which is also well received. Is there such a thing as quota disappointment for you?", "At some football games, like the recent Cup match between Rapid and Salzburg, I would have hoped for half a million viewers, which didn't work out.", "There is still a lot to analyze for us, because we do a lot for the Uniqa Cup and also try to find special games, like it was at the Vienna this year. How satisfied are you with the performance of the Bundesliga broadcast and the few live matches?", "I also ask that because there are also plans from this government to force the Bundesliga into FreeTV? You can tell that the viewer flow in ORF1 does not fit right now.", "Sure, it would be better to have a live match on Sunday afternoon and then play the football broadcast. But we don't have these rights. Unfortunately, the highlight broadcast on Saturday evening does not work as hoped.", "This is also logical because the preliminary program is not geared towards sports. We have to analyze that in more depth with regard to the composition and motivation of the audience.", "This is also important because it also allows conclusions to be drawn about any future digital offerings. Surprising victory, surprising odds: St.", "Pölten in the Women's Champions League © Image: EPA / ENNIO LEANZA Speaking of football: the Europa League will return to ORF in autumn - also a pair run with ServusTV. What is important to the ORF? It is clear to us that we will concentrate on Austrian clubs and players as long as possible.", "That may sound chauvinistic, but our focus can only be domestic sport, especially when it competes internationally. As the clubs are currently proving themselves, you can count on a good offer.", "And you are betting that Red Bull teams, whether from Salzburg or Leipzig, will come to ServusTV ... At least it is easy to imagine. The third pair skating competition is tennis: At least there was a fight for broadcasting rights.", "At the town hall, however, a mode has been found with which Servus and ORF want to be happy.", "First of all, the ORF has the French Open, which has mobilized the audience this year, in 2021. As a long-term partner, we did not want to completely drop out of the Stadthallen tournament.", "So we're showing at least eleven games. This is also due to many building blocks all around and that starts with the sponsor, but also the realization that the ORF cannot have everything and alone.", "Because our goal is to show domestic sport in all its breadth and not just concentrate our limited resources on a few top sports. This makes the ORF a reliable partner for clubs, associations and event organizers.", "Overview (excerpt) The ORF dominates the winter with FIS Nordic and Alpine World Championships (until 2025), the FIS races in Austria (until 2022) and abroad (until 2026), Biathlon World Championships and World Cup (until 2021), plus the Olympics ( Winter until 2022, summer until 2024).", "Ball games (excerpt) International football matches (until 2022) EURO 2020 (= 2021), World Cup 2022, Europa League (divided until 2023 / '24), Bundesliga highlights, ÖFB Cup, 2nd league (until 2022), Volleyball and handball.", "Further rights (excerpt) Formula 1 is shared with ServusTV until 2023. On the other hand, the question arises as to how close should there be between journalism and sports organizers. Or how distant do you have to be.", "And: are you missing a sports magazine? I would like something like ARD, which has outsourced doping research to a company, for example, which then delivers in-depth reporting and reports two or three times a year.", "That is just a question of economics, and the miraculous increase in money does not exist. But of course we also report on these dark sides of sport, from doping to power and sexual abuse to fraud.", "We try to broadcast these topics in the context of our extensive live reporting or in “Sport am Sonntag”. If something becomes criminally relevant, we do it in close coordination with the “ZiB” editorial team.", "I don't see it any other way - the sports editorial team consists of 40 journalists and uses, with repetitions, around 11,000 broadcast hours per year. At some point it just doesn't work anymore.", "But it is absolutely clear that we cannot and do not want to ignore the negative sides. We all hope that we can celebrate a lot in the next two years. How much should ORF commentators and moderators cheer and cheer?", "That is a good question, which we try to answer again and again with audience surveys and, what is important to me, in audience discussions. These are rounds made up of around 100 people who enjoy watching sports.", "They tell you very clearly what fits and what doesn't. My point of view: When commentators are positive emotionally because handball players in particular create a sensation in the European Cup, then that's only human.", "Of course, it is important to ensure that one does not become unfair to the other or too chauvinistic. But sport is emotion and sport is part of the entertainment industry that thrives on productions. Especially with large broadcasting rights, this is what we may also address.", "Because one thing is also clear: we are journalists, we are not fans. But you don't have to look at all things negatively, there is also constructive journalism. It's about keeping your distance and classifying.", "But that can be done with a light idiom that reveals the origin of the commentator - Austria is a country with a multitude of languages, you should definitely hear that. That's just part of what I want to see and experience guys on the screen, and that's what I want.", "Finally, an absolutely future topic: the relocation of ORF Sport + and its content to the streaming platform that is currently in progress, the ORF Player. What is happening This topic will stay with us for a few years, but the concept is already being worked on intensively.", "Much depends on legal changes that the ORF can hope for. At Sport +, we are already trying one or the other. At the moment there is nothing more to say about it. Thank you for the talk." ]
}