{
  "id" : "zsnRwliH",
  "url" : "https://kurier.at/kultur/kein-abholen-moeglich-handelsvertreter-empoert-anschober-will-pruefen/401102748",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T11:23:04Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kein Abholen möglich: Buchhandel \"empört\", Anschober will \"prüfen\"",
  "articleTitleTranslated" : "No collection possible: bookstores \"indignant\", Anschober wants to \"check\"",
  "articleContent" : [ "Mayer: \"Schmerzt mich persönlich besonders\" \"So schlimm es in vielen Bereichen auch ist: oberstes Ziel muss derzeit die Kontakt- und Mobilitätsreduktion sein, um der hohen Infektionszahlen Herr zu werden\", sagt Kulturstaatssekretärin Andrea Mayer zum KURIER.", "\"Dazu gehört auch, dass im Moment das Betreten der Kundenbereiche im Handel untersagt ist – und das umfasst auch den Buchhandel, was mich persönlich besonders schmerzt.", "Das Gesundheitsministerium prüft derzeit, ob eine verfassungsrechtlich tragbare Lösung möglich ist.“ Und: „Viele österreichische Buchhändler haben ihre Online-Angebote heuer bereits stark ausgebaut.", "Ich lege es allen Buch-Interessierten ans Herz, diese Angebote in Anspruch zu nehmen.  Um genau diese Bemühungen zu unterstützen, wird das Kulturressort außerdem demnächst gemeinsam mit dem Hauptverband des österreichischen Buchhandels eine gezielte Fördermaßnahme für Digitalisierungsprojekte in diesem Bereich präsentieren.", "Details dazu werden in den nächsten Tagen veröffentlicht.“ Buchhändlerin: Weniger Bestellungen als im ersten Lockdown Gabi Zeiser ist zu Fuß unterwegs.  Die Besitzerin der Kinder- und Jugendbuchhandlung Lesewelt im 8.", "Wiener Gemeindebezirk liefert gerade Bestellungen aus.  Gestern war sie alleine am Abend mehr als zweieinhalb Stunden unterwegs.  Ebenfalls zu Fuß.  „Diese Regelung verstehe ich überhaupt nicht.", "Denn im ersten Lockdown konnten die Bücher noch via Abholstation abgeholt werden.  Jetzt plötzlich nicht mehr.  Für mich ist das aber nicht verständlich, denn ich darf Essen und Getränke als als Take Away abholen, aber bei Bücher nicht.", "Das ergibt keinen Sinn\", sagt sie.  Und:  „Das ist ein enormer Mehraufwand für mich.  Denn jetzt  muss ich die Bücher austragen.   Ich rufe die Kunden dann an, sage Ihnen, dass ich vor der Tür stehe und stelle Ihnen das Sackerl dann hin.", "Das passiert alles kontaktlos.“ Eine zusätzliche Person für die Auslieferung anzustellen \"kann ich mir nicht leisten“.  Zeisers Einschätzung der Lage: „Es werden definitiv weniger Bücher bestellt als noch beim ersten Lockdown.", "Es liegt wohl daran, dass viele Schulen offen haben, viele Kinder nicht zuhause sind und die Eltern daher auch weniger Bücher für Sie kaufen.  Außerdem ist eine Müdigkeit in der Bevölkerung spürbar.", "Beim ersten Lockdown dachten noch viele: „Jetzt unterstützen wir die kleine Buchhandlung ums Eck“.  Das ist abgeflacht.  Und das macht mir Sorgen.  Vor allem was das Weihnachtsgeschäft betrifft.", "Ich habe eine Mitarbeiterin, muss das Weihnachtsgeld bezahlen.  Ich bleibe wohl auf unzähligen Adventskalendern sitzen“.  Buchhändlerin: \"Amazon zahlt kein Spitalsbett in Österreich\" Ulla Harms betreibt das Buchkontor am Kriemhildplatz in Wien 1150 und das daneben liegende Café namens franzundjulius, das - Corona-Maßnahmen-Konform – auf Abholung umgestellt hat.", "Es gibt neben Take-Away-Speisen jetzt auch das Buch to go.  „Beim ersten Lockdown haben zum Glück viele österreichische Buchhändler schnell reagiert und auf Online-Handel und Versand umgestellt.", "Aber jedes Buch, das bei mir bei der Tür abgeholt wird, ist die bessere Bestellung.  Denn dafür muss ich kein Porto zahlen, es spart viel Zeit, Logistik und Verpackungsmaterial\", sagt sie.", "„Ich bin in der sehr glücklichen Lage, dass ich neben der Buchhandlung mit dem franzundjulius auch noch ein Kaffeehaus betreibe und ich Speisen zur Abholung anbieten darf.", "Darunter fällt auch das Buch to go.  Damit merkt man auch, wie absurd die gesetzliche Situation ist.  Wir gehen genau in das Schlupfloch des bestehenden Gesetzes rein.“ Der Online-Handel funktioniere zwar gut, \"aber wir haben schlussendlich einen Verlust.", "Denn es gibt keine Buchausstellungen in Schulen und Kindergärten und da keine Kunden in unsere Buchhandlung kommen, fallen auch die Zusatzeinkünfte aus.  Denn viele nehmen beim Stöbern oder Einkauf auch noch andere Bücher oder Waren mit, etwa Kugelschreiber, Geschenkpapier, Notizbücher.\"", "Und auch sie sagt: „Beim zweiten Lockdown sind die Bestellungen nicht mehr so hoch wie beim ersten.  Vielleicht liegt es am breiten Angebot an Online-Buchhändlern, aber vielleicht ist die Bevölkerung auch müde geworden und bestellt lieber bei Amazon.", "Dabei sollte aber jeder berücksichtigen: Amazon zahlt kein einziges Spitalslbett in Österreich . “" ],
  "articleContentTranslated" : [ "Mayer: \"It hurts me personally in particular\" \"As bad as it is in many areas: the top priority currently has to be the reduction of contact and mobility in order to cope with the high number of infections,\" said State Secretary for Culture Andrea Mayer to the KURIER.", "\"This also means that entering the customer areas in retail is currently prohibited - and that also includes the book trade, which is particularly painful for me personally.", "The Ministry of Health is currently examining whether a constitutionally acceptable solution is possible. \"And:\" Many Austrian booksellers have already greatly expanded their online offerings this year.", "I recommend to all those interested in books to take advantage of these offers. In order to support precisely these efforts, the cultural department will also soon be presenting a targeted funding measure for digitization projects in this area together with the Main Association of the Austrian Book Trade.", "Details will be published in the next few days. ”Bookseller: Fewer orders than in the first Lockdown Gabi Zeiser is on foot. The owner of the children's and youth bookstore Lesewelt im 8.", "Viennese district is currently delivering orders. Yesterday she was alone in the evening for more than two and a half hours. Also on foot. “I don't understand this regulation at all.", "Because in the first lockdown, the books could still be picked up at the pick-up station. Suddenly not anymore. For me this is not understandable, because I can pick up food and drinks as take away, but not with books.", "That doesn't make any sense, \"she says. And:\" It's a huge extra effort for me. Because now I have to deliver the books. I then call the customers, tell them that I'm at the door and then give them the sack down.", "Everything happens without contact. \"I can't afford to hire an additional person for delivery.\" Zeiser's assessment of the situation: \"There are definitely fewer books being ordered than during the first lockdown.", "It is probably because many schools are open, many children are not at home and therefore parents are buying fewer books for you. In addition, fatigue is noticeable in the population.", "At the first lockdown, many still thought: \"Now we are supporting the small bookstore around the corner\". That's flattened. And that worries me. Especially when it comes to the Christmas business.", "I have an employee who has to pay the Christmas bonus. I will probably be sitting on countless advent calendars ”. Bookseller: \"Amazon does not pay a hospital bed in Austria\" Ulla Harms runs the bookstore at Kriemhildplatz in Vienna 1150 and the adjacent café called franzundjulius, which - conforming to Corona measures - has switched to collection.", "In addition to take-away meals, there is now also a book to go. “Fortunately, many Austrian booksellers reacted quickly to the first lockdown and switched to online trading and mail order.", "But every book that is picked up at my door is the better order. Because I don't have to pay postage for this, it saves a lot of time, logistics and packaging material, \"she says.", "“I am in the very fortunate position that, in addition to the bookstore with the franzundjulius, I also run a coffee house and I can offer food to be picked up.", "This also includes the book to go. This also shows how absurd the legal situation is. We are going right into the loophole of the existing law. \"Online trading works well,\" but in the end we have a loss.", "Because there are no book exhibitions in schools and kindergartens and since no customers come to our bookstore, the additional income is also lost. Because many also take other books or goods with them when browsing or shopping, such as pens, wrapping paper, notebooks. \"", "And she also says: “With the second lockdown, the orders are no longer as high as with the first. Perhaps it is due to the wide range of online booksellers, but perhaps the population has also grown tired and prefers to order from Amazon.", "But everyone should consider: Amazon does not pay a single hospital bed in Austria. \"" ]
}