{
  "id" : "ZsrzFdig",
  "url" : "https://kurier.at/sport/wintersport/wm-held-und-kombinierer-franz-josef-rehrl-bei-mir-ist-einiges-falsch-gelaufen/401108298",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "WM-Held Franz-Josef Rehrl: \"Bei mir ist einiges falsch gelaufen\"",
  "articleTitleTranslated" : "World Cup hero Franz-Josef Rehrl: \"A lot went wrong with me\"",
  "articleContent" : [ "2019 schrieb der Kombinierer mit drei Medaillen in Seefeld Schlagzeilen.  Danach verlor er seine Sprungform und sein Lächeln.  Das Lächeln war immer das Markenzeichen von Franz-Josef Rehrl.", "Die Öffentlichkeit kannte den Nordischen Kombinierer praktisch nur als Frohnatur, der stets einen frechen Grinser auf den Lippen und einen flotten Spruch auf der Zunge hatte.", "Nichts schien dem dreifachen Medaillengewinner der WM 2019 in Seefeld die gute Laune verderben zu können. © Bild: APA/BARBARA GINDL Wer dem Ramsauer allerdings im Winter nach seinem WM-Erfolg beim Kombinieren zusah, der bekam immer häufiger einen ganz anderen Franz-Josef Rehrl zu Gesicht.", "Das Lachen wirkte auf einmal nur mehr aufgesetzt und mit jedem schlechten Wettkampf wurde er nur noch nachdenklicher und einsilbiger.  „Der ganze Winter war sehr enttäuschend“, gibt der 27-Jährige unumwunden zu.", "Franz-Josef Rehrl ist nicht der erste Sportler, der nach einem Höhenflug Bekanntschaft mit dem harten Boden der Realität gemacht hat.  Nach seinem persönlichen Wintermärchen 2019 mit den ersten beiden Weltcupsiegen und den drei WM-Medaillen wollte er in seiner Euphorie sofort weiter durchstarten und gleich den nächsten Schritt auf der Karriereleiter nehmen.", "Dieses Vorhaben ging für ihn völlig daneben.  Anstatt wie erhofft seine Vormachtstellung auf der Schanze weiter auszubauen, verlernte er auf einmal das Skispringen und wurde vom Dominator auf ein Normalmaß gestutzt.", "„Bei mir ist einiges falsch gelaufen.  Es sind nach der WM viele Fehler passiert“, weiß Franz-Josef Rehrl heute.  „Es war alles ein bisschen zu viel.  Ich wollte immer noch höher raus, immer noch schärfere Sprunge machen und habe dabei völlig auf die Basics vergessen.“ © Bild: EPA/DANIEL KOPATSCH Deshalb schickten die Betreuer den dreifachen WM-Medaillengewinner im Sommer wieder zurück in die Sprungschule.", "Auf den Minischanzen, auf denen normalerweise Kinder hüpfen, bekam Rehrl noch einmal das Abc des Skispringens eingebläut.  „Ich bin mit Alpinski über 30-Meter-Schanzen gesprungen.", "Wir haben wirklich wieder bei Null angefangen.  Ganz spielerisch“, erzählt der 27-Jährige.  Franz-Josef Rehrl hat das Gefühl, dass ihm der Neustart gutgetan hat.", "Und er sieht auch keinen Nachteil darin, dass er in diesem Winter, der für die Kombinierer am Freitag im finnischen Ruka eröffnet wird, nun nicht mehr so im Fokus steht wie noch in der vergangenen Saison.", "Damals kam für ihn noch erschwerend hinzu, dass mit Mario Seidl (Kreuzbandriss) und Bernhard Gruber (Erkrankung) zwei Leithammel ausfielen, die ihn etwas aus der Schusslinie nehmen hätten können.", "„Die Erwartungshaltung ist heuer definitiv eine andere“, sagte Rehrl vor der Abreise nach Finnland im KURIER-Gespräch, der mit einem vielsagenden Lächeln aber darauf hinweisen möchte, dass „meine Sprungform wieder konstant gut ist.“ Fragt sich nur, wie oft Rehrl und seine Kollegen die Gelegenheit haben, ihr Können auch unter Beweis zu stellen.", "Noch vor dem Weltcupauftakt wurden die Bewerbe in Lillehammer und in Otepää (Estland) abgesagt und werden wohl ersatzlos gestrichen. © Bild: EPA / ANDREAS SCHAAD Nach dem Auftakt in Ruka wartet auf die Kombinierer eine dreiwöchige Wettkampfpause, ehe der Weltcup in Ramsau fortgesetzt wird.", "Danach sind die Athleten erneut fast ein ganzes Monat zur Untätigkeit gezwungen.  „Ich bin wirklich froh und dankbar für jeden Bewerb, den wir haben“, sagt Franz-Josef Rehrl." ],
  "articleContentTranslated" : [ "In 2019, the combiner wrote the headlines with three medals in Seefeld. Then he lost his jump form and his smile. The smile was always Franz-Josef Rehrl's trademark.", "The general public knew the Nordic combined athlete practically only as a cheerful person, who always had a cheeky grin on his lips and a brisk saying on his tongue.", "Nothing seemed to be able to spoil the good mood of the three-time medal winner of the 2019 World Cup in Seefeld. © Image: APA / BARBARA GINDL Anyone who watched Ramsau combine in winter after his World Cup success, saw a completely different Franz-Josef Rehrl more and more often.", "All of a sudden, the laughter seemed only fake and with every bad competition it only became more thoughtful and monosyllabic. “The whole winter was very disappointing,” admits the 27-year-old frankly.", "Franz-Josef Rehrl is not the first athlete to have made the acquaintance of the hard ground of reality after flying high. After his personal winter fairy tale 2019 with the first two World Cup victories and the three World Cup medals, he wanted to continue his euphoria immediately and take the next step on the career ladder.", "This plan went completely wrong for him. Instead of expanding his supremacy on the hill, as he had hoped, he suddenly forgot to ski jumping and was trimmed to a normal level by the Dominator.", "“Some things went wrong with me. A lot of mistakes happened after the World Cup, ”says Franz-Josef Rehrl today. “It was all a little too much. I always wanted to go higher, always make sharper jumps and completely forgot about the basics. ”© Image: EPA / DANIEL KOPATSCH That is why the supervisors sent the three-time World Championship medalist back to the jumping school in the summer.", "On the mini-jumping hills, on which children usually jump, Rehrl was given the ski jumping abc again. “I jumped over 30 meter hills with alpine skis.", "We really started from scratch. Very playful, ”says the 27-year-old. Franz-Josef Rehrl has the feeling that the new start was good for him.", "And he does not see any disadvantage in the fact that this winter, which opens for the combiners on Friday in Ruka, Finland, is no longer as much in focus as it was last season.", "At that time it was even more difficult for him that two bellhammers, Mario Seidl (torn cruciate ligament) and Bernhard Gruber (illness), which could have taken him somewhat out of the line of fire, failed.", "\"The expectations are definitely different this year,\" said Rehrl in an interview with KURIER before leaving for Finland, but with a meaningful smile he would like to point out that \"my jumping form is consistently good again.\" The only question is how often Rehrl and his colleagues have the opportunity to put their skills to the test.", "Even before the World Cup kick-off, the competitions in Lillehammer and Otepää (Estonia) were canceled and will probably be canceled without replacement. © Image: EPA / ANDREAS SCHAAD After the start in Ruka, the combiners will have a three-week break from competition before the World Cup continues in Ramsau.", "After that, the athletes are again forced to remain inactive for almost a whole month. “I'm really happy and grateful for every competition we have,” says Franz-Josef Rehrl." ]
}