{
  "id" : "Zt1g7s4U",
  "url" : "https://wien.orf.at/stories/3081257/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-18T06:05:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/22/crops/w=1280/788244_opener_274522_meldungsliste13.jpg?s=56a6eb5d2742795dff96fcba10ca1fea1a096c8d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Fotografen machen kein Geschäft mehr",
  "articleTitleTranslated" : "Photographers don't do business anymore",
  "articleContent" : [ "Die rund 2.500 haupt- und nebenberuflichen Fotografen können ihre Dienstleistungen derzeit anbieten.", "Familienfotos für Weihnachten, Passfotos, es gibt keine Einschränkungen außer die aktuellen Sicherheitsmaßnahmen: „Wir dürfen zwar momentan arbeiten, natürlich unter Auflage der hygienischen Vorschriften, nur wissen das viele Kunden nicht.", "Wenn sie es wissen, sind die Kunden verunsichert und verschieben einen geplanten Fototermin lieber in das nächste Jahr“, schilderte Innungsmeister Ulrich Schnarr die Misere.", "Nach dem ersten Lockdown im Frühjahr habe sich die Situation über den Sommer wieder verbessert, aber mit dem zweiten Lockdown sei der Markt wieder völlig zusammengebrochen. Umsatzrückgänge von 90 Prozent und mehr seien nicht die Ausnahme, sondern die Regel, sagte Schnarr.", "Besonders schwer getroffen seien die Event- und Hochzeitsfotografen, nachdem ja fast alle Hochzeiten ins nächste Jahr verschoben wurden.Drei schwierige Monate erwartet Rund 2.500 Gewerbeberechtigungen für Fotografen gibt es derzeit in Wien.", "Genaue Zahlen liegen laut Schnarr nicht vor, aber rund drei Viertel davon würden nebenberuflich, rund ein Viertel also hauptberuflich als Fotograf arbeiten.", "Schnarr: „Wir rechen damit, dass für Berufsfotografen die nächsten drei Monate extrem schwer werden und einige ihre Gewerbe zurücklegen werden, um sich eine andere berufliche Tätigkeit zu suchen.", "“Verzweifelte Fotografen am Telefon Wenn man von seinem Beruf nicht mehr leben könne, werde die ganze Sache schwierig, sagte Schnarr: „Wir haben in der Innnung derzeit sehr viele Anfragen von wirklich verzweifelten Kollegen, die nicht mehr wissen, wie sie Miete und Essen bezahlen sollen“", "Viele wollten nicht fachliche Beratung, sondern hätten ein sehr großes Bedürfnis, „einfach mal ihr Leid zu klagen, einfach mal jemanden zu haben, der ihnen zuhört“.  “ Die Situation sei auch deswegen so angespannt, weil Fotografen eben nicht zusperren mussten, sondern weiter arbeiten dürfen.", "Dadurch bekämen die Fotografen auch keine finanzielle Unterstützung wie andere Branchen, etwa die Gastronomie. Allerdings habe die Bundesregierung für die nächsten Tage angekündigt, dass es auch für indirekt betroffene Opfer der Krise Hilfe geben soll.", "„Wir lassen uns überraschen, was da für uns drinnen steht . “" ],
  "articleContentTranslated" : [ "Around 2,500 full-time and part-time photographers can currently offer their services.", "Family photos for Christmas, passport photos, there are no restrictions except for the current security measures: “We are allowed to work at the moment, of course subject to the hygienic regulations, but many customers don't know that.", "If they know, customers are insecure and prefer to postpone a planned photo session until next year, ”said guild master Ulrich Schnarr, describing the misery.", "After the first lockdown in spring, the situation improved again over the summer, but with the second lockdown the market collapsed completely. Sales declines of 90 percent and more are not the exception, but the rule, said Schnarr.", "Event and wedding photographers are particularly hard hit, since almost all weddings have been postponed to next year. Three difficult months expected Around 2,500 business licenses for photographers are currently in Vienna.", "Exact figures are not available, according to Schnarr, but around three quarters of them would work part-time, around a quarter as a full-time photographer.", "Schnarr: “We reckon that the next three months will be extremely difficult for professional photographers and that some of them will leave their trades in order to find another professional activity.", "\"Desperate photographers on the phone If you can no longer make a living from your job, the whole thing will be difficult,\" said Schnarr: \"We currently have a lot of inquiries in the guild from really desperate colleagues who no longer know how to pay rent and food should\"", "Many did not want professional advice, but had a very great need “to just complain about their suffering, just to have someone who listens to them”. “The situation is also so tense because photographers don't have to lock up but are allowed to continue working.", "As a result, the photographers would not get any financial support like other industries, such as gastronomy. However, the federal government has announced for the next few days that help will also be available for indirectly affected victims of the crisis.", "“We let ourselves be surprised what is in there for us. \"" ]
}