{
  "articleContent" : [ "In Großbritannien sind bei mehr als 18 Millionen Impfungen mit Astra Zeneca insgesamt rund 30 Fälle von seltenen Blutgerinnseln gemeldet worden. Das teilte die britische Arzneimittelbehörde MHRA in einem aktuellen Bericht mit.", "\"Das Risiko, diesen speziellen Typ von Blutgerinnseln zu bekommen, ist sehr klein\", heißt es darin. Es seien bisher (Stand: 24.  März) 22 Fälle der auch in Deutschland aufgetretenen Hirnvenenthrombosen und acht andere Arten von Thrombosen gemeldet worden.", "In einem anderen Dokument der Behörde wurden insgesamt 24 Fälle der Hirnvenenthrombosen aufgeführt - eine Erklärung für diese Differenz gab es zunächst nicht.", "\"Auf Basis dieser fortlaufenden Untersuchung sind die Vorteile der Impfungen gegen Covid-19 weiterhin größer als die Risiken\", schreiben die Experten der MHRA.", "In Deutschland hatten die Gesundheitsminister von Bund und Ländern am Dienstag beschlossen, dass das Präparat in der Regel nur noch Menschen ab 60 gespritzt werden soll - außer jüngere wollen es nach Klärung mit dem Arzt auf eigenes Risiko.", "Dort waren bis Anfang der Woche 31 Verdachtsfälle von Hirnvenenthrombosen nach einer Astra-Zeneca-Impfung gemeldet worden, wie das Paul-Ehrlich-Institut kürzlich berichtete. Bisher haben knapp drei Millionen Menschen eine erste Dosis des Mittels bekommen.", "Das bedeutet, dass es in Deutschland bezogen auf eine Million Geimpfte wesentlich häufiger einen Verdacht auf Hirnvenenthrombose gab als in Großbritannien. Über die Gründe dafür kann nur spekuliert werden.", "In Großbritannien sind insgesamt bereits mehr als 31 Millionen Menschen erstgeimpft worden, mehr als 18 Millionen davon mit Astra Zeneca. Die Infektionslage im Land hat sich seither deutlich verbessert, die Sieben-Tage-Inzidenz lag zuletzt bei 55 Fällen pro 100.000 Einwohnern.", "Auch die Zahl der neuen täglichen Todesfälle ist massiv gesunken." ],
  "articleContentTranslated" : [ "In the UK, out of more than 18 million vaccinations with Astra Zeneca, a total of around 30 cases of rare blood clots have been reported. This was announced by the British Medicines Agency MHRA in a current report.", "\"The risk of getting this particular type of blood clot is very small,\" it says. So far (as of March 24), 22 cases of the cerebral vein thromboses that also occurred in Germany and eight other types of thrombosis have been reported.", "Another document from the authority listed a total of 24 cases of cerebral vein thrombosis - initially there was no explanation for this difference.", "\"Based on this ongoing investigation, the benefits of vaccinations against Covid-19 are still greater than the risks,\" write the MHRA experts.", "In Germany, the federal and state health ministers decided on Tuesday that the preparation should generally only be injected into people over 60 - unless younger people want it at their own risk after clarifying with the doctor.", "By the beginning of the week, 31 suspected cases of cerebral vein thrombosis after an Astra-Zeneca vaccination had been reported, as the Paul Ehrlich Institute recently reported. So far, almost three million people have received a first dose of the drug.", "This means that in Germany, based on one million people vaccinated, there was a much more frequent suspicion of cerebral vein thrombosis than in Great Britain. One can only speculate about the reasons for this.", "In total, more than 31 million people in the UK have received their primary vaccination, more than 18 million of them with Astra Zeneca. The infection situation in the country has improved significantly since then, the seven-day incidence was most recently 55 cases per 100,000 inhabitants.", "The number of new daily deaths has also dropped massively." ],
  "articleId" : "ztAiwMQB",
  "articleTitle" : "30 Blutgerinnsel bei 18 Millionen Astra-Zeneca-Impfungen in London",
  "articleTitleTranslated" : "30 blood clots in 18 million Astra-Zeneca vaccinations in London",
  "author" : "Dominik Kamalzadeh",
  "category" : "HEALTH",
  "id" : "ztAiwMQB",
  "imageCopyright" : "EPA/GEORGI LICOVSKI",
  "imageUrl" : "https://image.kurier.at/images/original/5949627/46-176761433.jpg",
  "publishedOn" : "2021-04-02T09:22:55Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/wissen/gesundheit/30-blutgerinnsel-bei-18-millionen-astra-zeneca-impfungen-in-london/401339541"
}