{
  "id" : "ZTeWD2Zg",
  "url" : "https://kurier.at/wirtschaft/karriere/der-finanzmarkt-als-hobby-das-fuers-leben-bleibt/401332560",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T04:00:00Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/5929530/46-176413074.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Der Finanzmarkt als „Hobby, das fürs Leben bleibt“",
  "articleTitleTranslated" : "The financial market as a \"hobby that lasts for life\"",
  "articleContent" : [ "KURIER: Warum haben Sie sich mit 14 Jahren schon für Aktien interessiert? Larissa Kravitz: Meine Eltern haben beide im Bankensektor gearbeitet, ich fand deren Arbeit immer sehr interessant. Als Teenager habe ich mich mehr und mehr damit beschäftigt, das war in den späten 90er Jahren.", "Damals gab es einen Tech-Boom, im Zuge dessen habe ich meine ersten Aktien gekauft. Wie kann man Frauen Finanzwissen näherbringen und was muss man dabei anders angehen als bei Männern? Ich merke, es gibt schon Unterschiede.", "Die Finanzmathematik ist zwar für alle auf der Welt gleich. Aber es geht um die Herangehensweise. Frauen sind tendenziell etwas zögerlicher, wollen alles sehr genau wissen. Männer sind eher dazu bereit, gleich am Beginn eines Investments Risiken einzugehen.", "Frauen machen viele Recherchen vorher und wollen sich weiterbilden. Mir war gerade angesichts der Altersvorsorge extrem wichtig, dass Frauen eine neutrale Finanzbildung haben, hinter der keine Bank oder Versicherung steht.", "Sie schreiben in Ihrem Buch, dass Sie den Finanzmarkt spannend machen möchten. Warum ist er aus Ihrer Sicht spannend? Wenn man sich einmal damit beschäftigt, dann ist das ein Hobby, das fürs ganze Leben bleibt.", "André Kostolany hat gesagt ,An den Märkten ist alles möglich, auch das Gegenteil“. Das sieht man jeden Tag. Es gibt am Finanzmarkt einfach jeden Tag spannende Geschichten, zuletzt das Thema Kryptowährungen und der Short Squeeze von Game Stop.", "Wenn man sich einmal für Investment interessiert, dann interessiert man sich automatisch für die politischen Entwicklungen weltweit, für das, was Staaten machen, was in Unternehmen passiert, wo Innovation passiert.", "Warum ist das Finanzwissen gerade bei Frauen oft mangelhaft? Ich bekomme von einigen das Feedback, die sich wünschen, sie hätten Finanzinhalte in der Schule gelernt.", "Viele Frauen, die bei meinen Workshops dabei sind, mein Buch lesen oder den Podcast hören sind Frauen um die 30, deren Mütter jetzt um die 60 sind.", "Die Mütter gehen demnächst in Pension, viele haben sich ihr Leben lang nicht mit ihren Finanzen beschäftigt und merken plötzlich, dass sie nur eine sehr kleine Pension bekommen. Das ist bei meiner eigenen Mutter auch so, und bei meiner Großmutter.", "Die aktuelle Antrittsperson für Frauen liegt im Durchschnitt bei 980 Euro. Da reden die Mütter ihren Töchtern oft ins Gewissen, etwas für die Vorsorge zu tun. Es braucht ein Schulfach Finanzbildung?", "Wünschenswert wäre ein Schulfach Wirtschaft, aber nicht im Sinne von Buchhaltung und Betriebswirtschaft, sondern im Sinne des Verstehens von makroökonomischen Ereignissen. Damit Normalbürger zum Beispiel verstehen, was Corona-Hilfen für Unternehmen bedeuten.", "Was bedeutet es, wenn die Staatsverschuldung steigt? Was ist die Zinslast des Staates? Was bedeuten Negativzinsen? All diese Dinge. Mit diesem Wissen kann eine Wählerin viel aktiver mitentscheiden. © Bild: Kurier/Jeff Mangione Ab wann ist es für eine Altersvorsorge eigentlich zu spät?", "Konkret: Ist mit 50 oder 55 Jahren der Zug abgefahren? Man kann auch dann auf jeden Fall etwas tun. Ich berate ja auch persönlich Menschen und habe auch Kundinnen über 70.  Ich berate auch Menschen, die sogar noch älter sind.", "Was mir aufgefallen ist: Dass sehr viele Frauen nach dem offiziellen Pensionsalter noch weiterarbeiten. Selbst da kann man noch was machen. Und es ist nie zu spät.", "Mit 50 oder 55 etwas für die eigene Vorsorge zu tun ist besser als gar nichts - gerade wenn man weiß, dass man eine geringe Pension haben wird.", "Und ich würde allen Frauen und auch Männern raten, wirklich einmal ihr Pensionskonto anzusehen, damit sie mal ein Gefühl dafür bekommen, wie viel Geld sie in der Pension bekommen. Welche Mindestsumme braucht es im Monat, um fürs Alter vorsorgen zu können?", "Bei der Durchschnittsfamilie oder auch der durchschnittlichen alleinstehenden Frau würde es schon reichen, wenn man zwischen 7 und 15 Prozent des monatlichen Verdienstes für die Zukunftsvorsorge beiseitelegt.", "Wenn man als Durchschnittsmensch ein bisschen diszipliniert ist, ist dieser Einschnitt auch nicht besonders schmerzhaft. Bei Teilzeitbeschäftigung rate ich Frauen, rasch wieder mehr arbeiten zu gehen. Oder auch eine Weiterbildung zu machen.", "Das ist ganz wichtig. Ich selbst konnte im Alter von 18 Jahren nicht mit der Unterstützung meiner Eltern rechnen. Ich habe mein Studium selbst finanziert, währenddessen gearbeitet und gemerkt, was für ein enormes Upgrade Weiterbildung ist.", "In Österreich gibt es zum Glück gute Förderprogramme um sich günstig in Branchen weiterzubilden, wo ein hoher Bedarf an Arbeitskräften herrscht und somit auch besseres Gehalt zu erzielen ist. Dann kann man zur Vorsorge übergehen.", "Was bei Ihrem Buch auffällt: Der Satzteil „rechne dir aus“ kommt relativ häufig vor. Investieren ist also mühsam? Es reichen im Prinzip die Grundrechenarten, man braucht kein mathematisches Studium dazu.", "Und idealerweise ein paar Excel-Kenntnisse. Leider höre ich von Frauen, sobald ich das Thema Finanzen anspreche, oft „ich bin ja schlecht in Mathematik“. Das ist schade. Ihr Weg zum Investment scheint angesichts der Tipps in Ihrem Buch ein konservativer.", "Ist investieren konservativ? Konservativ ist ein schwieriges Wort, weil es viele verschiedene Interpretationen dafür gibt. Aber der Grund, warum ich eher auf Anlagen mit weniger Risiko setze, ist folgender:", "Ich bin jetzt schon alt genug, um drei oder eher dreieinhalb große Finanzmarkt-Krisen gesehen zu haben. 1999 das Platzen der Tech-Bubble, die Finanzkrise 2008.  Was ich so alle zehn Jahre wiederholt ist, dass relativ unerfahrene Anlegerinnen und Anleger auf den Markt kommen und oft in hochspekulative Titel investieren.  :", "Dann gibt es einen Crash oder einen Skandal - Stichwort Wirecard. Wer da verliert, ist dann ein gebranntes Kind und sagt „nie wieder Kapitalmarkt“. Das möchte ich verhindern.", "Ich empfehle in meinen Workshops, zuerst auf breit gefächerte Fonds und ETFs zu setzen. © Bild: Kurier/Jeff Mangione Sie beschreiben in Ihrem Buch auch das Phänomen der Mittelschichtfalle – dass Leute, die relativ gut verdienen, auch sehr viel ausgeben und auf das Vorsorgen vergessen.", "Das betrifft oft Leute, die wirklich gut verdienen. Man gewöhnt sich an dieses Einkommensniveau und denkt, das Einkommen wird so bleiben. Das kann aber von heute auf morgen anders sein. Gerade Corona hat das sehr vielen Menschen gezeigt.", "Ich habe viele Fälle von Leuten, die gut verdienen und trotzdem sehr wenig investieren. Weil man auch in seinem Lebensstil gefangen ist. Eine Gefahr sind auch sehr hohe Kredite fürs Eigenheim. Ist es für Frauen in Österreich finanziell gesehen besser, keine Kinder zu bekommen?", "Das ist nicht nur in Österreich so. Sieht man sich Gender-Pay-Gap-Studien aus verschiedenen Ländern an, sieht man fast überall, dass wir nicht unbedingt einen Gender Pay Gap haben. Was wir eigentlich haben, ist ein Mothers-Pay-Gap.", "Die hohe Teilzeit-Quote ist schädlich für die spätere Pension, aber auch für den langfristigen Verdienst. Man muss aber bedenken: Viele entscheiden dieses Thema ja so, dass die Person, die weniger verdient – meistens die Frau –, dann eben Teilzeit arbeiten geht.", "Die wenigsten bedenken aber, dass das eigentlich für das langfristige Familieneinkommen ein Nachteil ist. Nicht nur für das Einkommen der Frau. Das Familieneinkommen sinkt langfristig , wenn die Frau über Jahre hinweg Teilzeit beschäftigt bleibt.", "Das heißt, es verliert eine Person massiv, die anderen aber auch. Braucht es in Österreich ein verpflichtendes Pensionssplitting? Ich halte sehr viel von einem automatisierten Pensionssplitting.", "Aktuell gibt es zwar in Österreich die Möglichkeit dazu, aber die kennt so gut wie niemand und es macht auch so gut wie niemand. Momentan müssen auch beide Partner zustimmen, was durchaus schwierig sein kann, etwa wenn sich die Eltern vor der Geburt eines Kindes trennen.", "Larissa Kravitz ist Finanzmathematikerin, gewerbliche Vermögensberaterin und Buchautorin.   Sie kam 1985 in Wiener Neustadt zur Welt. Im Alter von 14 Jahren kaufte sie sich laut eigenen Angaben ihre ersten Aktien.", "Kravitz hat Bank- und Finanzwirtschaft in Wien und Quantitative Trading and Financial Engeneering in Monaco studiert.   Kravitz war als Aktienhändlerin tätig, war im Treasury eines Immobilienfonds und als Treasury Managerin eines Solarenergie-Konzerns tätig.", "Ab 2016 leitete sie die Risikomanagement-Stabstelle eines Immobilienkonzerns und wurde ein Jahr darauf dort als Betriebsrätin Aufsichtsratsmitglied.   2019 hat Kravitz ihren Job gekündigt und ist seither selbstständig.", "Unter dem Label „Investorella“ selbstständig und gibt unter anderem Investment-Workshops zum Thema Finanzbildung und betreibt den „Investorella“-Podcast.   Kravitz ist die Tochter des bekannten Finanzmarktexperten Michael „Mike“ Lielacher.  ", "Ihr Buch \"Money, honey\" ist im Verlag Kremayr & Scheriau erschienen" ],
  "articleContentTranslated" : [ "KURIER: Why were you interested in stocks when you were 14? Larissa Kravitz: My parents both worked in the banking sector, and I always found their work very interesting. As a teenager I got into it more and more, that was in the late 90s.", "There was a tech boom back then, and I bought my first shares in the process. How can you bring women closer to financial knowledge and what needs to be approached differently than with men? I can tell there are differences.", "Financial mathematics is the same for everyone in the world. But it's about the approach. Women tend to be a little more hesitant and want to know everything very precisely. Men are more willing to take risks right at the beginning of an investment.", "Women do a lot of research beforehand and want to continue their education. It was extremely important to me, especially in view of old-age provision, that women have a neutral financial education that is not supported by a bank or insurance company.", "In your book you write that you want to make the financial market exciting. Why is it exciting from your point of view? Once you get into it, it's a hobby that lasts for life.", "André Kostolany said that anything is possible in the markets, even the opposite ”. You see that every day. There are exciting stories every day in the financial market, most recently the topic of cryptocurrencies and the Game Stop short squeeze.", "Once you are interested in investment, you are automatically interested in political developments around the world, in what countries are doing, what happens in companies, where innovation happens.", "Why is financial knowledge often inadequate, especially among women? I get feedback from some who wish they had studied finance in school.", "Many women who attend my workshops, read my book or listen to the podcast are women in their 30s, whose mothers are now in their 60s.", "The mothers are going to retire soon, many have not bothered with their finances in their lives and suddenly realize that they are only getting a very small pension. It is the same with my own mother and with my grandmother.", "The current first person for women averages 980 euros. The mothers often tell their daughters to their conscience to do something for the prevention. Does a school subject need financial education?", "A school subject economics would be desirable, but not in the sense of bookkeeping and business administration, but in the sense of understanding macroeconomic events. So that ordinary people understand, for example, what Corona aid means for companies.", "What does it mean when the national debt increases? What is the state's interest burden? What do negative interest mean? All of these things. With this knowledge, a voter can participate in the decision-making process much more actively. © Image: Kurier / Jeff Mangione When is it too late for old-age provision?", "Specifically: Did the train leave at the age of 50 or 55? Even then, you can definitely do something. I also advise people personally and I also have customers over 70. I also advise people who are even older.", "What I noticed: that a lot of women continue to work after the official retirement age. Even there you can still do something. And it's never too late.", "Doing something for your own pension at the age of 50 or 55 is better than nothing - especially when you know that you will have a low pension.", "And I would advise all women and men to really take a look at their pension accounts so that they can get a feel for how much money they get in the pension. What is the minimum monthly amount to be able to provide for old age?", "For the average family or the average single woman, it would be enough to set aside between 7 and 15 percent of monthly earnings for future provision.", "If the average person is a little disciplined, this cut isn't particularly painful either. If they work part-time, I advise women to get back to work quickly. Or to do further training.", "This is very important. At the age of 18, I myself could not count on the support of my parents. I financed my studies myself, worked in the meantime and realized what an enormous upgrade further education is.", "Fortunately, there are good support programs in Austria for low-cost further training in industries where there is a high demand for workers and thus a better salary can be achieved. Then you can move on to precaution.", "What is striking about your book: The phrase “calculate yourself out” occurs relatively often. So investing is a chore? In principle, the basic arithmetic operations are sufficient, you do not need a mathematical degree.", "And ideally some knowledge of Excel. Unfortunately, as soon as I bring up the topic of finance from women, I often hear “I'm bad at math”. This is a pity. Your path to investing seems more conservative given the tips in your book.", "Is investing conservative? Conservative is a difficult word because there are so many different interpretations of it. But the reason I tend to go for less risk investments is this:", "I'm old enough now to have seen three, or maybe three and a half, major financial market crises. The tech bubble burst in 1999, the 2008 financial crisis. What I repeat every ten years is that relatively inexperienced investors come onto the market and often invest in highly speculative stocks. :", "Then there is a crash or a scandal - keyword Wirecard. Whoever loses there is then a burned child and says \"never again capital market\". I want to prevent that.", "In my workshops, I recommend that you focus on a wide range of funds and ETFs first. © Image: Kurier / Jeff Mangione In your book you also describe the phenomenon of the middle class trap - that people who earn relatively well also spend a lot and forget about their provisions.", "This often affects people who earn really well. You get used to this level of income and think that income will stay that way. But that can be different overnight. Corona in particular has shown this to a lot of people.", "I have had many cases of people making good money and still investing very little. Because you're trapped in your lifestyle too. Very high home loans are also a danger. Is it financially better for women in Austria not to have children?", "This is not only the case in Austria. If you look at gender pay gap studies from different countries, you can see almost everywhere that we don't necessarily have a gender pay gap. What we actually have is a mothers pay gap.", "The high part-time quota is detrimental for later retirement, but also for long-term earnings. But you have to consider: Many people decide this issue in such a way that the person who earns less - usually the woman - goes to work part-time.", "However, very few consider that this is actually a disadvantage for long-term family income. Not just for the woman's income. Family income falls in the long term if the woman stays part-time for years.", "That means, one person loses massively, but the others too. Does Austria need a mandatory pension splitting? I think very highly of automated pension splitting.", "At the moment there is the possibility to do so in Austria, but hardly anyone knows it and hardly anyone does it. At the moment, both partners have to agree, which can be difficult, for example if the parents separate before the birth of a child.", "Larissa Kravitz is a financial mathematician, commercial asset advisor and book author. She was born in 1985 in Wiener Neustadt. At the age of 14, she says she bought her first shares.", "Kravitz studied banking and finance in Vienna and quantitative trading and financial engineering in Monaco. Kravitz worked as a stock trader, worked in the treasury of a real estate fund and as the treasury manager of a solar energy company.", "From 2016 she headed the risk management department of a real estate company and one year later became a member of the supervisory board as works council member. Kravitz quit her job in 2019 and has been self-employed ever since.", "Self-employed under the “Investorella” label and gives, among other things, investment workshops on the subject of financial education and runs the “Investorella” podcast. Kravitz is the daughter of the well-known financial market expert Michael \"Mike\" Lielacher.", "Her book \"Money, honey\" has been published by Kremayr & Scheriau" ]
}