{
  "id" : "ZTgdg1Ax",
  "url" : "https://www.diepresse.com/5913727/CoronaHilfen_Ab-Jaenner-nur-mehr-Fixkostenzuschuss-und?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-19T11:01:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/c/7/f/5913727/00A3862B-7E5A-4B24-8F12-4C3BEE18CF7D_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ab Jänner nur mehr Fixkostenzuschuss und Verlustausgleich",
  "articleTitleTranslated" : "From January only fixed cost allowance and loss compensation",
  "articleContent" : [ "Nur noch bis zum 31.  Dezember erhalten Unternehmen einen Ersatz für den entgangenen Umsatz. Für die Tourismusbranche wird die Verlängerung des Kurzarbeitsmodells verhandelt.", "Vom dritten Lockdown betroffene Unternehmen bekommen noch bis zum 31.  Dezember einen Ersatz für den entgangenen Umsatz, danach aber nur mehr einen Zuschuss zu den Fixkosten beziehungsweise einen Verlustersatz.", "Das stellte Finanzminister Gernot Blümel (ÖVP) am Samstag klar. Wie es mit der Kurzarbeit weitergeht, sei von Arbeitsministerium und Sozialpartner zu verhandeln. Blümel hob hervor, dass der Umsatzersatz bis Ende 2020 auch für alle Unternehmen gelte, die von den neuen Maßnahmen betroffen sind.", "Der Vergleichswert sei der Dezember-Umsatz des Vorjahres. Das werde zusätzliche Kosten von bis zu 300 Mio. Euro verursachen. An Maßnahmen zur Unterstützung für Zulieferbetriebe, die indirekt von der Zwangsschließung von Betrieben betroffen sind, werde weiter gearbeitet.", "\"Noch im Dezember\" sollen die Richtlinien fertiggestellt sein. Anträge für die Zulieferer werden erst möglich sein, wenn die Beantragung für die direkt betroffenen Unternehmen abgeschlossen ist. Hilfen für die indirekt betroffenen Unternehmen dürften knapp eine Milliarde Euro kosten, so Blümel.", "Insolvenzabsicherung über 300 Mio. für Tourismus Für die Tourismusbranche werde gerade über die Verlängerung des Kurzarbeitsmodells für den Jänner verhandelt, sagte Tourismusministerin Elisabeth Köstinger (ÖVP).", "Schon ausgehandelt sei eine Insolvenzabsicherung über 300 Mio. Euro für die Reisebranche. Abgewickelt werde sie über die ÖHTB. Für den Tourismus sei es wichtig, die Infektionszahlen herunterzubringen, \"um einen Teil der Wintersaison bis nach Ostern haben zu können\".", "Entscheidend werde die nächste Phase, wenn Impfungen flächendeckend verfügbar werden. Für die Skigebiete, die mit Erlaubnis der einzelnen Bundesländer ab 24.  Dezember aufsperren dürfen, sei die Situation \"extrem unterschiedlich\", so Köstinger.", "Während in großen Skigebieten die Kapazitäten angesichts ausbleibender Touristen sehr groß seien und Abstände daher kein Problem darstellen, könne es in stadtnahen Skigebieten - vor allem in der Nähe Wiens - zur Anreise sehr vieler Tagesausflügler kommen.", "Grundsätzlich gelten in Skigebieten für die Gastronomie die gleichen Regeln wie auch woanders in Österreich, so Köstinger. Sie können daher grundsätzlich die Abholung von Speisen und Getränken anbieten.", "Für Skigebiete gebe es allerdings besondere Herausforderungen und Bedürfnisse, daher werde derzeit zwischen Bund und Ländern eine praxistaugliche Handhabung beraten, hieß es ergänzend aus dem Tourismusministerium.", "Die Bundesländer wollen unter Federführung Salzburgs zu einheitlichen Regeln gelangen. Zu den genauen Regeln bei den Masken gebe es noch Abstimmungen mit dem Gesundheitsministerium. Grundsätzlich seien Masken in Seilbahnen so zu tragen wie in anderen öffentlichen Verkehrsmitteln.", "Wenn dort jemand die Maske nicht trage, dann würden diese Personen \"meist von den anderen Fahrgästen höflich aufgefordert, den Mund-Nasenschutz zu tragen\", so Köstinger.", "Abstimmungsbedarf mit dem Gesundheitsministerium gebe es aber noch in Bezug auf die FFP2-Masken, die im Freien leicht feucht werden können und dann womöglich den gegenteiligen Effekt haben.", "Blümel wies auch darauf hin, dass es weiter Bemühungen gebe, die Obergrenzen für den Fixkostenzuschuss (800.000 Euro pro Betrieb) und den Verlustersatz (3 Mio. Euro) zu erhöhen. Dazu liefen weiter Verhandlungen mit der EU-Kommission, auch Deutschland mache sich dafür stark.", "Angerer:", "„Leere Versprechungen, Placebo-Maßnahmen \" \"Diese Regierung zeichnet sich nur durch leere Versprechungen und Placebo-Maßnahmen aus, die heute nicht mehr das halten können, was gestern noch versprochen wurde\", kritisierte der freiheitliche Wirtschaftssprecher Erwin Angerer in einer Aussendung.  :", "\"Mittlerweile haben Schwarz und Grün wenigstens erkannt, dass die Deckelung des Fixkostenzuschusses II von 800.000 Euro für viele mittlere und große Betriebe den finanziellen Ruin bedeutet.", "Eine Einsicht, die für viele Unternehmen, insbesondere in der Hotellerie und dem Wintertourismus aber zu spät kommen könnte\", so der FPÖ-Politiker. \"Heute durften wir wieder das Paradebeispiel einer 'Eigen-PR-Pressekonferenz' erleben, in der eine wirtschaftliche Hiobsbotschaft, die nächste jagte.\"", "WKÖ-Präsident Harald Mahrer und -Generalsekretär Karlheinz Kopf (beide ÖVP) begrüßten die Ausweitung der Unterstützung der öffentlichen Hand für Unternehmen: \"Die Krise hat viele Unternehmen schwer getroffen, viele stoßen an ihre Grenzen.", "Umso wichtiger ist, dass jetzt die Hilfen für Unternehmen zielgerichtet ausgeweitet werden, damit das Netz an Überlebenshilfen noch engmaschiger wird.\" Drastischere Worte fand Wirtschaftskammer-NÖ-Präsident Wolfgang Ecker (ÖVP).", "\"Der dritte Lockdown muss der letzte sein. Unsere Betriebe brauchen dringend rasche und unbürokratische Hilfe. Einen vierten Lockdown würden sie nicht mehr verkraften.\"", "Die Wirtschaft habe von Beginn an alles gegeben und trotz hoher finanzieller Belastungen Präventions- und Sicherheitsmaßnahmen installiert sowie verantwortungsbewusst umgesetzt.", "Rainer Trefelik, Obmann der Bundessparte Handel der Wirtschaftskammer Österreich (WKÖ) begrüßte die Hilfen naturgemäß ebenso. \"Handelsunternehmen bekommen jetzt auch die Ausfallstage bis Jahresende ersetzt.", "Als Vergleichszeitraum dient dabei der Umsatz vom Dezember 2019.  Das ist ein großer Erfolg und wir haben uns in den letzten Tagen massiv für diesen Punkt eingesetzt.", "Um die wirtschaftliche Not der Unternehmen zu lindern, muss sich der Umsatzersatz für alle Lockdown-Tage im Dezember am Dezember-Umsatz des Vorjahres orientieren\".", "Aus Sicht des WKÖ-Bundesspartenobmannes von Tourismus und Freizeitwirtschaft, Robert Seeber, ist die Verlängerung des Lockdowns vom 26.  Dezember bis 18. bzw. 24.  Jänner eine erneute bittere Pille, die - allen voran - erneut der Tourismus schlucken muss.", "\"Leider ist das der Preis dafür, dass wir dann Ende Jänner wieder aufsperren können, um das zu tun, was wir am besten können und was unsre Passion ist, nämlich gute Gastgeber zu sein.\"" ],
  "articleContentTranslated" : [ "Companies will only receive compensation for lost sales until December 31st. The extension of the short-time working model is being negotiated for the tourism industry.", "Companies affected by the third lockdown will receive reimbursement for the lost sales until December 31, but after that only a subsidy towards fixed costs or a loss compensation.", "Finance Minister Gernot Blümel (ÖVP) made this clear on Saturday. How it goes with the short-time work is to be negotiated by the Ministry of Labor and social partners. Blümel emphasized that the revenue replacement will also apply to all companies affected by the new measures until the end of 2020.", "The comparison value is the December sales of the previous year. That will cause additional costs of up to 300 million euros. Work will continue on measures to support suppliers who are indirectly affected by the forced closure of companies.", "The guidelines should be ready \"in December\". Applications for the suppliers will only be possible once the application for the companies directly affected has been completed. Aid for the indirectly affected companies should cost almost one billion euros, so Blümel.", "Insolvency protection of over 300 million for tourism The tourism industry is currently negotiating the extension of the short-time working model for January, said Tourism Minister Elisabeth Köstinger (ÖVP).", "An insolvency protection of 300 million euros for the travel industry has already been negotiated. It will be handled by the ÖHTB. It is important for tourism to bring down the number of infections \"in order to be able to have part of the winter season until after Easter\".", "The next phase will be crucial, when vaccinations become widely available. According to Köstinger, the situation is \"extremely different\" for the ski areas that are allowed to open from December 24th with the permission of the individual federal states.", "While in large ski areas the capacities are very large in view of the absence of tourists and distances are therefore not a problem, in ski areas close to the city - especially near Vienna - there can be very many day-trippers.", "Basically, the same rules apply to gastronomy in ski areas as elsewhere in Austria, says Köstinger. You can therefore basically offer to pick up food and drinks.", "For ski areas, however, there are special challenges and needs, which is why the federal and state governments are currently discussing a practical approach, the Ministry of Tourism added.", "The federal states want to arrive at uniform rules under the auspices of Salzburg. There are still agreements with the Ministry of Health on the exact rules for the masks. Basically, masks are to be worn in cable cars in the same way as in other public transport.", "If someone does not wear the mask there, then these people are \"usually politely asked by the other passengers to wear mouth and nose protection,\" said Köstinger.", "However, there is still a need for coordination with the Ministry of Health with regard to the FFP2 masks, which can get slightly damp outdoors and then possibly have the opposite effect.", "Blümel also pointed out that there were further efforts to increase the upper limits for the fixed cost subsidy (EUR 800,000 per company) and the compensation for losses (EUR 3 million). Negotiations were ongoing with the EU Commission, and Germany was also campaigning for it.", "Angerer:", "\"Empty promises, placebo measures\" \"This government is only characterized by empty promises and placebo measures, which today can no longer keep what was promised yesterday\", criticized the liberal economic spokesman Erwin Angerer in a broadcast.", "\"In the meantime, black and green have at least recognized that capping the fixed cost subsidy II of 800,000 euros means financial ruin for many medium-sized and large companies.", "An insight that could come too late for many companies, especially in the hotel industry and winter tourism, \"said the FPÖ politician.\" Today we were once again able to experience the prime example of an 'own PR press conference' with bad economic news who chased the next. \"", "WKÖ President Harald Mahrer and Secretary General Karlheinz Kopf (both ÖVP) welcomed the expansion of public support for companies: \"The crisis has hit many companies hard, many are reaching their limits.", "It is all the more important that the aid for companies is now being expanded in a targeted manner so that the network of survival aids becomes even more tightly meshed. \"Lower Saxony Chamber of Commerce President Wolfgang Ecker (ÖVP) found more drastic words.", "\"The third lockdown has to be the last. Our companies urgently need quick and unbureaucratic help. They would not be able to cope with a fourth lockdown.\"", "The economy gave everything from the start and, despite high financial burdens, installed prevention and security measures and implemented them responsibly.", "Rainer Trefelik, chairman of the federal trade division of the Austrian Chamber of Commerce (WKÖ) naturally welcomed the aid as well. \"Retail companies are now also being replaced by the days lost until the end of the year.", "The comparison period is the sales from December 2019. This is a great success and we have worked hard for this point in the last few days.", "In order to alleviate the economic hardship of the companies, the sales replacement for all lockdown days in December must be based on December sales of the previous year \".", "From the point of view of the WKÖ head of the tourism and leisure sector, Robert Seeber, the extension of the lockdown from December 26th to January 18th or 24th is another bitter pill, which - above all - tourism has to swallow again.", "\"Unfortunately, that is the price that we will be able to unlock again at the end of January to do what we do best and what is our passion, namely to be a good host.\"" ]
}