{
  "id" : "zTkU4kpY",
  "url" : "https://kurier.at/chronik/oesterreich/vorarlberg-informiert-ueber-oeffnungsschritte/401213173",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T18:01:59Z[UTC]",
  "author" : "Manfred Seeh von Manfred Seeh von Oliver Pink von Iris Bonavida von Hellin Jankowski von Thomas Prior",
  "imageUrl" : "https://image.kurier.at/images/original/4989952/46-176107581.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vorarlberg öffnet ab 15. März Gastronomie, Kultur und Sport",
  "articleTitleTranslated" : "From March 15th, Vorarlberg opens gastronomy, culture and sport",
  "articleContent" : [ "Grundsätzlich aufrecht bleiben jedenfalls die Ausgangsbeschränkungen ab 20 Uhr, diese werden nicht aufgehoben. Der Besuch von Veranstaltungen und Gastronomiebetrieben wird möglich sein, allerdings nur mit negativem Testergebnis.", "Während bei Events der neue digitale Selbsttest ausreichend sein soll, braucht es für den Besuch von Restaurants ein negatives Ergebnis einer Antigen-Teststraße oder einen PCR-Test. Der Abstand zwischen den Tischen beziehungsweise \"Verabreichungsplätzen\" muss zwei Meter betragen.", "Veranstaltungen werden ab 15.  März möglich sein, allerdings nur mit maximal 100 Personen, dafür aber sowohl drinnen als auch draußen. Voraussetzungen für den Besuch sind der schon erwähnte negative Test, außerdem gilt eine Registrierungspflicht und die Sitzplätze müssen gekennzeichnet sein.", "\"Schließlich müssen wir wissen, wer an der Veranstaltung teilnimmt\", sagt Wallner. Zusätzlich müssen FFP2-Masken getragen werden. Ebenfalls wieder zugelassen wird das Vereinsleben für Kinder und Jugendliche in Sport- und Kulturvereinen.", "Auch Selbsthilfegruppen dürfen wieder zusammenkommen. Sportarten, bei denen der Mindestabstand nicht eingehalten werden kann, dürfen nicht ausgeübt werden.", "Trainings im Kinder- und Jugendbereich sind aber ab 15.  März möglich - im Außenbereich mit einer Gruppengröße von maximal 20, drinnen ist die Teilnehmeranzahl auf zehn beschränkt.", "Zusätzlich braucht es Covid-19-Präventionskonzepte und einen Beauftragten, der sich um die Einhaltung der Regeln kümmert.", "Für Kinder und Jugendliche gelten außerdem folgende Regeln: Von 0 bis 6 Jahren muss keine Maske getragen werden, von 6 bis 14 Jahren braucht man einen Mund-Nasenschutz und über einem Alter von 14 Jahren muss eine FFP2-Maske getragen werden.", "Ausgenommen davon sind allerdings Tätigkeiten, wo die Umsetzung nicht möglich ist, also zum Beispiel Proben von Blasmusikvereinen." ],
  "articleContentTranslated" : [ "In any case, the exit restrictions remain in effect from 8 p.m., they will not be lifted. It will be possible to attend events and restaurants, but only with a negative test result.", "While the new digital self-test should be sufficient at events, a negative result from an antigen test street or a PCR test is required to visit restaurants. The distance between the tables or \"administration areas\" must be two meters.", "Events will be possible from March 15th, but only with a maximum of 100 people, but both indoors and outdoors. Prerequisites for the visit are the already mentioned negative test, registration is also mandatory and the seats must be marked.", "\"After all, we need to know who is attending the event,\" says Wallner. In addition, FFP2 masks must be worn. Club life for children and young people in sports and cultural clubs is also permitted again.", "Self-help groups are also allowed to come together again. Sports in which the minimum distance cannot be kept may not be practiced.", "Training for children and young people is possible from March 15th - outdoors with a maximum group size of 20, indoors the number of participants is limited to ten.", "In addition, there is a need for Covid-19 prevention concepts and an officer who takes care of compliance with the rules.", "The following rules also apply to children and adolescents: No mask must be worn from 0 to 6 years of age, mouth and nose protection is required from 6 to 14 years and an FFP2 mask must be worn over the age of 14.", "However, this does not apply to activities where implementation is not possible, e.g. rehearsals for brass bands." ]
}