{
  "id" : "ZTN0A8PO",
  "url" : "https://kurier.at/politik/inland/einreise-nach-oesterreich-das-heisst-quarantaene-fuer-fast-alle/401130363",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T12:29:10Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4592393/20200823-ABD0052-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Einreisen nach Österreich? Das heißt: Quarantäne für (fast) alle",
  "articleTitleTranslated" : "Entering Austria? That means: quarantine for (almost) everyone",
  "articleContent" : [ "Ab dem 19.  Dezember gilt eine neue Verordnung für alle, die nach Österreich einreisen wollen:", "Für Einreisende aus Australien, Finnland, Irland, Island, Japan, Neuseeland, Norwegen, Südkorea, Uruguay und dem Vatikan gibt es weiterhin keine Einreisebeschränkungen, sofern sie sich in den vergangenen zehn Tagen durchgehend in diesen Ländern oder in Österreich aufgehalten haben.  :", "Für alle anderen Einreisende gilt eine verpflichtende zehntägige Quarantäne. Ab dem 5. Tag kann man sich mit einem negativen PCR- oder einem Antigen-Test freitesten. Bei der Einreise muss ein entsprechendes Quarantäneformular unterschrieben vorliegen.", "Es wird dringend empfohlen, dieses Formular bereits ausgedruckt und ausgefüllt mitzuführen. Einen Download gibt es allerdings noch nicht, dazu soll es in Kürze alle Formulare auf der Website des Gesundheitsministeriums geben.", "Es soll auch Sonderregelungen geben, das betrifft unter anderem:  humanitäre Einsatzkräfte, beruflich Reisende (darunter fallen auch 24-h-BetreuerInnen), medizinische Begleitpersonen und Diplomaten mit Legitimationskarte.", "Außerdem müssen diese nicht in Quarantäne, wenn sie bei der Einreise ein ärztliches Zeugnis vorweisen können, das einen negativen PCR- oder Antigen-Test bestätigt und die Testung nicht länger als 72 Stunden zurückliegt.", "Wer komplett ohne Einschränkungen einreist Wird ein Corona-Test erst in Österreich durchgeführt, kann die Quarantäne beendet werden, sobald ein negatives PCR- oder Antigentest-Ergebnis vorliegt, besagt die neue Verordnung des Gesundheitsministers.", "Komplett ohne Beschränkungen reisen können folgende Gruppen (sofern sie die Ausnahmegründe bei einer behördlichen Überprüfung glaubhaft machen können):", "Personen, die im Interesse der Republik einreisen Transitpassagiere Personen, die im Rahmen des regelmäßigen Pendlerverkehrs (mindestens einmal pro Monat) zu beruflichen Zwecken einreisen oder wiedereinreisen, sofern es sich nicht um Personenbetreuer/innen handelt Personen, die im Rahmen des regelmäßigen Pendlerverkehrs (mindestens einmal pro Monat) zu familiären Zwecken oder zum Besuch des Lebenspartners/der Lebenspartnerin einreisen oder wiedereinreisen Personen, die zur Inanspruchnahme unbedingt notwendiger medizinischer Leistungen einreisen Personen, die ausländisches Territorium durchqueren (z.B. das Große Deutsche Eck)  Personen, die nach Mittelberg (Kleinwalsertal), Vomp-Hinterriss oder Jungholz einreisen Weihnachten ist kein Notfall-Grund Erlaubt ist aber auch einzureisen, sofern die Einreise \"aus unvorhersehbaren, unaufschiebbaren, besonders berücksichtigungswürdigen Gründen im familiären Kreis wie insbesondere schwere Krankheitsfälle, Todesfälle, Begräbnisse, Geburten sowie die Betreuung von unterstützungsbedürftigen Personen in Notfällen\" notwendig wurde.  :", "Für die Einreise im Zusammenhang mit planbaren sonstigen wichtigen Ereignissen im familiären Kreis wie Hochzeiten, Taufen, Geburtstagsfeiern oder dem nicht regelmäßigen Besuch des Lebenspartners gelten die allgemeinen Quarantäneregeln laut Einreiseverordnung. Dazu zählt auch das Weihnachtsfest." ],
  "articleContentTranslated" : [ "From December 19, a new regulation will apply to everyone who wants to enter Austria:", "There are still no entry restrictions for travelers from Australia, Finland, Ireland, Iceland, Japan, New Zealand, Norway, South Korea, Uruguay and the Vatican, provided they have been in these countries or in Austria for the past ten days. :", "A mandatory ten-day quarantine applies to all other travelers. From the 5th day you can test yourself free with a negative PCR or an antigen test. A corresponding quarantine form must be signed upon arrival.", "We strongly recommend that you have this form printed out and filled out with you. However, there is not yet a download, all the forms will soon be available on the Ministry of Health's website.", "There should also be special regulations, including: humanitarian forces, professional travelers (this also includes 24-hour carers), medical escorts and diplomats with identification cards.", "In addition, they do not have to be in quarantine if they can show a medical certificate upon entry that confirms a negative PCR or antigen test and the test was not more than 72 hours ago.", "Those who enter completely without restrictions If a corona test is only carried out in Austria, the quarantine can be ended as soon as a negative PCR or antigen test result is available, says the new ordinance of the Minister of Health.", "The following groups can travel without restrictions (provided they can substantiate the reasons for the exception during an official review):", "People who enter in the interests of the Republic Transit passengers People who enter or re-enter as part of regular commuter traffic (at least once a month) for professional purposes, unless they are carers per month) for family purposes or to visit the partner or to return to the country People who travel to the country to take advantage of essential medical services People who cross foreign territory (e.g. the Great German Corner) People who come to Mittelberg (Kleinwalsertal), Vomp - Entering rear crack or young wood Christmas is not an emergency reason. However, entry is also allowed, provided that the entry \"for unforeseeable, urgent reasons that are particularly worthy of consideration in the family circle, such as serious illnesses, deaths, funerals, births and d he care of people in need of support in emergencies \"became necessary. :", "For entry in connection with other important events that can be planned in the family circle, such as weddings, baptisms, birthday parties or non-regular visits to the partner, the general quarantine rules according to the entry ordinance apply. This also includes Christmas." ]
}