{
  "articleContent" : [ "Fußball-Bundesligist SKN St. Pölten hat sich am Montag von Trainer Robert Ibertsberger getrennt. Nach rund 13 Monaten ist das Engagement von Robert Ibertsberger bei Fußball-Bundesligist SKN St. Pölten am Montag mit einer Beurlaubung zu Ende gegangen.", "Nach 13 Partien in Folge mit nur einem Sieg sind die \"Wölfe\" tief in den Abstiegskampf verstrickt.", "\"Wir haben keine Entwicklung der Mannschaft mehr gesehen und die Hoffnung verloren, dass das Team in dieser schwierigen und herausfordernden Situation den Turnaround schaffen kann\", erklärte General Manager Andreas Blumauer.", "Das soll nun Sportdirektor Georg Zellhofer als Interimstrainer schaffen. \"Die Mannschaft ist durch die Niederlagen verunsichert, das Selbstvertrauen und die Leichtigkeit sind weg\", zitierte der Club in einer Aussendung Zellhofer, der mit dem SKN am kommenden Samstag in Altach gastiert.", "\"Es gilt nun, Stabilität und Sicherheit in das Team zu bringen. Ich bin überzeugt, dass diese Mannschaft mehr Potenzial hat, als sie zuletzt gezeigt hat.\"", "Das Selbstvertrauen ist Goalie Christoph Riegler und Co. längst abhandengekommen, am Wochenende misslang auch der \"Neustart\" in die Qualifikationsgruppe mit dem 0:1 gegen Abstiegskonkurrent Admira.", "Zehn Punkte hat man als Vierter am Konto und damit nicht mehr als die dahinter liegenden Admira und Altach.", "\"Das 3:3 in Hartberg in der letzten Runde des Grunddurchgangs war ein kleiner Lichtblick, aber der Auftritt der Mannschaft im ersten Spiel der Qualifikationsrunde hat uns letztendlich zum Handeln veranlasst\", sagte Blumauer.", "Er hob freilich auch die Verdienste des 44-Jährigen hervor, der nach Interimsjobs beim WAC und der Wiener Austria die Mannschaft Anfang März 2020 vom Deutschen Alexander Schmidt übernommen hatte:", "\"Robert hat das Team vor einem Jahr in einer schwierigen Situation übernommen, hat souverän den Klassenerhalt geschafft, und die Mannschaft hat im Herbst eine sehr gute Leistung gezeigt.\"  : Tatsächlich war der Meisterschaftsstart 2020/21 für viele überraschend gut verlaufen.", "Bis zur elften Runde lag man in den Top sechs, vier Siege standen ebenso vielen Niederlagen und drei Remis gegenüber. Danach gelang in zwölf Partien aber nur noch ein \"Dreier\", dafür kassierte man acht Niederlagen.", "Nun kam das Aus für den ehemaligen ÖFB-Teamspieler. Ibertsberger selbst hatte mit seinem Aus durchaus gerechnet. \"Mir war schon klar, dass es in die Richtung gehen kann\", erklärte er gegenüber der APA.", "\"Es ist legitim im Profifußball, die Zahlen sprechen nicht für mich.\" Der Salzburger, dessen Vertrag erst im Jänner verlängert worden war, hätte sich allerdings durchaus zugetraut, selbst die Wende schaffen zu können.", "Der Rückfall mit Fortdauer der Saison sei \"schwer erklärbar\", betonte Ibertsberger. \"Wir haben dann versucht, mehr Stabilität reinzubekommen, mehr über den Kampf zu kommen, aber es war nur ein kurzes Aufflackern.\"", "Es seien mitunter auch wichtige Spieler ausgefallen, die Erfahrung habe teilweise gefehlt. \"Ich habe noch nicht alles richtig gemacht, aber ich bin schon stolz, dass ich im Herbst eine gewisse Entwicklung hineingebracht habe.\"" ],
  "articleContentTranslated" : [ "Bundesliga club SKN St. Pölten split from coach Robert Ibertsberger on Monday. After around 13 months, Robert Ibertsberger's commitment to Bundesliga soccer team SKN St. Pölten ended on Monday with a leave of absence.", "After 13 games in a row with only one win, the \"Wolves\" are deeply involved in the relegation battle.", "\"We saw no further development of the team and we lost hope that the team could achieve the turnaround in this difficult and challenging situation,\" explained General Manager Andreas Blumauer.", "Sports director Georg Zellhofer is now supposed to do this as an interim trainer. \"The team is unsettled by the defeats, the self-confidence and the ease are gone\", quoted the club in a broadcast from Zellhofer, who will be performing with the SKN next Saturday in Altach.", "\"It is now important to bring stability and security to the team. I am convinced that this team has more potential than it has recently shown.\"", "Goalie Christoph Riegler and co. Have long since lost their self-confidence, and at the weekend the \"restart\" in the qualifying group with the 0: 1 against relegation competitor Admira failed.", "As fourth you have ten points and thus no more than the Admira and Altach behind them.", "\"The 3: 3 in Hartberg in the last round of the regular season was a small ray of hope, but the team's appearance in the first game of the qualifying round ultimately prompted us to act,\" said Blumauer.", "Of course, he also highlighted the achievements of the 44-year-old who, after interim jobs at WAC and Wiener Austria, had taken over the team from the German Alexander Schmidt at the beginning of March 2020:", "\"Robert took over the team a year ago in a difficult situation, managed to stay out of the league with ease and the team performed very well in the autumn.\" : In fact, the championship start in 2020/21 went surprisingly well for many.", "Up to the eleventh round you were in the top six, with four wins and just as many defeats and three draws. After that, however, only one \"threesome\" succeeded in twelve games, but they suffered eight defeats.", "Now the end came for the former ÖFB team player. Ibertsberger himself had definitely expected his end. \"It was already clear to me that things could go in that direction,\" he told the APA.", "\"It's legitimate in professional football, the numbers don't speak for me.\" The Salzburg resident, whose contract was only extended in January, would certainly have dared to turn things around himself.", "The relapse with the continuation of the season is \"difficult to explain,\" emphasized Ibertsberger. \"We then tried to get in more stability, to get more about the fight, but it was only a brief flare-up.\"", "From time to time, important players have also dropped out, and experience has been lacking in some cases. \"I haven't done everything right yet, but I'm proud that I made a certain development in the fall.\"" ],
  "articleId" : "zTpJlxuP",
  "articleTitle" : "St. Pölten beurlaubt Trainer Ibertsberger",
  "articleTitleTranslated" : "St. Pölten is on leave of absence from coach Ibertsberger",
  "author" : "Amira Ben Saoud",
  "category" : "SPORT",
  "id" : "zTpJlxuP",
  "imageCopyright" : "GEPA pictures",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/2/3/5961507/6F3AC171-4FCB-436C-9855-07D92AC1920C_v0_l.jpg",
  "publishedOn" : "2021-04-05T12:28:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.diepresse.com/5961507/Bundesliga_St-Poelten-beurlaubt-Trainer-Ibertsberger?from=rss"
}