{
  "id" : "ZtqQsO6A",
  "url" : "https://kurier.at/politik/inland/weihnachtsumfrage-37-prozent-wollen-sich-nicht-an-auflagen-halten/401136558",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T13:45:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4823097/78350011457990594_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Weihnachtsumfrage: 37 Prozent wollen sich nicht an Auflagen halten",
  "articleTitleTranslated" : "Christmas survey: 37 percent do not want to adhere to requirements",
  "articleContent" : [ "Laut einer Weihnachtsumfrage des Linzer Market-Instituts für den Standard wollen sich 37 Prozent von 803 befragten Personen nicht an die Corona-Beschränkungen zu Weihnachten halten. Zur Erinnerung: Am 24. und 25.  Dezember dürfen sich maximal zehn Personen aus zehn Haushalten in Innenräumen treffen.", "Kontrast zur Stimmung, die noch im Frühjahr herrschte: Vor dem Osterfest, so der Standard, hätten noch 82 Prozent der Österreicher bekundet, sich an die Maßnahmen halten zu wollen, nun seien es nur mehr 63 Prozent.", "Besonders niedrig dürfte die Bereitschaft von Personen unter 30 sein, die Regeln einzuhalten. Hier sei jeder Zweite eher abgeneigt, heißt es. Laut der Umfrage leiden Frauen zwischen 16 und 30 am stärksten unter den Einschränkungen." ],
  "articleContentTranslated" : [ "According to a Christmas survey by the Linz Market Institute for the standard, 37 percent of 803 people surveyed do not want to adhere to the corona restrictions at Christmas. As a reminder: On December 24th and 25th, a maximum of ten people from ten households are allowed to meet indoors.", "Contrast to the mood that still prevailed in the spring: Before Easter, according to the standard, 82 percent of Austrians said they wanted to adhere to the measures, now it is only 63 percent.", "The willingness of people under 30 to comply with the rules is likely to be particularly low. Here every second person is rather averse, they say. According to the survey, women between the ages of 16 and 30 suffer most from the restrictions." ]
}