{
  "id" : "ZtRIKXfE",
  "url" : "https://www.diepresse.com/5903886/Dancing-Stars_Klaus-Eberhartinger-negativ-getestet?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-27T10:54:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Dancing Stars\": Klaus Eberhartinger negativ getestet",
  "articleTitleTranslated" : "\"Dancing Stars\": Klaus Eberhartinger tested negative",
  "articleContent" : [ "Nach einem positiven Covid-19-Test vom Mittwoch fiel der Kontrolltest negativ aus. Er wird das \"Dancing Stars\"-Finale trotzdem nicht moderieren.", "Klaus Eberhartinger, der wegen eines positiven Covid-19-Tests vom Mittwoch beim heutigen \"Dancing Stars\"-Finale nicht dabei sein wird, ist mittlerweile bei PCR- und Antigen-Kontrolltests negativ getestet worden, teilte der ORF mit.", "Er wird die ORF-Tanzshow am heutigen Freitagabend trotzdem nicht moderieren, da das Sicherheitskonzept vorsehe, dass auch nur ein positives PCR-Testergebnis bedeute, dass man die Show verlassen muss.", "\"Leider besteht auch bei PCR-Tests ein kleines Risiko, dass sie ein falsches positives Ergebnis bringen. Es schaut bei mir danach aus, dass genau das passiert ist. Seit dem positiven Testergebnis hatte ich einen negativen PCR- und drei negative Antigen-Tests.", "Außerdem geht es mir hervorragend und ich habe keinerlei Symptome\", so Eberhartinger. Er stehe nach wie vor \"zu 100 Prozent hinter umfangreichen Tests und möchte auch in keiner Weise deren Sinnhaftigkeit infrage stellen\", betonte er.", "An seiner statt wird Norbert Oberhauser gemeinsam mit Kristina Inhof durch den Abend in ORF 1 führen, teilte der ORF bereits am Donnerstag mit." ],
  "articleContentTranslated" : [ "After a positive Covid-19 test on Wednesday, the control test was negative. He will still not moderate the \"Dancing Stars\" final.", "Klaus Eberhartinger, who will not be present at today's \"Dancing Stars\" final because of a positive Covid-19 test on Wednesday, has now been tested negative in PCR and antigen control tests, said ORF.", "He will still not moderate the ORF dance show this Friday evening, because the security concept provides that even a positive PCR test result means that you have to leave the show.", "\"Unfortunately, even with PCR tests, there is a small risk that they will give a false positive result. It looks like that is exactly what has happened to me. Since the positive test result, I have had one negative PCR and three negative antigen tests.", "In addition, I am doing extremely well and I have no symptoms, \"said Eberhartinger. He is still\" 100 percent behind extensive tests and does not want to question their usefulness in any way, \"he emphasized.", "In his place, Norbert Oberhauser and Kristina Inhof will lead the evening on ORF 1, the ORF announced on Thursday." ]
}