{
  "id" : "ZudZhIDS",
  "url" : "https://kurier.at/sport/oefb-cup-der-ewig-junge-jantscher-gegen-den-aeltesten-klub/401178721",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T04:00:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4918291/46-175449287.jpg",
  "imageCopyright" : "APA/KRUGFOTO / KRUGFOTO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ÖFB-Cup: Der ewig junge Jantscher gegen den ältesten Klub",
  "articleTitleTranslated" : "ÖFB Cup: The eternally young Jantscher against the oldest club",
  "articleContent" : [ "Sturm ist am Freitag im Viertelfinale gegen die Vienna daheim klarer Favorit. Die Grazer setzen wieder auf Jakob Jantscher. Alter ist relativ.", "Mit 32 Lenzen befindet man sich freilich nicht unbedingt im sogenannten besten Fußballer-Alter, aber das Adjektiv „alt“ muss einem deswegen noch nicht anhaften.", "Routiniert, erfahren oder wertvoll sind wohlklingendere Varianten einer Bezeichnung, auch mit einem Wein ließe man sich gut und gerne vergleichen. Jakob Jantscher wischt das Thema mit einem herzhaften Lachen aus dem Telefonhörer.", "„Das Alter ist sekundär, vielmehr geht es doch um die Qualität.“ Und die führt er seit vielen Monaten bei Sturm Graz ins Treffen. Der ehemalige Nationalteamspieler gilt als Mitgrund für den Höhenflug der Grazer, der am Freitag im ÖFB-Viertelfinale daheim gegen die Vienna eine Fortsetzung finden soll.", "Der „alte“ Mann trifft auf den ältesten Verein Österreichs. Sturm-Trainer Christian Ilzer weiß, was er an Jantscher hat. Nicht nur einen außergewöhnlichen Fußballer, sondern auch einen Leader.", "„Er ist das Sturm-Gesicht, eine Führungsperson, auf dem Platz, aber auch abseits des Feldes.“ Jantscher spürt das Vertrauen des Coaches, das er für seine Form benötigt. „Ilzer hat schnell erkannt, wo er mich braucht“", "© Bild: APA/HANS PUNZ / HANS PUNZ © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU © Bild: APA/KRUGFOTO / KRUGFOTO © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU © Bild: APA/HERBERT NEUBAUER / APA/HERBERT NEUBAUER © Bild:", "APA/AFP/TOBIAS SCHWARZ / TOBIAS SCHWARZ © Bild: EPA / FILIP SINGER © Bild: APA/AFP/TOBIAS SCHWARZ / TOBIAS SCHWARZ © Bild: APA/ROBERT JAEGER / ROBERT JAEGER © Bild: APA/AFP/TOBIAS SCHWARZ / TOBIAS SCHWARZ © Bild:", "APA/GEORG HOCHMUTH / GEORG HOCHMUTH © Bild: Georg Diener Agentur Diener / DIENER / Nina Manhart © Bild:", "Agentur Diener / DIENER/Philipp Schalber Der Flügelflitzer wurde aufgrund der Mittelfeld-Raute, in der die Flankenspieler offensiv nicht wie gewohnt zur Geltung kommen, zunächst ins Zentrum des Mittelfeldes auf die „Acht“ gestellt und danach in die Spitze beordert.  “:", "„Derzeit funktioniert alles gut“, freut sich der gebürtige Grazer.", "„Es ist kein Problem für mich, wenn ich das Spiel nicht wie gewohnt vor mir habe.“ Weil er den meisten Innenverteidigern körperlich eher unterlegen ist, lässt er die Bälle gerne prallen, um sich gleich wieder für Läufe in die Tiefe in Position zu bringen.", "„Außerdem macht man als Achter im zentralen Mittelfeld beachtliche Wege nach hinten, die erspare ich mir jetzt weitgehend“, sagt der ehemalige Legionär lachend, dessen Wege nach Moskau, Luzern, Rize und Nijmegen geführt hatten.", "Im Sommer läuft sein Vertrag bei Sturm aus, ob Graz somit seine letzte Karriere-Station ist, kann und will er gar nicht sagen. „Wir führen Gespräche, Sturm ist mein erster Ansprechpartner.“ In Österreich kommt für ihn derzeit kein anderer Klub als Sturm in Frage.", "Einigt man sich nicht auf einen neuen vertraglichen Doppelpass, dann würde er einen abermaligen Wechselpass ins Ausland nicht ausschließen. Vielleicht irgendwann auch über den ganz großen Teich, wer weiß.", "„Ich habe keinen Stress, oft geht es im Fußball sehr schnell. Durch die Corona-Pandemie ist derzeit eben viel in Schwebe, da kann ich auch die Perspektive des Klubs gut verstehen“", "Gegen die Vienna möchte Sturm der Favoritenrolle gerecht werden und ins Halbfinale einziehen. © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH Die Wiener wiederum versuchen sich abermals in der Rolle des Favoritenschrecks.  “", "Sportdirektor Markus Katzer geht mit einem Schuss Gelassenheit in das Duell. © Bild: Copyright Karl Schöndorfer TOPP / Kurier/Karl Schöndorfer „So oder so sind wir nicht der Favorit, daher haben wir auch bei weitem nicht so viel zu verlieren wie Sturm“", "Die letzten Testspiele (1:1 gegen Liefering, 6:1 gegen Blau-Weiß Linz) zeigten, dass die Döblinger gut in Schuss sind.  “ „Wir werden eine kleine Chance haben. Nutzen können wir sie nur, wenn vieles passt.", "Dazu brauchen wir einen sehr guten Tag.“ Und Sturm einen schlechten." ],
  "articleContentTranslated" : [ "Sturm is the clear favorite at home in the quarter-finals against Vienna on Friday. The people of Graz rely on Jakob Jantscher again. Age is relative.", "At 32 years of age you are of course not necessarily the so-called best footballer age, but the adjective \"old\" does not have to be attached to you.", "Well-sounding variants of a designation are routine, experienced or valuable, and one can easily compare oneself with a wine. Jakob Jantscher wipes the subject off the phone with a hearty laugh.", "“Age is secondary, it's more about quality.” And that's what he has been leading at Sturm Graz for many months. The former national team player is one of the reasons for the soaring of Graz, which should continue on Friday in the ÖFB quarter-finals at home against Vienna.", "The \"old\" man meets the oldest club in Austria. Sturm coach Christian Ilzer knows what he has about Jantscher. Not just an exceptional footballer, but also a leader.", "\"He is the storm face, a leader, on the pitch, but also off the field.\" Jantscher feels the trust of the coach, which he needs for his form. \"Ilzer quickly recognized where he needed me\"", "© Image: APA / HANS PUNZ / HANS PUNZ © Image: APA / ERWIN SCHERIAU / ERWIN SCHERIAU © Image: APA / KRUGFOTO / KRUGFOTO © Image: APA / ERWIN SCHERIAU / ERWIN SCHERIAU © Image: APA / HERBERT NEUBAUER / APUBA / HERBERT © Image:", "APA / AFP / TOBIAS SCHWARZ / TOBIAS SCHWARZ © Image: EPA / FILIP SINGER © Image: APA / AFP / TOBIAS SCHWARZ / TOBIAS SCHWARZ © Image: APA / ROBERT JAEGER / ROBERT JAEGER © Image: APA / AFP / TOBIAS SCHWARZ / TOZBI © Image:", "APA / GEORG HOCHMUTH / GEORG HOCHMUTH © Image: Georg Diener Agentur Diener / DIENER / Nina Manhart © Image:", "Agentur Diener / DIENER / Philipp Schalber The winger was first placed in the center of the midfield on the \"eight\" and then ordered to the top due to the midfield diamond, in which the flank players are not offensive as usual. \":", "“Everything is working well at the moment,” says the native of Graz happily.", "\"It's not a problem for me if I don't have the game in front of me as usual.\" Because he is physically inferior to most central defenders, he likes to bounce the balls in order to get himself back into position for runs in depth .", "\"In addition, as an eighth in the central midfield, you make considerable ways backwards, which I now largely save myself,\" says the former legionnaire with a laugh, whose paths had led to Moscow, Lucerne, Rize and Nijmegen.", "His contract with Sturm expires in the summer, but he cannot and will not say whether Graz will be his last career stop. \"We hold talks, Sturm is my first point of contact.\" In Austria, there is currently no other club than Sturm that he is considering.", "If you do not agree on a new contractual double passport, then it would not rule out another change of passport abroad. Maybe at some point across the big pond, who knows.", "“I don't have any stress, football often happens very quickly. Due to the corona pandemic, there is currently a lot in limbo, so I can understand the club's perspective well \"", "Sturm wants to live up to the role of favorites against Vienna and advance to the semi-finals. © Image: APA / GEORG HOCHMUTH / GEORG HOCHMUTH The Viennese, on the other hand, try again in the role of the favorite scare. \"", "Sports director Markus Katzer enters the duel with a dash of serenity. © Image: Copyright Karl Schöndorfer TOPP / Kurier / Karl Schöndorfer \"Either way we're not the favorites, so we don't have nearly as much to lose as Sturm\"", "The last test matches (1: 1 against Liefering, 6: 1 against Blau-Weiß Linz) showed that the Döblinger team are in good shape. \"\" We'll have a small chance. We can only use it if everything fits.", "We need a very good day for that. ”And Sturm a bad one." ]
}