{
  "id" : "ZuEPh2oy",
  "url" : "https://noe.orf.at/stories/3078260/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-29T15:58:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Polizei löste Treffen mit FPÖ-Politiker auf",
  "articleTitleTranslated" : "Police broke up meetings with FPÖ politicians",
  "articleContent" : [ "Die Polizeikontrolle fand in einer Imbissstube in Kaumberg, dem Heimatort des freiheitlichen Nationalratsabgeordneten Hafenecker statt. Während des Lockdowns bietet das Lokal Speisen zum Abholen an.", "Weil es draußen Minusgrade hatte und sein Essen noch nicht fertig war, sei er ins Lokal gegangen, sagte Hafenecker am Sonntag gegenüber noe.ORF.at. „Dabei habe ich den Fehler gemacht, ein Bier zu bestellen“, sagte er weiter.", "Denn ausgerechnet während dieser Wartezeit – etwa eine Viertelstunde – kamen zwei Beamte und kontrollierten das Lokal. Sowohl von ihm als auch von den anderen Anwesenden wurden die Daten aufgenommen. „Wir haben alle nur auf Essen gewartet, das war keine Corona-Party“, wiederholte Hafenecker.", "Trotzdem wurden alle neun Anwesenden nach dem Covid-19-Maßnahmengesetz angezeigt.FPÖ vermutet Retourkutsche Der FPÖ-Politiker nahm das zur Kenntnis, kritisierte aber, dass der Vorfall sofort an die Medien weitergespielt worden sei.", "Auch FPÖ-Generalsekretär Michael Schnedlitz zeigte sich am Sonntag in einer Aussendung darüber irritiert und vermutete dahinter eine Retourkutsche aus dem Innenministerium für Hafeneckers unangenehme Aufklärungsarbeit im „Ibiza“-Untersuchungsausschuss." ],
  "articleContentTranslated" : [ "The police check took place in a snack bar in Kaumberg, the hometown of the liberal parliamentarian Hafenecker. During the lockdown, the restaurant offers food to be picked up.", "Because it was freezing outside and his meal wasn't ready, he went to the restaurant, Hafenecker told noe.ORF.at on Sunday. \"I made the mistake of ordering a beer,\" he said.", "Because during this waiting time - about a quarter of an hour - two officials came and checked the place. The data was recorded by both him and the others present. \"We were all just waiting for food, it wasn't a corona party,\" Hafenecker repeated.", "Nevertheless, all nine present were reported according to the Covid-19 Measures Act. FPÖ suspects return coach The FPÖ politician took note of this, but criticized that the incident was immediately passed on to the media.", "FPÖ General Secretary Michael Schnedlitz was also irritated in a broadcast on Sunday and suspected a return coach from the Ministry of the Interior for Hafenecker's unpleasant educational work in the “Ibiza” investigation committee." ]
}