{
  "id" : "ZuOcM4oB",
  "url" : "https://kaernten.orf.at/stories/3086286/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-21T18:15:43Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/32/71/crops/w=1280/255520_opener_75671_mediterranean-cuisine-2378758_1920.jpg?s=bfd62fed49c76a31280215d168a6c6801f7b7128",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lockdown: Lebensmittel werden vernichtet",
  "articleTitleTranslated" : "Lockdown: Food is destroyed",
  "articleContent" : [ "Fast täglich müssen Kühlräume der Hotels durchsortiert werden. Vieles was abläuft werde verschenkt. Im Hotel von Karin Leeb überprüft der Küchenchef regelmäßig alle Lebensmittel. Das Essen werde dann bei der Lebensmittelabgabestelle der Caritas abgegeben.", "Dies sei ein guter Zweck und alle haben etwas davon, sagte Leeb. Wenn es aus Hotellerie und Gastronomie keine Nachfrage mehr gibt, dann drohen beinahe alle Lebensmittel abzulaufen. So auch bei einem kleinen Zulieferbetrieb in Klagenfurt.", "Die Haltbarkeit bei frischer Ware liege meistens bei drei Monaten, deshalb sei es wichtig alles ständig zu kontrollieren, sagte Slavica Todorovic.Kartoffeln können bald nicht mehr verkauft werden Auch bei den Bauern zeigen sich die Auswirkungen des Lockdowns.", "Am Hof von Gregor Mischkulnig in Sankt Egyden, lagern seit dem Vorjahr 250 Tonnen Kartoffeln, ohne einen Abnehmer zu haben. Die Ware sei zur Zeit zwar noch perfekt, wenn aber der Sommer da ist, wolle jeder Koch eine frische Kartoffel auf den Teller bringen.", "Dann werde es schwer die alten Kartoffeln weiter zu bringen, sagte Mischkulnig.Lebensmittel müssen vernichtet werden Die Firma Wedl in Villach beliefert knapp 3000 Hotels und Gastronomiebetriebe in Südösterreich.", "Die Waren liegen seit Monaten in den Stellagen, allein von November bis Dezember mussten abgelaufene Lebensmittel im Wert von einer Viertel Million Euro vernichtet werden.", "In der Zwischensaison im November sei das Lager zwar nicht voll gewesen, nichts desto trotz wurden Tonnen an abgelaufenen Lebensmitteln vernichtet, sagte Jutta Mika-Loibnegger." ],
  "articleContentTranslated" : [ "Cold rooms in hotels have to be sorted almost every day. Much of what happens is given away. At Karin Leeb's hotel, the chef regularly checks all food. The food is then handed over to the Caritas food delivery point.", "This is a good cause and it benefits everyone, Leeb said. If there is no longer any demand from the hotel and catering industry, then almost all food is in danger of expiring. This is also the case with a small supplier company in Klagenfurt.", "The shelf life of fresh produce is usually three months, which is why it is important to constantly check everything, said Slavica Todorovic. Potatoes can soon no longer be sold The effects of the lockdown are also being felt among farmers.", "At Gregor Mischkulnig's farm in Sankt Egyden, 250 tons of potatoes have been stored since the previous year without a buyer. The goods are still perfect at the moment, but when summer comes, every cook wants to bring a fresh potato to the plate.", "Then it would be difficult to bring the old potatoes forward, said Mischkulnig. Food must be destroyed The Wedl company in Villach supplies almost 3,000 hotels and restaurants in southern Austria.", "The goods have been lying on the shelves for months, from November to December alone, expired food worth a quarter of a million euros had to be destroyed.", "In the mid-season in November, the warehouse was not full, nevertheless tons of expired food were destroyed, said Jutta Mika-Loibnegger." ]
}