{
  "id" : "zUPC1t7E",
  "url" : "https://www.derstandard.at/story/2000125248986/mit-dem-balkon-gegen-das-insektensterben-kaempfen-so-gehts?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T12:00:01Z[UTC]",
  "author" : "Andreas Sator",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mit dem Balkon gegen das Insektensterben kämpfen: So geht's",
  "articleTitleTranslated" : "Fight against the dying of insects with the balcony: Here's how",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Die Klimakrise ist längst Mainstream. Eine andere, mindestens genauso große Krise verdient mehr Aufmerksamkeit: Die Vielfalt der Natur nimmt stark ab. Ob Fische, Vögel oder Insekten, viele Studien zeigen, dass die Natur unter Beschuss ist.", "Der Verlust an Lebensraum, intensive Landwirtschaft und extremeres Wetter durch den Klimawandel sind Ursachen. Nun steht der Frühling an, Privilegierte mit Balkon, Terrasse oder Garten können im Kleinen gegensteuern.", "Ich will das probieren und meinen Balkon heuer so gestalten, dass er nicht nur für mich schön und lecker ist, sondern auch für Insekten. Das geht – und kann tatsächlich helfen. Sie lesen alles gut? , eine Serie, in der ich über eine bessere Welt nachdenke.", "Melden Sie sich für meinen Newsletter an – ich halte Sie auf dem Laufenden. Klar ist: Um Biodiversität im Großen zu schützen, braucht es die Politik, die der Natur wieder Platz gibt, die Landwirtschaft ökologisiert und Regenwälder und Ozeane schützt.", "Im Kleinen können aber Balkone wie meiner helfen, \"als Trittsteinbiotop\", sagt Paula Polak, die ein Ingenieurbüro für naturnahe Landschaftsplanung leitet. \"Wenn quer über die Stadt überall Grünflächen sind, können sich Insekten kreuz und quer verbreiten und vermehren.\"", "Das sei wichtig für die genetische Vielfalt. Kleine Wildbienen würden nur 200 Meter weit fliegen, Hummeln drei Kilometer. \"Darum brauchen sie grüne Innenhöfe, Balkone, Dachterrassen, um am Weg Futter zu haben.", "Dann kommen sie weiter.\" Expertinnen raten: Heimische Wildpflanzen sind für den Balkon am besten. Sie sind robust und werden von Insekten als Nahrung erkannt. An exotischen Pflanzen fliegen sie oft vorbei, obwohl sie Pollen und Nektar bieten.", "Wer Insekten helfen möchte, nimmt verschiedenste Pflanzen, die teilweise schon jetzt und teilweise bis in den späten Herbst blühen und damit Futter bieten. Außerdem: Nicht nur bei Käse oder Milch auf Bio setzen, auch bei Pflanzen.", "Die Produktion der Pflanzen kann der Umwelt oft schon schaden. Und: Finger weg von hochgezüchteten Pflanzen, die schön ausschauen, aber für Insekten eine Mogelpackung sind.", "\"Gefüllte\" Pflanzen wie manche Rosen locken mit ihren dichten Blüten Insekten an, bieten ihnen dann aber weder Nektar noch Pollen. Wer sie möchte, kann daneben etwa Wildrosen setzen, um das auszugleichen.", "Der wichtigste Tipp: Bei einem guten Gärtner bekommt man all das eher als beim Baumarkt, er bietet auch mehr Hilfe bei der Auswahl. Denn das ist genauso wichtig: Wie viel Sonne hat mein Balkon? Welche Pflanzen eignen sich für den Standort?", "Meiner ist südwestlich ausgerichtet und bekommt viel Sonne und Wind ab. Deshalb sollte ich viel gießen und Pflanzen aus der Kategorie \"sonnig-trocken\" kaufen, sagt Polak. Katja Batakovic von Natur im Garten rät, keine Blumenerde mit Torf zu kaufen.", "Denn Moore, aus denen das Torf kommt, sind wichtige Biotope für Tiere. \"Und Tipp Nummer eins: Je größer das Gefäß, desto besser\", so Batakovic. Sie empfiehlt, die Erde mit Blähton zu mischen, das lockere auf.", "Organische Flüssigdüngung, etwa Präparate aus Traubentrester, also Rückstände aus der Traubensaftproduktion, sei ratsam. \"Da werden die Schalen, die zurückbleiben, zu Flüssigdünger gemacht.\"", "Elisabeth Gruchmann von \"grünstattgrau\", einer Plattform für Bauwerksbegrünung, hält auch Insektenhotels für sinnvoll. Sie könnten vielen Insekten, etwa Wildbienen, einen Nistplatz liefern. Wildbienen leben alleine, also ohne Volk.", "\"Viele, die im Baumarkt erhältlich sind, sind nicht gut. Wenn sie nicht ordentlich verarbeitet sind, können sie kontraproduktiv sein.\" Nun ein Best of der konkreten Tipps von drei Naturexpertinnen für meinen Balkon.", "Oregano wächst und blüht bis November nach. Wer ihn also abschneidet und für die Pizza oder zum Würzen von Ofengemüse verwendet, liefert immer wieder neue Blüten. Bei mir war Schnittlauch voriges Jahr schwierig.", "\"Der trocknet nicht gerne aus\", sagt Polak. Eine Alternative für den Balkon sei Berglauch, den man auch essen könne. Petersilie sei heikel. \"Alle Mittelmeerkräuter, die wir gerne essen, sind auch toll für Insekten\", sagt Batakovic.", "Etwa Rosmarin, Koriander, Basilikum. Ein wunderbarer Magnet für Insekten sei Salbei. Alle Beerensträucher sind super, Himbeeren, Brombeeren, Ribisel gehen auch am Balkon. Sie haben viele Blüten, \"zuerst laben sich Insekten daran und danach ich mich\", sagt Batakovic.", "Wenn die Früchte schon klein und verrunzelt sind, \"dran lassen! Das essen die Vögel gerne.\" Für Vögel sind auch Pfaffenhütchen oder Schneeball interessant. Für Schmetterlinge bietet sich Thymian an, Ysop, die Heide-Nelke und Sonnenröschen.", "Borretsch ist sehr attraktiv für Bienen, sagt Elisabeth Gruchmann. \"Er produziert sehr schnell sehr viel Nektar\". Im März, wo die ersten Mauerbienen herumfliegen würden, könne man sie mit Traubenhyazinthen unterstützen, \"das sind Frühblüher\".", "In Wien gäbe es 400 bis 500 Wildbienen-Arten, die bräuchten von Frühjahr bis Spätherbst Pollen und Nektar. Die Arzneiprimel ist ebenso Frühblüher. Die Kartäusernelke ist wichtig für Schmetterlinge. Der Hornklee ist bei 70 heimischen Insekten beliebt, sagt Paula Polak.", "Manche Pflanzen sind nur für wenige, sehr spezialisierte Wildbienen interessant. Mit dem Hornklee macht man es vielen recht. Wenn der Standort extrem trocken ist, bieten sich Hauswurzen, Mauerpfeffer, Habichtskräuter an.", "Wenn es etwas Schatten gibt, sind Kriechgünsel und Gundelreebe gut, \"die kann man auch essen\", so Polak. Wann loslegen? Mit winterharten Pflanzen könne man schon jetzt anfangen, sagt Batakovic. \"Mit Jungpflanzen und Gemüse, wie Paprika, Zucchini oder Gurken, erst Mitte Mai.\"", "Ich werde jedenfalls kommende Woche mit dieser Liste zum Bio-Gärtner fahren. Für ein Insektenhotel eignet sich mein Standort leider nicht. Gruchmann ruft zum Balkongärtnern auf: \"Es macht einen Unterschied, ob es einen oder zehn grüne Balkone gibt.", "Jede Begrünung zählt für die Biodiversität der Stadt, hilft gegen die Überhitzung und ist für das eigene Wohlbefinden super.\" Wenn Ihnen der Beitrag gefallen hat, melden Sie sich für den Newsletter an.", "Ich schreibe Ihnen, wenn im Rahmen der Serie ein neuer erscheint. (Andreas Sator, 28.3.2021)" ],
  "articleContentTranslated" : [ "In this gallery: 2 pictures The climate crisis has long been mainstream. Another crisis, at least as big, deserves more attention: the diversity of nature is decreasing sharply. Whether fish, birds or insects, many studies show that nature is under attack.", "The loss of habitat, intensive agriculture and more extreme weather due to climate change are causes. Now spring is approaching, privileged people with a balcony, terrace or garden can take countermeasures on a small scale.", "I want to try that and this year design my balcony so that it is not only beautiful and tasty for me, but also for insects. That works - and can actually help. Do you read everything well? , a series in which I think about a better world.", "Sign up for my newsletter - I will keep you up to date. One thing is clear: in order to protect biodiversity on a large scale, we need policies that give nature space again, ecological agriculture and protect rainforests and oceans.", "But on a small scale, balconies like mine can help, \"as stepping stone biotopes,\" says Paula Polak, who heads an engineering office for natural landscape planning. \"If there are green spaces all over the city, insects can spread and multiply all over the world.\"", "This is important for genetic diversity. Small wild bees would only fly 200 meters, bumblebees three kilometers. \"That's why they need green courtyards, balconies, roof terraces to have food on the way.", "Then they move on. \"Experts advise: native wild plants are best for the balcony. They are robust and are recognized as food by insects. They often fly past exotic plants even though they provide pollen and nectar.", "If you want to help insects, you can take a variety of plants, some of which are already blooming now and some of them until late autumn and thus provide food. In addition: not only rely on organic for cheese or milk, also for plants.", "The production of plants can often harm the environment. And: Stay away from highly grown plants that look beautiful but are a sham for insects.", "\"Double\" plants like some roses attract insects with their dense flowers, but then offer them neither nectar nor pollen. If you want them, you can place wild roses next to it to compensate for this.", "The most important tip: A good gardener is more likely to get all of this than a hardware store, he also offers more help with the selection. Because that is just as important: How much sun does my balcony have? Which plants are suitable for the location?", "Mine is oriented southwest and gets a lot of sun and wind. That's why I should water a lot and buy plants from the \"sunny-dry\" category, says Polak. Katja Batakovic by nature in the garden advises not to buy potting soil with peat.", "Because bogs, from which the peat comes, are important biotopes for animals. \"And tip number one: the bigger the container, the better,\" said Batakovic. She recommends mixing the earth with expanded clay, which loosens up.", "Organic liquid fertilization, such as preparations made from grape marc, i.e. residues from grape juice production, is advisable. \"The husks that are left behind are turned into liquid fertilizer.\"", "Elisabeth Gruchmann from \"grünstattgrau\", a platform for greening buildings, also considers insect hotels to be sensible. They could provide a nesting place for many insects, such as wild bees. Wild bees live alone, i.e. without a colony.", "\"Many that are available in hardware stores are not good. If they are not made properly, they can be counterproductive.\" Now a best of the specific tips from three nature experts for my balcony.", "Oregano grows and blooms again until November. So if you cut it off and use it for pizza or to season oven vegetables, you will always deliver new flowers. Chives were difficult for me last year.", "\"It doesn't like drying out,\" says Polak. An alternative for the balcony is mountain garlic, which you can also eat. Parsley is tricky. \"All the Mediterranean herbs we like to eat are also great for insects,\" says Batakovic.", "For example rosemary, coriander, basil. Sage is a wonderful magnet for insects. All berry bushes are great, raspberries, blackberries, currants are also great on the balcony. They have many flowers, \"first insects feast on them and then I eat myself,\" says Batakovic.", "If the fruit is already small and wrinkled, \"leave it on! The birds like to eat that.\" For birds, ephemera or snowball are also interesting. Thyme, hyssop, heather carnation and sun rose are ideal for butterflies.", "Borage is very attractive to bees, says Elisabeth Gruchmann. \"It produces a lot of nectar very quickly\". In March, when the first mason bees would be flying around, they could be supported with grape hyacinths, \"these are early bloomers\".", "In Vienna there are 400 to 500 species of wild bees that need pollen and nectar from spring to late autumn. The medicinal primrose is also early bloomer. The Carthusian carnation is important for butterflies. The horn clover is popular with 70 indigenous insects, says Paula Polak.", "Some plants are only of interest to a few, very specialized wild bees. With the horn clover you please many. If the location is extremely dry, house lice, stonecrop, hawkweeds are ideal.", "If there is a bit of shade, creeping greens and grape vines are good, \"you can eat them too,\" says Polak. When to start You can start now with hardy plants, says Batakovic. \"With young plants and vegetables, such as peppers, zucchini or cucumbers, only in mid-May.\"", "In any case, I'll take this list to the organic gardener next week. Unfortunately, my location is not suitable for an insect hotel. Gruchmann calls on balcony gardeners: \"It makes a difference whether there are one or ten green balconies.", "Every greenery counts for the biodiversity of the city, helps against overheating and is great for your own well-being. \"If you liked the article, sign up for the newsletter.", "I will write to you when a new one appears in the series. (Andreas Sator, March 28, 2021)" ]
}