{
  "id" : "zuZI9Py2",
  "url" : "https://www.diepresse.com/5897945/Coronavirus_ORFModeratorin-Nadja-Bernhard-an-Covid19-erkrankt?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-15T17:19:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ORF-Moderatorin Nadja Bernhard an Covid-19 erkrankt",
  "articleTitleTranslated" : "ORF presenter Nadja Bernhard fell ill with Covid-19",
  "articleContent" : [ "Bernhard befindet sich in Quarantäne.  Ihr Krankheitsverlauf sei bis dato sehr milde, heißt es vom ORF.  Nadja Bernhard wurde positiv auf eine Corona-Infektion getestet und ist an Covid-19 erkrankt.", "Wie der ORF in einer Aussendung mitteilte, ist der Krankheitsverlauf der ZIB-Moderatorin, die sich in privater Quarantäne befindet, bis dato „sehr milde\".  Am Dienstag, 10.", "November, absolvierte Bernhard ihren letzten ZIB-Dienst und hatte danach keinen Kontakt zu Kollegen und Kolleginnen.  Am Donnerstag wurde sie außerhalb des ORF routinemäßig negativ getestet.", "Nach Auftreten von Symptomen brachte dann ein weiterer Test am Freitag ein positives Ergebnis.  Aufgrund des strengen Sicherheitskonzepts sieht der ORF kein Infektionsrisiko in der Redaktion.", "ZIB-Moderationskollege Tarek Leitner wurde dennoch getestet und erhielt am Sonntag ein negatives Ergebnis." ],
  "articleContentTranslated" : [ "Bernhard is in quarantine. The course of the disease has been very mild to date, according to the ORF. Nadja Bernhard tested positive for a corona infection and is sick with Covid-19.", "As the ORF announced in a broadcast, the course of the illness of the ZIB presenter, who is in private quarantine, is \"very mild\" to date.", "November, Bernhard completed her last ZIB service and had no contact with colleagues after that. On Thursday, she was routinely tested negative outside of the ORF.", "After symptoms appeared, another test on Friday gave a positive result. Due to the strict security concept, the ORF sees no risk of infection in the editorial office.", "ZIB moderator colleague Tarek Leitner was nevertheless tested and received a negative result on Sunday." ]
}