{
  "id" : "ZVBOm6qY",
  "url" : "https://kurier.at/kultur/franzoesischer-drehbuchautor-jean-claude-carriere-89-jaehrig-gestorben/401182501",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T08:03:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4926598/46-175546972.jpg",
  "imageCopyright" : "APA/AFP/PATRICK KOVARIK / PATRICK KOVARIK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Französischer Drehbuchautor Jean-Claude Carriere 89-jährig gestorben",
  "articleTitleTranslated" : "French screenwriter Jean-Claude Carriere died at the age of 89",
  "articleContent" : [ "Der französische Drehbuchautor und Oscar-Preisträger Jean-Claude Carrière (\"Cyrano von Bergerac\", \"Dieses obskure Objekt der Begierde\") ist tot.", "Er sei am Montag in Paris gestorben, berichtete die französische Nachrichtenagentur AFP in der Nacht zum Dienstag unter Berufung auf die Tochter Kiara Carriere. Carrière war 2016 von der Europäischen Filmakademie für sein Lebenswerk geehrt worden.", "Zwei Jahre zuvor hatte er einen Ehren-Oscar erhalten. 1957 schrieb er seinen ersten Roman, zahlreiche andere Werke und rund 60 Drehbücher folgten. Der aus Südfrankreich stammende Autor arbeitete mit berühmten Regisseuren wie Luis Bunuel oder Milos Forman zusammen." ],
  "articleContentTranslated" : [ "The French screenwriter and Oscar winner Jean-Claude Carrière (\"Cyrano von Bergerac\", \"This obscure object of desire\") is dead.", "He died on Monday in Paris, the French news agency AFP reported on Tuesday night, citing the daughter Kiara Carriere. Carrière was honored for his life's work in 2016 by the European Film Academy.", "Two years earlier he had received an honorary Oscar. In 1957 he wrote his first novel, numerous other works and around 60 screenplays followed. The author, who comes from the south of France, worked with famous directors such as Luis Bunuel and Milos Forman." ]
}