{
  "id" : "ZvIUDYJb",
  "url" : "https://kurier.at/politik/inland/corona-freitesten-nach-einreise-bleibt-pendler-brauchen-tests/401177350",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T15:51:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4592408/20200823-ABD0056-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: \"Freitesten\" nach Einreise bleibt, Pendler brauchen Tests",
  "articleTitleTranslated" : "Corona: \"Free testing\" after entry remains, commuters need tests",
  "articleContent" : [ "Wer aus einem Land mit \"geringen Infektionszahlen\" einreist, für den gelten laut Verordnung keine Einreisebeschränkungen, solange er sich in den vergangenen zehn Tagen durchgehend in besagtem Land aufgehalten hat.", "Dazu zählen Staaten aus der \"Anlage A\": Australien, Finnland, Griechenland, Island, Neuseeland, Norwegen, Singapur, Südkorea und der Vatikan.", "Weitere Ausnahmen Ohne Einschränkungen einreisen kann nach wie vor, wer aus unvorhersehbaren, unaufschiebbaren, besonders berücksichtigungswürdigen Gründen im familiären Kreis oder bei Inanspruchnahme unbedingt notwendiger medizinischer Leistungen keine andere Option hat.", "Eine \"Einreise aus beruflichen Gründen\" muss glaubhaft gemacht werden. Das geht etwa durch eine Bestätigung des Arbeitgebers, Lieferscheine, Auftragsbestätigungen oder die Terminbestätigung eines Vorstellungsgespräches.", "Ein mehrwöchiger Aufenthalt ist unzulässig, wenn man etwa für einen Termin anreist, der nur drei Tage dauert. Neue Regeln für Briten Neuerungen gibt es in Folge des EU-Austritts für Briten.", "Sie dürfen - außer in Ausnahmefällen wie Geschäftsreisen - nicht mehr in Österreich einreisen, solange Großbritannien als Risikoland gilt." ],
  "articleContentTranslated" : [ "According to the ordinance, no entry restrictions apply to those who enter from a country with \"low numbers of infections\" as long as they have stayed in the said country continuously for the past ten days.", "These include states from \"Appendix A\": Australia, Finland, Greece, Iceland, New Zealand, Norway, Singapore, South Korea and the Vatican.", "Other exceptions You can still enter the country without restrictions if you have no other option for unforeseeable, urgent reasons that are particularly worthy of consideration in the family circle or when using essential medical services.", "An \"entry for professional reasons\" must be made credible. This is done, for example, through a confirmation from the employer, delivery notes, order confirmations or the confirmation of the date of an interview.", "A stay of several weeks is not permitted if you are arriving for an appointment that only lasts three days. New rules for the British There are changes for the British following the exit from the EU.", "Except in exceptional cases such as business trips, you are no longer allowed to enter Austria as long as Great Britain is considered a risk country." ]
}