{
  "id" : "zvrSGK5a",
  "url" : "https://kurier.at/politik/inland/eu-vorsitz-sieht-keine-extra-impfstoff-dosen-fuer-oesterreich-vor/401336832",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T20:08:36Z[UTC]",
  "author" : "von Philipp Aichinger von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "imageUrl" : "https://image.kurier.at/images/original/5918775/46-176045028.jpg",
  "imageCopyright" : "APA/dpa/Julian Stratenschulte",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "EU-Vorsitz sieht keine Extra-Impfstoff-Dosen für Österreich vor",
  "articleTitleTranslated" : "The EU presidency does not provide for any extra vaccine doses for Austria",
  "articleContent" : [ "Weiters wird seitens des Bundeskanzleramtes betont: \"Es ist gut, dass es nun einen Solidaritätsmechanismus gibt, der die Ungleichheit bei der Verteilung von Impfstoff zwischen den EU-Mitgliedsstaaten erkennt.", "Wir dürfen bei der Verteilung von Impfstoff keine Mitgliedschaft zweiter Klasse schaffen. Der portugiesische Erstvorschlag ist eine Basis, um darauf in weiteren Verhandlungen auf Ebene der EU-Botschafter aufzubauen.\"", "Dem Vernehmen nach wollen einige bei der Impfstoffverteilung ins Hintertreffen geratene EU-Mitgliedsländer bei der Sitzung der EU-Botschafter deutlich mehr Solidarität fordern als die gegenwärtig dafür vorgesehene Summe von drei Millionen Impfdosen.", "Österreich hatte gemeinsam mit Tschechien, Slowenien, Bulgarien, Kroatien und Lettland beim EU-Gipfels eine ungleiche Verteilung der Impfstoffe in der EU beklagt. Nicht alle EU-Staaten hatten die ihnen nach Bevölkerungszahl zustehenden Mengen gekauft.", "Das Bundeskanzleramt hat am Dienstag einen Bericht des Online-Portals \"Politico\" zurückgewiesen, wonach Österreich den Kauf von 100 Millionen zusätzlichen Impfdosen von Biontech/Pfizer zu blockieren drohe, wenn es nicht einen größeren Teil der Lieferung des Vakzines bekommt.", "Die auf das 2. Quartal vorgezogenen zehn Millionen Impfdosen sind Teil des Vertrags über die 100 Millionen Dosen. Über die Verteilung müssen sich die EU-Staaten im Konsens einig werden." ],
  "articleContentTranslated" : [ "The Federal Chancellery also emphasizes: \"It is good that there is now a solidarity mechanism that recognizes the inequality in the distribution of vaccines between the EU member states.", "We must not create second class membership in the distribution of vaccine. The Portuguese initial proposal is a basis on which to build on in further negotiations at the level of the EU ambassador. \"", "According to reports, some EU member states that have fallen behind in the distribution of vaccines want to demand significantly more solidarity at the meeting of the EU ambassadors than the currently planned amount of three million vaccine doses.", "At the EU summit, Austria, along with the Czech Republic, Slovenia, Bulgaria, Croatia and Latvia, complained about the unequal distribution of vaccines in the EU. Not all EU countries had bought the quantities they were entitled to based on their population.", "The Federal Chancellery on Tuesday rejected a report by the online portal \"Politico\", according to which Austria threatens to block the purchase of 100 million additional vaccine doses from Biontech / Pfizer if it does not receive a larger part of the vaccine delivery.", "The ten million vaccine doses brought forward to the second quarter are part of the contract for the 100 million doses. The EU states must agree on the distribution by consensus." ]
}