{
  "id" : "ZVuzIl66",
  "url" : "https://kurier.at/politik/inland/neos-chefin-schande-dass-die-daten-nicht-transparent-sind/401120991",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T11:20:40Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neos-Chefin: \"Schande, dass Daten nicht transparent sind\"",
  "articleTitleTranslated" : "Neos boss: \"Shame that data is not transparent\"",
  "articleContent" : [ "Beate Meinl-Reisinger will Screenings in Pflegeheimen, keine Impfpflicht und hält das Grasser-Urteil für hart und eine Absage an ein System.", "Besonders die Infektionszahlen, Cluster und Todesfälle in Alten- und Pflegeheimen bereiten Neos-Chefin Beate Meinl-Reisinger Sorgen, wie sie in der ORF-Pressestunde sagt. Es sei „kein Ruhmesblatt, dass wir bei der täglichen Anzahl der Todesfälle pro Einwohner vor den Niederlanden und den USA sind“.", "Die Neos-Parteivorsitzende fordert, die Informationen der AGES allen und nicht nur der Bundesregierung zukommen zu lassen. Bund und Länder müssten gemeinsam Verantwortung übernehmen. ", "\"Es ist eine Schande, dass ein grüner Gesundheitsminister die Daten nicht transparent macht.“ Es brauche besonders in Alten- und Pflegeheimen Screenings. Bis zu 30 Prozent der Menschen, die dort an Corona erkranken, sterben, so Meinl-Reisinger.", "Ihr Vorschlag: Zwei Mal pro Woche sollten die Mitarbeiterinnen, Mitarbeiter und die Bewohner getestet werden. Dabei dürfe das mobile Pflegepersonal nicht vergessen werden. Mittels Gurgeltest könnte und sollte auch in Schulen getestet werden.", "„Ob ein harter Lockdwon oder auch nur ein ,Lockdown light' zu verhindern gewesen wäre, das kann ich nicht sagen.“ Gegen Impfpflicht - für Freiwilligkeit \"Ich glaube, dass es bei dieser Impfung kontraproduktiv ist, von Impfpflicht zu sprechen“, so die Neos-Chefin.", "Es gelte in einem ersten Schritt auf Freiwilligkeit zu setzen. Dass es für Gesundheitsberufe eine Verpflichtung zur Impfung geben soll, das müsse erst diskutiert werden, „wenn wir wissen, welcher Impfstoff infrage kommt“.", "Zudem sei wesentlich, wie viele Dosen des Impfstoffes überhaupt zur Verfügung stehen.", "Dass Reisen per Flugzeug ohne Impfung künftig nicht mehr möglich sein wird, das relativiert Meinl-Reisinger insofern, als dass es beispielsweise in Afrika viele Staaten gibt, in die man ohne Gelbfieberimpfung gar nicht einreisen darf.", "Das sei wichtig und zu akzeptieren. In Österreich solle man mittelfristig auf Sicherheitskonzepte setzen. \"Bei Veranstaltungen auf einen Schnelltest zu setzen“ sei eine dieser Möglichkeiten, um wieder zu Normalität zu finden.", "Screenings in Altenheimen statt Staberl zu Hause Dem Vorstoß der SPÖ, die Bevölkerung mit Tests für Zuhause zu versorgen, kann Meinl-Reisinger wenig abgewinnen.", "\"Staatliche Aufgabe soll es sein, dass Screenings regelmäßig und gezielt durchgeführt werden, etwa in Alten- und Pflegeheimen oder in Logistik-Zentren“", "Apotheken und Hausärzte sollten „gratis oder kostengünstig“ Tests anbieten und durchführen können, denn: \"Es ist nicht so leicht, sich mit einem Staberl in die Nase zu fahren und zu einem korrekten Ergebnis zu kommen“", "Verlustausgleich bei Corona-Hilfen Statt \"koste es, was es wolle“ sollen die Corona-Wirtschaftshilfen dem Credo folgen \"koste es, was nötig ist“.  “ Nun würden auch „Rettungsringe zugeworfen, die fett sind“.", "Es brauche ein Instrument des Verlustausgleichs. Meinl-Reisinger hält es mit der deutschen Kanzlerin Angela Merkel, die die Corona-Pandemie als \"demokratische Zumutung“ bezeichnet hat und spricht damit auch die Bunderegierung an. ", "\"Es wäre doch ein Leichtes für die Regierung, auf die Parteien zuzugehen“. Das geschehe allerdings nicht, wie man an den AGES-Daten und auch im Umgang der Regierung mit dem Parlament sehe. Neos-Wien-Chef Christoph Wiederkehr und Beate Meinl-Reisinger © Bild:", "APA/HANS PUNZ / HANS PUNZ „Der Aufschwung muss 2021 im Mittelpunkt stehen“ Als \"sehr gutes Programm“ bezeichnet Meinl-Reisinger die Wiener Stadtregierung, der die Neos seit der Wien-Wahl als Juniorpartner an der Seite der SPÖ angehören.  :", "So viel Freiheit wie möglich, so viel Regulierung wie nötig. „Der Aufschwung muss 2021 im Mittelpunkt stehen.“ Nach dem BUWOG-Urteil gefragt, sagt die Neos-Chefin: \"Ich bin froh, dass ein Urteil da ist.", "Es ist ein hartes Urteil, aber es ist eine politische Kultur, die beginnt bei Freunderlwirtschaft und endet bei Korruption. Und das System hat eine harte Absage bekommen.“ Man müsse sich jedenfalls \"schützend vor die Justiz stellen“.", "Ohne die Justizministerin Alma Zadic namentlich zu nennen, wohl aber das Terrorattentat in Wien ansprechend, sagt Meinl-Reisinger: \"Da erwarte ich mir mehr Engagement“", "Das Justiz-Budget sei zwar ein wenig aufgestockt worden, aber \"was wir seit langer Zeit sehen: Die Staatsanwaltschaft ist massiv unterdotiert“.  “ Ibiza-U-Ausschuss:", "\"Es ist unerträglich“ Der Ibiza-Untersuchungsausschuss sei einer der wichtigsten, den es in der Zweiten Republik gab und \"es ist unerträglich“, so Meinl-Reisinger, dass sich Nationalratspräsident Wolfgang Sobotka den Vorwurf der Befangenheit als Ausschuss-Vorsitzender gefallen lassen muss, aber keine Konsequenzen ziehe.  :", "Ebenfalls \"unerträglich“ sei, dass man stets zum Verfassungsgerichtshof gehen müsse, um zu Akten oder dem Ibiza-Video selbst zu kommen. \"Es geht darum, das beste Gesetz für die Menschen und nicht für eine Lobby oder eine gewisse Person zu machen“.", "Die Arbeit des Innenministeriums und des BVTs nach dem Terror-Attentat in Wien erweckte bei Beate Meinl-Reisinger den Eindruck \"dass der Faule am Abend fleißig wird“.", "Festmachen will die Neos-Chefin das am Aktionismus \"in den Tagen danach“ und hofft, \"dass das alles solide vorbereitet war.“ Sie nimmt dabei insbesondere das BVT in die Pflicht - \"das BVT, das sich diese Terror-Netzwerke anzusehen hat.", "Ich wünsche mir einen Verfassungsschutz der unabhängig ist und von Experten geführt wird.“ Natürlich müsse man sich gegen Feinde einer offenen, liberalen Gesellschaft und sei es der politische Islam, der schwer zu definieren sei, zur Wehr setzen.", "Kein gutes Haar lässt Meinl-Reisinger insbesondere an der türkisen Regierungsmannschaft.", "Einen neuen Stil könne sie bei Sebastian Kurz nicht erkennen, die Wirtschaftsministerin sei mit dem \"Kaufhaus Österreich\" einfach nur mehr peinlich, der Finanzminister gebe Hilfen, die \"sogar in die Überförderung hineingehen“, und die Arbeitsministerin habe angesichts der Homeoffice-Regelung, die erst 2021 kommen wird, \"keine Phantasie“.  ", "Es fehle an der Ernsthaftigkeit, sich den Themen zu widmen, viel mehr würden die Minister \"auf Schnellschüsse und Schlagzeilen setzen\".  " ],
  "articleContentTranslated" : [ "Beate Meinl-Reisinger wants screenings in nursing homes, no vaccination requirements and considers the Grasser judgment to be tough and a rejection of a system.", "Neos boss Beate Meinl-Reisinger is particularly concerned about the number of infections, clusters and deaths in old people's and nursing homes, as she says in the ORF press hour. It is \"no glory that we are ahead of the Netherlands and the USA in the daily number of deaths per inhabitant\".", "The Neos party leader demands that the AGES information be made available to everyone and not just to the federal government. The federal and state governments must take responsibility together.", "\"It is a shame that a green health minister does not make the data transparent.\" Screenings are particularly necessary in old people's and nursing homes. Up to 30 percent of the people who develop corona there die, according to Meinl-Reisinger.", "Her suggestion: employees and residents should be tested twice a week. The mobile nursing staff should not be forgotten. The gargle test could and should also be tested in schools.", "\"I can't say whether a hard lockdwon or even just a 'lockdown light' would have been prevented.\" Against compulsory vaccination - for voluntarism \"I believe that it is counterproductive to speak of compulsory vaccination with this vaccination,\" she said Neos boss.", "The first step is to rely on voluntariness. The fact that there should be an obligation for health professions to vaccinate must first be discussed \"when we know which vaccine is suitable\".", "In addition, it is important how many doses of the vaccine are available at all.", "Meinl-Reisinger puts the fact that traveling by plane without a vaccination will no longer be possible in the future insofar as there are many countries in Africa, for example, that are not allowed to travel to without a yellow fever vaccination.", "That is important and must be accepted. In Austria one should rely on security concepts in the medium term. \"To rely on a quick test at events\" is one of those ways to get back to normal.", "Screenings in old people's homes instead of stabbing at home Meinl-Reisinger's attempt by the SPÖ to provide the population with tests for at home has little to gain.", "\"It should be the responsibility of the state to ensure that screenings are carried out regularly and in a targeted manner, for example in old people's and nursing homes or in logistics centers\"", "Pharmacies and general practitioners should be able to offer and carry out tests \"free of charge or inexpensively\" because: \"It is not so easy to stick a stick in your nose and get a correct result\"", "Compensation for losses with corona aid Instead of \"it cost what it wants\", the corona economic aid should follow the credo \"it costs what is necessary\". “Now would also be“ thrown lifebuoys that are fat ”.", "An instrument to offset losses is needed. Meinl-Reisinger is keeping up with the German Chancellor Angela Merkel, who described the corona pandemic as a \"democratic imposition\" and is addressing the federal government.", "\"It would be easy for the government to approach the parties.\" However, that does not happen, as you can see from the AGES data and also in the way the government deals with parliament. Neos Vienna boss Christoph Wiederkehr and Beate Meinl Reisinger © Image:", "APA / HANS PUNZ / HANS PUNZ \"The upswing must be the focus in 2021\" Meinl-Reisinger describes the Vienna city government as a \"very good program\", to which the Neos have been a junior partner alongside the SPÖ since the Vienna election.:", "As much freedom as possible, as much regulation as necessary. “The upswing must be the focus in 2021.” When asked about the BUWOG judgment, the Neos boss says: “I am glad that there is a judgment.", "It's a harsh judgment, but it's a political culture that starts with friendship and ends with corruption. And the system got a tough rejection: “One must in any case“ protectively stand before the judiciary ”.", "Without naming the Minister of Justice Alma Zadic, but appealing to the terrorist attack in Vienna, Meinl-Reisinger says: \"I expect more commitment\"", "The judicial budget has been increased a little, but \"what we have seen for a long time: the public prosecutor is massively underfunded\". \"Ibiza-U-Committee:", "\"It is unbearable\" The Ibiza committee of inquiry is one of the most important that existed in the Second Republic and \"it is unbearable\", said Meinl-Reisinger, that the President of the National Council, Wolfgang Sobotka, has to put up with the accusation of bias as committee chairman, but draw no conclusions. :", "Also \"unbearable\" is that you always have to go to the Constitutional Court to get files or the Ibiza video itself. \"It's about making the best law for people and not for a lobby or a certain person.\"", "The work of the Ministry of the Interior and the BVT after the terror attack in Vienna gave Beate Meinl-Reisinger the impression \"that the lazy gets busy in the evening\".", "The Neos boss wants to tie this to actionism \"in the days after\" and hopes \"that everything was solidly prepared.\" In particular, she takes the BVT's responsibility - \"the BVT, which has to look at these terror networks.\"", "I would like to see the protection of the constitution that is independent and run by experts. ”Of course, one must defend oneself against enemies of an open, liberal society, be it political Islam, which is difficult to define.", "Meinl-Reisinger doesn’t leave any good hair, especially with the turquoise government team.", "She could not see a new style in Sebastian Kurz, the economics minister was just more embarrassed with the \"department store Austria\", the finance minister gave help that \"even went into overfunding\", and the labor minister had given the home office regulation that will not come until 2021, \"no fantasy\".", "The seriousness of devoting oneself to the issues is lacking; the ministers would rather \"rely on quick fixes and headlines\"." ]
}