{
  "id" : "ZvYnPz5L",
  "url" : "https://kurier.at/chronik/oesterreich/salzburgs-landeshauptmann-haslauer-glaubt-an-offene-hotels-zu-weihnachten/401107089",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T16:12:37Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Haslauer glaubt an offene Hotels zu Weihnachten",
  "articleTitleTranslated" : "Haslauer believes in open hotels for Christmas",
  "articleContent" : [ "Hotels und die Gastronomie könnten rund um den 19.  Dezember öffnen.  Große Lockerungen bei Inzidenzzahl über 100 unwahrscheinlich.  Je näher das – geplante – Ende des Lockdowns rückt, desto intensiver werden die Diskussionen, wer wann aufsperren darf.", "Salzburgs Landeshauptmann Wilfried Haslauer (ÖVP) hat am Montag in einer Video-Pressekonferenz dem Tourismus mit einer Vermutung Hoffnung auf das Weihnachtsgeschäft gemacht.", "Die Gastronomie und Hotellerie könnte womöglich „rund um das Wochenende 19.  Dezember“ öffnen, sagte Haslauer.  Freilich nur, wenn sich die Zahl der positiv Getesteten bis dahin entsprechend entwickeln würden.", "Konkrete Pläne für den Tourismus gebe es aber noch nicht.  „Das ist eine Vermutung von mir und durch keine Hintergrundinformation belegt“, sagte Haslauer.  Auskunftsfreudiger als die Bundesregierung gab sich der ÖVP-Politiker aber auch, was die notwendigen Voraussetzungen für Öffnungsschritte betrifft.", "„Über einer Inzidenzzahl von 100 hat es keinen Sinn, wesentliche Lockerungen herbeizuführen“, meinte Haslauer.  Dies sei nicht seine Privatmeinung, sondern quasi die „Lehrmeinung“.", "Die Hotellerie könnte noch vor Weihnachten öffnen, glaubt Haslauer. © Bild: Getty Images / Carso80/iStockphoto Richtwert Inzidenzzahl Von diesem Schwellenwert ist die Sieben-Tages-Inzidenz noch weit entfernt.", "Österreichweit lag sie am Montag bei 454, in Salzburg, dem Bundesland mit dem Höchstwert, gar noch bei 650.  Haslauer sieht aber auch in Salzburg eine „sinkende Tendenz“ und hofft, dass sich „dieser Trend festigt“.", "Die von Bundeskanzler Sebastian Kurz angekündigten Massentests seien für die Bundesländer eine große logistische Herausforderung.  „Das wird eine ziemliche Challenge werden.", "Aber wenn es die Südtiroler und die Slowaken zusammengebracht haben, werden wir das auch hinbekommen“, meinte Haslauer.  Das Land sei bereits mit dem Salzburger Militärkommando und dem Roten Kreuz in Kontakt.", "Haslauer rechnet in seinem Bundesland mit 300.000 Salzburgern, die sich freiwillig testen lassen wollen und daraus resultierend mit 3.000 bis 4.500 zusätzlichen positiven Tests.", "Gespräche zu Massentest Der erste Schwung der Tests zum Ende des Lockdowns im Bildungsbereich und bei der Polizei lässt sich laut Haslauer relativ leicht durchführen.", "„Schwieriger wird es, wenn wir die Massentests am Wochenende vor Weihnachten durchführen“, sagte er.  Dafür werde es wieder einmal die Unterstützung der Gemeinden brauchen.", "Der Landeshauptmann rechnet mit 60 notwendigen Teststraßen allein in seinem Bundesland.  Die am Montagabend (nach Redaktionsschluss dieser Ausgabe) begonnenen Organisationsgespräche zwischen Bundesregierung und Landeshauptleuten werden bereits am Dienstagnachmittag auf Büroleiter-Ebene fortgesetzt.", "Wiens Gesundheitsstadtrat Peter Hacker (SPÖ) zeigte sich allerdings am Montag erneut skeptisch gegenüber den Massentests.  Zentrale Fragen seien noch ungeklärt.", "Positiv äußerten sich dagegen die ÖVP-Landeshauptleute von NÖ und Tirol, Johanna Mikl-Leitner und Günther Platter.  „Ich glaube schon, dass es eine Wirkung zeigt“, sagte Platter bei einer Pressekonferenz." ],
  "articleContentTranslated" : [ "Hotels and restaurants could open around December 19th. Large easings are unlikely for incidence numbers above 100. The closer the - planned - end of the lockdown approaches, the more intense the discussions about who can unlock and when.", "Salzburg's governor Wilfried Haslauer (ÖVP) gave the tourism industry hope for the Christmas business in a video press conference on Monday.", "The gastronomy and hotel industry could possibly open \"around the weekend of December 19,\" said Haslauer. Of course, only if the number of those who tested positive developed accordingly by then.", "There are no concrete plans for tourism yet. \"That is an assumption made by me and is not supported by any background information,\" said Haslauer. The ÖVP politician was also more willing to provide information than the federal government when it came to the necessary requirements for opening steps.", "\"Above an incidence number of 100 there is no point in inducing substantial relaxation,\" said Haslauer. This is not his private opinion, but more or less the \"doctrine\".", "Haslauer believes that the hotel industry could open before Christmas. © Image: Getty Images / Carso80 / iStockphoto Guide value incidence number The seven-day incidence is still a long way from this threshold value.", "Across Austria it was 454 on Monday, in Salzburg, the federal state with the highest value, it was even 650. But Haslauer also sees a “falling trend” in Salzburg and hopes that “this trend will consolidate”.", "The mass tests announced by Chancellor Sebastian Kurz are a major logistical challenge for the federal states. “It's going to be quite a challenge.", "But if the South Tyroleans and the Slovaks have brought it together, we will also manage it, ”said Haslauer. The country is already in contact with the Salzburg military command and the Red Cross.", "Haslauer reckons with 300,000 Salzburgers in his federal state who want to be tested voluntarily and, as a result, 3,000 to 4,500 additional positive tests.", "Discussions about mass tests According to Haslauer, the first round of tests at the end of the lockdown in the education sector and with the police can be carried out relatively easily.", "\"It gets more difficult if we do the mass tests on the weekend before Christmas,\" he said. For this it will once again need the support of the communities.", "The governor expects 60 necessary test roads in his state alone. The organizational talks between the federal government and state governors that began on Monday evening (after this edition went to press) will be continued on Tuesday afternoon at office manager level.", "Vienna's City Councilor for Health Peter Hacker (SPÖ) was again skeptical about the mass tests on Monday. Central questions are still unanswered.", "On the other hand, the ÖVP governors of Lower Austria and Tyrol, Johanna Mikl-Leitner and Günther Platter, made positive comments. \"I do believe that it is having an effect,\" said Platter at a press conference." ]
}