{
  "id" : "Zw4OaoFI",
  "url" : "https://kurier.at/kultur/medien/formel-1-auftakt-hausleitner-und-wurz-bitten-ins-orf-motorhome/401328609",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T08:52:56Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/5918697/46-176573316.jpg",
  "imageCopyright" : "ORF/Srdjan Suki",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Formel 1-Auftakt: Hausleitner und Wurz bitten ins ORF-\"Motorhome\"",
  "articleTitleTranslated" : "Formula 1 prelude: Hausleitner and Wurz invite you to the ORF \"Motorhome\"",
  "articleContent" : [ "ORF-TV-Sportchef Hans Peter Trost: \"Neue Herausforderungen erfordern neue Ideen und Zugänge.", "Damit die Formel-1-Fans im ORF weiterhin bei jedem Grand Prix im Bild sind, öffnen wir im ORF-Zentrum ein eigenes ,Formel 1 Motorhome` und bieten mit bekannten aber auch neuen, spannenden Motorsportlerinnen und Motorsportlern echte Insiderblicke, auf die rennentscheidenden Szenen ebenso wie auf die gesamte Formel-1-Szene.  ", "Und die Fans erhalten die Möglichkeit aktiv mitzudiskutieren.“ An jedem GP-Sonntag widmet sich das „Formel 1 Motorhome“ unmittelbar nach dem Rennen den entscheidenden Szenen auf der Strecke und in den Boxentraßen.", "Ernst Hausleitner ist dabei im \"Motorhome“-Studio im ORF-Zentrum der Anchor, der in jeder Sendung von mindestens drei Expertinnen und Experten unterstützt wird:", "Alex Wurz ist der Chefanalytiker, Robert Lechner und Ferdinand Habsburg werden mittels Analyse-Tool-Zeichengerät die wichtigsten Szenen grafisch aufbereiten.  :", "Corinna Kamper und Bianca Steiner werden ihre Expertisen zu den rennentscheidenden Momenten beisteuern und Fragen der Fans (via Social Media) beantworten.", "In der Auftaktsendung am 28.  März, wenn es um den Großen Preis von Bahrain geht, werden neben Ernst Hausleitner Alex Wurz, Ferdinand Habsburg und Bianca Steiner das erste \"Motorhome\"-Team bilden.", "Die neuen Expertinnen und Experten des ORF werden zudem alternierend gemeinsam mit dem ORF-Formel-1-Teamleader Marc Wurzinger bei den GPs im Fahrerlager unterwegs sein, soweit das möglich sein wird." ],
  "articleContentTranslated" : [ "ORF TV sports director Hans Peter Trost: \"New challenges require new ideas and approaches.", "So that the Formula 1 fans on ORF are still in the picture at every Grand Prix, we are opening our own 'Formula 1 Motorhome' in the ORF Center and offer real insider glimpses of the scenes that are decisive for the race with both well-known and new, exciting motor sportspeople as well as the entire Formula 1 scene.", "And the fans have the opportunity to actively participate in the discussion. ”On every GP Sunday, the“ Formula 1 Motorhome ”is dedicated to the crucial scenes on the track and in the pit lanes immediately after the race.", "Ernst Hausleitner is the anchor in the \"Motorhome\" studio in the ORF center, who is supported by at least three experts in every program:", "Alex Wurz is the chief analyst, Robert Lechner and Ferdinand Habsburg will graphically prepare the most important scenes using an analysis tool drawing device. :", "Corinna Kamper and Bianca Steiner will contribute their expertise to the racing-decisive moments and answer questions from fans (via social media).", "In the opening broadcast on March 28th, when it comes to the Bahrain Grand Prix, alongside Ernst Hausleitner, Alex Wurz, Ferdinand Habsburg and Bianca Steiner will form the first \"Motorhome\" team.", "The new ORF experts will also alternate with ORF Formula 1 team leader Marc Wurzinger at the GPs in the paddock, as far as possible." ]
}