{
  "id" : "ZwEPjdEp",
  "url" : "https://kurier.at/politik/inland/vier-sind-nun-doch-keine-veranstaltung/401221464",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T14:11:35Z[UTC]",
  "author" : "Gregor Fauma",
  "imageUrl" : "https://image.kurier.at/images/original/5006613/20210317-ABD0090-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vier sind nun doch keine Veranstaltung",
  "articleTitleTranslated" : "Four is not an event after all",
  "articleContent" : [ "Die umstrittenen Änderungen in den Corona-Gesetzen werden nach kritischen Stellungnahmen im Begutachtungsverfahren doch noch geändert.", "Was jenen Passus angeht, wonach eine Veranstaltung schon ab dem Zusammenkommen von vier Personen besteht, werden nun bis zu sechs minderjährige Kinder ergänzt und es kommt eine Befristung.", "Zudem wird der Testzwang für bestimmte Berufsgruppen insofern gelockert, als in Ausnahmefällen eine FFP2-Maske als Alternative bleibt. Dies geht aus einer Aussendung von Gesundheitsminister Rudolf Anschober (Grüne) hervor.", "Bezüglich der Testverpflichtung beispielsweise für Pädagogen oder Beamte mit Kundenkontakt wurden \"medizinische oder faktische Testhindernisse\" als Faktoren mitaufgenommen, die zu berücksichtigen seien.", "Die Regelung zum Zusammenströmen von Gruppen ab vier Personen wird nun im Covid-19-Maßnahmengesetz und nicht im Epidemiegesetz verankert und gilt damit befristet und ausschließlich für Rechtsakte in Zusammenhang mit der Corona-Krise.", "Verordnungen zu Zusammenkünften können nur für maximal vier Wochen erlassen werden. Zudem sieht der aktuelle Entwurf eine zeitliche Beschränkung von zehn Tagen vor, wenn diese Regelung den privaten Wohnbereich betrifft, der aber ohnehin weiter nicht kontrolliert werden darf.", "Änderungen gibt es auch bei den Ausgangsregelungen. Kürzere Beschränkungen wie nächtliche Ausgangssperren sollten bereits dann möglich sein, wenn die Kontaktnachverfolgung auf Grund der unkontrollierten Virusverbreitung nicht mehr aufrechterhalten werden kann.", "Dies wird nun im Grundsatz wieder darauf zurückgeführt, dass ein Kollaps der Gesundheitsversorgung Voraussetzung für die Beschränkungen ist. Viele Vorschläge aus der Begutachtung seien vollständig oder zumindest in den wichtigsten Punkten aufgenommen worden, betonte Anschober.", "Ganz neu und von wesentlicher Bedeutung sei, dass nun erstmals Rechte für geimpfte Personen verankert würden unddamit die rechtliche Grundlage für die Einführung des Grünen Passes als Dokument eines Immunitätsnachweises geschaffen werde.", "Der entsprechende Passus sieht vor, dass die Impfung von Auflagen, insbesondere von der Testpflicht, befreien kann. Geimpfte, Getestete und Genesene können künftig per Verordnung gleichgestellt werden, sofern dafür eine gesicherte wissenschaftliche Evidenz vorliegt.", "Geimpfte können auch von den Zugangsbeschränkungen ausgenommen werden. Behandelt werden soll die Vorlage am Donnerstag im Gesundheitsausschuss. Damit könnten sie bereits kommende Woche im Plenum verabschiedet werden." ],
  "articleContentTranslated" : [ "The controversial changes in the Corona laws will be changed after critical statements in the assessment process.", "As for that passage, according to which an event already exists when four people get together, up to six underage children are now added and there is a time limit.", "In addition, the compulsory test for certain professional groups is relaxed insofar as an FFP2 mask remains as an alternative in exceptional cases. This emerges from a broadcast by Health Minister Rudolf Anschober (Greens).", "With regard to the test obligation, for example for educators or civil servants with customer contact, \"medical or factual test obstacles\" were included as factors that had to be taken into account.", "The regulation for the confluence of groups of four or more people is now anchored in the Covid 19 Measures Act and not in the Epidemic Act and is therefore limited and only applies to legal acts in connection with the Corona crisis.", "Ordinances on meetings can only be issued for a maximum of four weeks. In addition, the current draft provides for a time limit of ten days if this regulation affects the private living area, which, however, may not be monitored any further.", "There are also changes to the exit regulations. Shorter restrictions such as night curfews should already be possible if contact tracking can no longer be maintained due to the uncontrolled spread of the virus.", "In principle, this is attributed to the fact that a collapse of health care is a prerequisite for the restrictions. Many suggestions from the appraisal had been taken up in full or at least in the most important points, emphasized Anschober.", "Completely new and of essential importance is that for the first time rights for vaccinated persons are anchored and thus the legal basis for the introduction of the green passport as a document of proof of immunity is created.", "The corresponding passage provides that the vaccination can exempt from requirements, in particular from the obligation to test. Vaccinated, tested and convalescent persons can in future be treated as equivalent by prescription, provided that there is reliable scientific evidence for this.", "Vaccinated people can also be exempted from access restrictions. The submission is to be dealt with on Thursday in the health committee. This means that they could be adopted in plenary next week." ]
}