{
  "id" : "zWmeSbLo",
  "url" : "https://kurier.at/wirtschaft/kurzarbeitsbonus-sorgt-fuer-umsetzungschaos/401336253",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T11:15:06Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/5940024/46-176737841.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kurzarbeitsbonus: Umsetzung sorgt für Chaos und Verzweiflung",
  "articleTitleTranslated" : "Short-time working bonus: Implementation creates chaos and despair",
  "articleContent" : [ "Der Anfang März von der Regierung als \"rasch und unbürokratische\" Covid-Hilfe an Tourismusbetriebe angekündigte Kurzarbeitsbonus sorgt in der Praxis für ein Umsetzungschaos und damit für verspätete Auszahlungen.", "Die Regierung eilte bekanntlich den seit November geschlossenen Tourismusbetrieben mit Beschäftigten in Kurzarbeit zu Hilfe und beschloss kurzerhand eine Einmalzahlung in Form eines Bonus in Höhe von 1.000 Euro netto. 825 Euro davon geht an den Arbeitgeber zur Unterstützung bei der Auszahlung der Urlaubsansprüche für die in Kurzarbeit befindlichen Mitarbeiter. 175 Euro fließt als Trinkgeldersatz direkt an die Arbeitnehmer.  ", "Diese erhalten somit einen Ausgleich für den Entgang der Trinkgeldpauschale während der Kurzarbeit. Soweit die Ankündigung. Die Auszahlung durch das AMS sollte eigentlich mit der März-Abrechnung der Kurzarbeit erfolgen, doch daraus wird wohl nichts.", "Denn derzeit wissen selbst viele Experten noch immer nicht, wie mit dem Bonus in der betrieblichen Praxis umzugehen ist.", "\"Personalabteilungen, Steuerberater, Wirtschaftskammer, Arbeitnehmervertretungen und Softwarehäuser werden in den letzten Wochen mit Tausenden Anfragen überschwemmt, weil der Kurzarbeitsbonus für große Verwirrung und Unsicherheit sorgt\", berichtet Birgit Kronberger, Geschäftsführerin des Vorlagenportals für Arbeitsrecht und Personalverrechnung.  ", "Sie spricht gar von einem \"Schildbürgerstreich in Rot-Weiß-Rot\". Besonders für Lohnsoftwarehäuser sei der Kurzarbeitsbonus ein extremer Mehraufwand.", "\"Da von den zuständigen Stellen einige offene Rechtsfragen nicht kurzfristig gelöst werden konnten, wird sich das Thema voraussichtlich bis in den April und Mai hineinziehen\", ist sie überzeugt.", "So müsste etwa für die Ermittlung der richtigen Sozialversicherungsbeiträge extra für den März eine eigene Lohnart angelegt werden.", "Da Teilzeitbeschäftigte die Förderung ungekürzt erhalten, ergebe sich in manchen Fällen \"die groteske Situation\", dass Mitarbeiter im März 2021 höhere Bezüge erhalten als vor der Kurzarbeit. ", "Das zuständige Arbeitsministerium hat mittlerweile reagiert und die wichtigsten Fragen und Antworten zum Kurzarbeitsbonus auf die Homepage gestellt. So wird u.a. klargestellt, dass der Kurzarbeitsbonus die SV-Beitragsgrundlage nicht erhöht.", "Statt eine eigene Lohnart anzulegen, kann der Bonus auch auf die Kurzarbeitsunterstützung dazu addiert werden. Viele Abrechnungsfragen sind aber noch wie vor offen, ist zu hören.", "So wüssten etwa viele Betriebe in Vorarlberg nicht, ob und in welcher Höhe sie trotz Betriebsöffnung den Kurzarbeitsbonus in Anspruch nehmen können.", "\"In der Lohnverrechnung werden Aufrollungen nötig werden, also ein Korrekturlauf bereits abgerechneter Monate\", befürchtet Markus Knasmüller, Geschäftsführer vom BMD Systemhaus.", "Er schätzt, dass der durch die Unklarheiten beim Kurzarbeitsbonus entstehende Zeit- und Verwaltungsaufwand der Wirtschaft und den Behörden \"Kosten in vermutlich sechs- oder siebenstelliger Höhe\" verursachen könnte. ", "Aktuell befinden sich 487.000 Beschäftigte in Kurzarbeit, etwa ein Drittel davon im Tourismus." ],
  "articleContentTranslated" : [ "The short-time working bonus announced by the government at the beginning of March as \"quick and unbureaucratic\" Covid aid to tourism companies is causing implementation chaos and thus delayed payments in practice.", "As is well known, the government rushed to the aid of the tourism companies with employees on short-time work, which had been closed since November, and decided without further ado a one-time payment in the form of a bonus of 1,000 euros net. 825 euros of this goes to the employer to support the payment of vacation entitlements for employees on short-time work. 175 euros go directly to the employees as a replacement for tips.", "They receive compensation for the loss of the tip flat rate during short-time work. So much for the announcement. The payment by the AMS should actually take place with the March settlement of the short-time work, but nothing will come of it.", "Because at the moment even many experts still do not know how to deal with the bonus in operational practice.", "\"Personnel departments, tax consultants, chambers of commerce, employee representatives and software houses have been inundated with thousands of inquiries in the last few weeks because the short-time working bonus causes great confusion and uncertainty,\" reports Birgit Kronberger, manager of the template portal for labor law and payroll accounting.", "She even speaks of a \"shield bourgeois prank in red-white-red\". The short-time working bonus is an extreme additional expense, especially for wage software houses.", "\"Since some open legal issues could not be resolved quickly by the responsible authorities, the issue will probably drag on into April and May,\" she is convinced.", "For example, a separate wage type would have to be created for March to determine the correct social security contributions.", "Since part-time employees receive the subsidy in full, in some cases \"the grotesque situation\" arises that employees will receive higher salaries in March 2021 than before the short-time work.", "The responsible Ministry of Labor has now responded and posted the most important questions and answers about the short-time work bonus on the homepage. For example, it is made clear that the short-time working bonus does not increase the SI contribution basis.", "Instead of creating your own wage type, the bonus can also be added to the short-time work support. Many accounting questions are still open, as we can hear.", "For example, many companies in Vorarlberg do not know whether and to what extent they can take advantage of the short-time working bonus despite the fact that they are open.", "\"In payroll accounting, it will be necessary to rewind, ie a correction run for months that have already been billed,\" fears Markus Knasmüller, managing director of the BMD system house.", "He estimates that the lack of clarity about the short-time working bonus could cause the economy and the authorities to spend \"costs in the six or seven figures\".", "There are currently 487,000 employees on short-time work, around a third of them in tourism." ]
}