{
  "id" : "ZXfD9jWC",
  "url" : "https://kurier.at/sport/fussball/idiot-star-friseur-tom-baxter-aergert-sich-ueber-instagram-foto-von-ex-rapidler-joelinton/401173711",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T08:42:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4907572/46-173975992.jpg",
  "imageCopyright" : "REUTERS / HANNAH MCKAY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Idiot\": Star-Friseur ärgert sich über Ex-Rapidler Joelinton",
  "articleTitleTranslated" : "\"Idiot\": Star hairdresser is annoyed with ex-Rapidler Joelinton",
  "articleContent" : [ "\"Die Leute haben genug davon\" Joelintons Besuch sei dabei im Rahmen eines Fotoshootings gewesen. \"Ich hätte es nicht tun dürfen\", gibt der Friseur zu. Aber er bezeichnet den Stürmer auch als \"Idioten\", dass er das Foto auf Social Media geteilt habe.", "\"Vermutlich hat jeder an einem gewissen Punkt die Regeln gebrochen. Während dem ersten Lockdown hat es jeder ernst genommen, aber jetzt haben die Leute schon genug davon\", so Baxter weiter. Baxter erwartet jedenfalls einen Besuch von der Polizei.", "Er \"akzeptiere\", was auch immer auf ihn zukomme. Doch trotz dem Ärger über Joelintons Naivität verteidigt der Friseur den Newcastle-Stürmer: \"Er ist ein netter, junger Bursche in einem neuen Land, in dem er weder die Menschen kennt noch die Sprache spricht.\"", "Jedenfalls, so schließt Baxter gegenüber der BBC, bereue er es, \"wenn ich damit jemanden gefährdet habe.\"" ],
  "articleContentTranslated" : [ "\"People have had enough of it\" Joelinton's visit was part of a photo shoot. \"I shouldn't have done it,\" admits the hairdresser. But he also describes the striker as an \"idiot\" for sharing the photo on social media.", "\"I guess everyone broke the rules at some point. Everyone took it seriously during the first lockdown, but now people have had enough of it,\" Baxter continued. In any case, Baxter expects a visit from the police.", "He \"accepts\" whatever comes his way. But despite the anger over Joelinton's naivete, the hairdresser defends the Newcastle striker: \"He's a nice young fellow in a new country where he neither knows the people nor speaks the language.\"", "In any case, Baxter concludes to the BBC, he regrets it \"if I put someone at risk.\"" ]
}