{
  "id" : "zxJ0ufOE",
  "url" : "https://kurier.at/chronik/oesterreich/doskozil-vor-ostgipfel-zu-corona-erwarte-diskussion-auf-augenhoehe/401328864",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T10:56:35Z[UTC]",
  "author" : "thomas.orovits@kurier.at (Thomas Orovits)",
  "imageUrl" : "https://image.kurier.at/images/original/5919288/46-176577971.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Doskozil vor Ostgipfel zu Corona: \"Erwarte Diskussion auf Augenhöhe\"",
  "articleTitleTranslated" : "Doskozil in front of the East Summit on Corona: \"Expect discussion at eye level\"",
  "articleContent" : [ "Burgenlands Landeshauptmann Hans Peter Doskozil erhofft sich vom heutigen Corona-Gipfel der Ostregion mit Gesundheitsminister Rudolf Anschober (Grüne) eine Diskussion \"auf Augenhöhe\".", "Um 19.30 Uhr treffen sich die Landeshauptleute von Wien, NÖ und dem Burgenland mit dem Minister, um die nächsten Schritte zu beraten.", "Denn obwohl in Wien (7-Tages-Inzidenz am Montag laut AGES 321,9), Niederösterreich (271,7) und dem Burgenland (256,1) die Lage wegen der starken Ausbreitung der gefährlicheren B.1.1.7-Variante besonders angespannt ist, drängt der nach seiner vierten Kehlkopf-Operation eben erst auf die politische Bühne zurückgekehrte Doskozil auf \"behutsame, gut kontrollierte Lockerungen\" vor allem in Tourismus, Gastronomie, Kultur und Sport, wo es \"umfassende Präventions- und Sicherheitskonzepte\" gebe.  ", "Es sei zwar richtig und gut, die Lage in den Spitälern zu beobachten, aber man müsse auch \"im Fokus haben, wie es der Wirtschaft geht\".", "Er habe nach den ohne konkrete Ergebnisse beendeten Bund-Länder-Beratungen im Kanzleramt am Montag darauf \"insistiert\", dass es eine zusätzliche Runde für Ostösterreich gebe, bestätigte Doskozil am Dienstagvormittag auf KURIER-Nachfrage, \"weil mir das wichtig ist\".", "Er könne nicht \"bei einem Kaffee locker Maßnahmen zustimmen\", obwohl etwa Salzburg auch ähnlich hohe Inzidenzen habe. Dass Anschober dem zugestimmt habe, lobte Doskozil ausdrücklich.", "Ob es einer Diskussion auf \"Augenhöhe\" zuträglich sei, wenn er ÖVP-Kanzler Sebastian Kurz als \"Showmaster\" und \"Florian Silbereisen der Politik\" bezeichne - wie vor wenigen Tagen geschehen? Politische Diskussionen müssten zulässig sein, meinte Doskozil.", "\"Vielleicht gelingt heute Abend ein Kompromiss\", sagte Burgenlands Landeshauptmann. Ein solcher könnte darin bestehen, dass man \"Schulsport ermöglicht\" oder in \"dem einen oder anderen Hotel\" teste, wie eine Öffnung organisiert werden könne.", "In den vergangenen Monaten hatte sich Doskozil bei den Corona-Runden in der Bundeshauptstadt von einem anderen Mitglied der Landesregierung vertreten lassen (müssen) - da hatte es nie ein Aufbegehren aus dem Burgenland gegeben.", "Hängt also dieser Bestemm auf einen Ostgipfel an seiner Person, fragte der KURIER. Das seien Was-wäre-wenn-Fragen, so der rote Landeshauptmann, aber es \"kann sein\"." ],
  "articleContentTranslated" : [ "Burgenland Governor Hans Peter Doskozil hopes that today's Corona summit in the eastern region will lead to a discussion \"at eye level\" with Minister of Health Rudolf Anschober (Greens).", "At 7.30 p.m., the governors of Vienna, Lower Austria and Burgenland meet with the minister to discuss the next steps.", "Because although in Vienna (7-day incidence on Monday according to AGES 321.9), Lower Austria (271.7) and Burgenland (256.1) the situation is particularly tense due to the strong spread of the more dangerous B.1.1.7 variant Doskozil, who has only just returned to the political stage after his fourth larynx operation, is pushing for \"careful, well-controlled relaxation\", especially in tourism, gastronomy, culture and sport, where there are \"comprehensive prevention and safety concepts\".", "It is right and good to observe the situation in the hospitals, but one must also \"focus on how the economy is doing\".", "After the federal-state consultations in the Chancellery on Monday, which ended without any concrete results, Doskozil confirmed that there would be an additional round for Eastern Austria, \"because that's important to me\" on Tuesday morning.", "He could not \"easily agree to measures over a coffee\", although Salzburg, for example, also had similarly high incidences. Doskozil expressly praised the fact that Anschober had agreed.", "Would it be conducive to a discussion at \"eye level\" if he called ÖVP Chancellor Sebastian Kurz the \"Showmaster\" and \"Florian Silbereisen of politics\" - as happened a few days ago? Political discussions should be permissible, said Doskozil.", "\"Maybe a compromise can be reached tonight,\" said Burgenland's governor. One of these could consist of \"making school sport possible\" or testing in \"one or the other hotel\" how an opening could be organized.", "In the past few months Doskozil had (had to) be represented by another member of the state government at the Corona rounds in the federal capital - there had never been a rebellion from Burgenland.", "So does this Bestemm hang on his person at an east summit? Asked the COURIER. These are what-if questions, so the red governor, but it \"can be\"." ]
}