{
  "id" : "ZXMGJdKN",
  "url" : "https://kurier.at/chronik/oesterreich/experte-oesterreich-lockert-in-die-naechste-welle-hinein/401204632",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T10:14:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4190177/46-163205685.jpg",
  "imageCopyright" : "APA/dpa/Felix Kästle",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Hochriskant\": Scharfe Kritik an Öffnungen",
  "articleTitleTranslated" : "\"High risk\": Sharp criticism of openings",
  "articleContent" : [ "Komplexitätsforscher Klimek bezeichnet die Lockerungen als \"hochriskant\". Der deutsche SPD-Gesundheitsexperte Karl Lauterbach prophezeit viele Tote.", "Da ist sie wieder - die Auferstehung zu Ostern, die Kanzler Sebastian Kurz auch schon vor einem Jahr verkündet hat: Schanigärten sollen Ende März öffnen dürfen. Jugendsport ist schon davor, ab Mitte März, wieder uneingeschränkt möglich.", "Vorarlberg wird zum Testgebiet und darf sich ebenso mit 15.  März öffnen. \"Wir werden vorsichtig, aber auch mutig sein“, sagte Landeshauptmann Markus Wallner. ", "Den ganzen Tag haben Regierung, Länder, Parteichefs und Experten gestern beraten, um am Ende leichte Lockerungen für Österreich zu präsentieren. Riesen Schritte waren schon im Vorfeld keine erwartet worden.", "Und ganz fix sind diese Öffnungsschritte freilich auch nicht. Denn bis sie in Kraft treten, sind noch zwei bis vier Wochen Zeit und wenn es zu exponentiellem Wachstum kommt, wird man wohl darauf verzichten müssen.", "Virologen und Experten warnten im Vorfeld angesichts steigender Infektionszahlen und voranschreitender Mutationen vor zu weitreichenden Öffnungen - und sparen auch jetzt nicht mit Kritik.", "SPÖ-Chefin Pamela Rendi-Wagner kritisierte die geplanten Schritte nach dem Gipfel: \"Es ist jetzt keine Zeit für Experimente.\" Die Öffnungen wären \"hochgradig unverantwortlich\". Auch der deutsche SPD-Gesundheitsexperte Karl Lauterbach kommentiert die heimischen Öffnungspläne kritisch. ", "\"Österreich lockert in die B117 Welle hinein\", schreibt Lauterbach auf Twitter. \"Das werden dort viele mit dem Leben bezahlen, wenn man es ehrlich beschreiben darf. Zum Schluss wird dann wieder ein Lockdown kommen, für den sich die Verstorbenen nichts kaufen können...", "Kein Beispiel für uns\" Klimek: Öffnungen \"hochriskant\" Komplexitätsforscher Peter Klimek hält die gestern verkündeten Schritte für \"hochriskant\".  Die Zahlenanstiege seien nicht den vielen zuletzt durchgeführten Tests geschuldet, man sehe Anzeichen einer noch versteckten dritten Welle durch B.1.1.7.", "Nachdem noch vor wenigen Wochen eine Sieben-Tages-Inzidenz von um die 50 quasi als Voraussetzung für Öffnungen angeführt wurde, und man nun auch bei sich anbahnenden Werten von um die 200 neuen Fällen pro Woche und 100.000 Einwohnern und Bundesland über Lockerungen nachdenkt, veranlasst den Wissenschaftler zu einem gewissen Sarkasmus:", "\"Anscheinend ist die Strategie, das Virus mit unvorhersehbaren Öffnungsschritten zu verwirren.\"  :", "Österreich habe es geschafft, \"in den letzten Wochen und Monaten ein europaweit ziemlich erstklassiges Surveillance-Netzwerk aufzubauen, was die Varianten anbelangt\", sagte der Forscher vom Complexity Science Hub Vienna (CSH) und der Medizinischen Universität Wien gegenüber der APA.", "Nun sehe man den starken Anstieg vor allem der britischen Variante mit ihrer höheren Ansteckungsrate in den vergangenen Wochen deutlich.", "So verortet der \"Variantenbericht\" der AGES den Anteil von B.1.1.7 und der südafrikanische Variante (B.1.351) österreichweit bei knapp unter 60 Prozent (Stand: 16.  Februar).", "\"Es ist aus meiner Sicht nicht nachvollziehbar, warum diese Information nicht so ernst genommen wird, wie sie es eigentlich verdienen würde\", so Klimek.", "De facto habe man bereits so etwas wie eine dritte Welle durch das Umsichgreifen der neuen Variante, die das Infektionsgeschehen eindeutig übernehme.", "Noch Zeit, Lage zu bewerten Positiv sei, dass in den nächsten zwei Wochen die angekündigten Lockerungen im Jugend- und Schulsport sowie die großflächigeren Öffnungen in der \"Pilotregion\" Vorarlberg noch nicht kommen.", "Die bundesweiten Lockerungen für Schanigärten sind dann erst für Ende des Monats vorgesehen. Zumindest habe man jetzt noch etwas Zeit, um zu bewerten, \"ob sich dieser Trend fortsetzt\", so das Mitglied des \"Covid-Prognosekonsortiums\".", "Steigen dann die Zahlen stärker, müsse man auch den vorsichtigen Öffnungsplan hinterfragen. Bei den Intensivkapazitäten habe man zum Glück zur Zeit noch Luft.", "Wenn die Impfprogramme die Risikogruppen noch besser erreichen und der erhoffte positive Effekt durch die wärmeren Temperaturen dazu kommt, sollte auch die Pandemiekontrolle etwas leichter werden. Dann sollten auch Öffnungsschritte leichter zu setzen sein.", "Damit aber bereits Mitte März zu beginnen, \"wenn all das noch nicht eingetreten ist\", sei riskant. \"Da ist eher der Wunsch Vater des Gedanken und nicht die epidemiologische Entwicklung\", sagte Klimek.", "Die Idee, Vorarlberg als Öffnungs-Testregion vorauszuschicken, betrachtet der Komplexitätsforscher ambivalent. Am Beispiel Tirol zeige sich, dass regionale Maßnahmen - in dem Fall Verschärfungen - etwas bringen.", "Jetzt plane man aber regionale Öffnungen, wo die Inzidenz niedriger ist. \"Das stellt das Konzept halt auf den Kopf\", so Klimek.", "Sehe man sich die Entwicklung der Varianten im westlichsten Bundesland an, zeige sich, dass der B.1.1.7-Anteil zwar auch dort ansteigt, aber mit Stand Ende Februar erst bei rund 33 Prozent lag.", "Wenn diese Entwicklung analog zu den östlichen Bundesländern hier zeitversetzt durchschlägt, sei auch im momentan mit niedriger Inzidenz gesegneten Vorarlberg in rund zwei Wochen mit Zunahmen zu rechnen.", "Anmerkung: Der Artikel wurde 11:00 Uhr um Komplexitätsforscher Klimek erweitert." ],
  "articleContentTranslated" : [ "Complexity researcher Klimek describes the easing as \"high risk\". The German SPD health expert Karl Lauterbach predicts many deaths.", "There it is again - the resurrection at Easter, which Chancellor Sebastian Kurz announced a year ago: pub gardens should be allowed to open at the end of March. Even before that, from mid-March, youth sports will be possible again without restrictions.", "Vorarlberg becomes a test area and can also open on March 15th. \"We will be careful, but also brave,\" said Governor Markus Wallner.", "The whole day yesterday the government, states, party leaders and experts deliberated in order to present slight easing for Austria in the end. Huge steps were not expected in advance.", "And, of course, these opening steps are not entirely fixed either. Because there are still two to four weeks until they come into effect and if it comes to exponential growth, you will probably have to do without it.", "Virologists and experts warned in advance of the increasing number of infections and advancing mutations of openings that were too far-reaching - and even now they do not save with criticism.", "SPÖ leader Pamela Rendi-Wagner criticized the planned steps after the summit: \"There is no time for experiments now.\" The openings would be \"highly irresponsible\". The German SPD health expert Karl Lauterbach also comments critically on the domestic opening plans.", "\"Austria is loosening up in the B117 wave,\" Lauterbach writes on Twitter. \"Many there will pay for that with their lives, if you can honestly describe it. At the end of the day there will be another lockdown for which the deceased cannot buy anything ...", "No example for us \"Klimek: openings\" high risk \"Complexity researcher Peter Klimek considers the steps announced yesterday to be\" high risk. \"The increases in numbers are not due to the many tests recently carried out, one can see signs of a third wave still hidden by B.1.1.7.", "After just a few weeks ago a seven-day incidence of around 50 was cited as a prerequisite for openings, and one is now thinking about easing the impending values of around 200 new cases per week and 100,000 inhabitants and federal state Scientists to a certain sarcasm:", "\"Apparently the strategy is to confuse the virus with unpredictable opening steps.\" :", "Austria has managed \"in the last few weeks and months to build up a Europe-wide rather first-class surveillance network as far as the variants are concerned,\" said the researcher from the Complexity Science Hub Vienna (CSH) and the Medical University of Vienna to the APA.", "Now you can see the sharp increase, especially in the British variant with its higher infection rate in recent weeks.", "The AGES \"variant report\" locates the proportion of B.1.1.7 and the South African variant (B.1.351) at just under 60 percent across Austria (as of February 16).", "\"From my point of view, it is incomprehensible why this information is not taken as seriously as it actually deserves,\" said Klimek.", "De facto, you already have something like a third wave by reaching around the new variant, which clearly takes over the infection process.", "There is still time to assess the situation. It is positive that the announced easing in youth and school sport as well as the larger-scale openings in the \"pilot region\" Vorarlberg will not yet come in the next two weeks.", "The nationwide easing for pub gardens is then only planned for the end of the month. At least one now has some time to assess \"whether this trend will continue\", according to the member of the \"Covid forecasting consortium\".", "If the numbers then increase more strongly, one also has to question the cautious opening plan. Fortunately, there is still some air in the intensive capacities at the moment.", "If the vaccination programs reach the risk groups even better and the hoped-for positive effect comes from the warmer temperatures, pandemic control should also become a little easier. Then opening steps should also be easier to set.", "But to start doing so as early as mid-March, \"if none of that has happened yet,\" is risky. \"The wish is more the father of the thought than the epidemiological development,\" said Klimek.", "The complexity researcher is ambivalent about the idea of sending Vorarlberg ahead as an opening test region. The example of Tyrol shows that regional measures - in this case tightening - bring something.", "But now one is planning regional openings where the incidence is lower. \"That turns the concept on its head,\" says Klimek.", "If you look at the development of the variants in the westernmost federal state, you can see that the B.1.1.7 share is also increasing there, but at the end of February it was only around 33 percent.", "If this development, analogous to the eastern federal states, shows through here with a time delay, increases can be expected in around two weeks in Vorarlberg, which is currently blessed with a low incidence.", "Note: Complexity researcher Klimek was added to the article at 11:00 a.m." ]
}