{
  "id" : "zyNKmrTr",
  "url" : "https://kurier.at/kultur/medien/putschversuch-unter-trumps-fuehrung-pressestimmen-zum-kapitol-sturm/401148621",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T09:21:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4857798/46-173932804.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Putschversuch unter Trumps Führung\": Pressestimmen zum Kapitol-Sturm",
  "articleTitleTranslated" : "\"Coup attempt under Trump's leadership\": press comments on the Capitol storm",
  "articleContent" : [ "So kommentieren internationale Tageszeitungen den Angriff auf das US-Kapitol durch Anhänger des abgewählten US-Präsidenten Donald Trump. In Washington sind Proteste von Anhängern des scheidenden US-Präsidenten Trump gegen Joe Bidens Wahlsieg mit einem beispiellosen Sturm auf das Parlament eskaliert.", "Scharenweise durchbrachen aufgewiegelte Trump-Unterstützer am Mittwoch Polizeiabsperrungen und drangen in das Kapitol ein, während die Senatoren und Abgeordneten gerade dabei waren, Bidens Sieg vom November formell zu bestätigen.", "Die Sitzungssäle mussten evakuiert werden. Hunderte machten sich zugleich auf den Stufen und rund um das Parlament breit und entrollten Trump-Flaggen. So kommentieren internationale Medien das Geschehen:", "Washington Post \"Die Weigerung von Präsident Trump, seine Wahlniederlage zu akzeptieren und seine unablässige Aufstachelung seiner Anhänger, führte am Mittwoch zu dem Undenkbaren:", "ein Angriff auf das US-Kapitol von einem gewalttätigen Mob, der die Polizei überwältigte und den Kongress aus seinen Räumen trieb, während dort gerade die Zählung der Stimmen der Wahlleute debattiert wurde.  :", "Die Verantwortung für diesen Akt der Aufwiegelung liegt direkt beim Präsidenten, der gezeigt hat, dass seine andauernde Amtszeit eine große Bedrohung für die US-Demokratie darstellt. Er sollte abgesetzt werden. (...)", "Mr. Biden hat Recht. Regeln, Normen, Gesetze, sogar die Verfassung selbst sind nur dann etwas wert, wenn die Menschen an sie glauben. Amerikaner schnallen sich an, befolgen Verkehrsregeln, zahlen Steuern und wählen, weil sie an ein System glauben - und dieser Glaube lässt es funktionieren.", "Die höchste Stimme im Lande hat die Menschen dazu aufgestachelt, diesen Glauben zu brechen, nicht nur in Tweets, sondern indem sie sie zu Taten aufstachelte. Mr. Trump ist eine Bedrohung, und solange er im Weißen Haus bleibt, wird das Land in Gefahr sein.\"", "Tages-Anzeiger (Zürich): \"Wann endlich kommt Amerika zur Besinnung, wann endlich ist dieser Albtraum vorbei? Trump hat gezeigt, dass er charakterlich nicht dazu taugt, Präsident der USA zu sein. (...) Die Hoffnung bleibt, dass der gewählte Präsident Joe Biden versucht, die Bevölkerung zu einen.", "In einem eindrücklichen Auftritt vor den Kameras versuchte er die Gemüter zu beruhigen, nicht weiter anzuheizen. Hoffnung gibt auch, dass sich im Kongress immer mehr republikanische Abgeordnete gegen die wahnwitzigen Ideen Trumps stellen.", "Selbst Mitch McConnell, Mehrheitsführer der Republikaner im Senat, hat inzwischen Joe Biden als Präsident anerkannt. Vizepräsident Mike Pence, bisher loyal zu Trump bis zur Selbstverleugnung, hat sich geweigert, die Bestätigung der Wahlergebnisse im Kongress zu verhindern.", "Vielleicht sind das erste Zeichen dafür, dass das gespaltene Amerika endlich zur Besinnung kommt und wieder anerkennt, dass politische Rivalen keine Feinde sind. Wir, wie die ganze Welt, die von all den verstörenden Vorgängen in den USA mitbetroffen sind, müssen es hoffen.\"", "The Age (Canberra): \"Indem (US-Präsident Donald) Trump sich weigerte, den friedlichen Machtübergang zu akzeptieren, hat er den Kreislauf der amerikanischen Politik beschmutzt und Gewalt unvermeidlich gemacht.", "Anstatt sich für Recht und Ordnung einzusetzen, wie er behauptete, hat er Gesetzlosigkeit und Anarchie gefördert.", "Wenn überhaupt, ist es bemerkenswert, dass es so lange gedauert hat, bis es zu dieser Art von gewalttätigen Unruhen gekommen ist, angesichts der Art und Weise, wie Trump seine Anhänger seit Monaten angestachelt hat.", "Trumps Lügen über Wahlbetrug werden neben seinem katastrophalen Umgang mit der Coronapandemie sicherstellen, dass er als einer der schlimmsten Präsidenten in die amerikanische Geschichte eingehen wird - und möglicherweise als der schlimmste.", "Neben dem moralischen Versagen beendet er seine Präsidentschaft mit einem politischen Versagen. Vor vier Jahren kontrollierten die Republikaner das Weiße Haus, den Senat und das Repräsentantenhaus. Jetzt haben sie in allen dreien die Macht verloren.\"", "Neue Zürcher Zeitung: \"Die Szenen vom Capitol sind ein Skandal. Doch sie reflektieren nicht primär den Zustand der USA, sondern den Zustand ihres Präsidenten. (...)", "Eine klare Distanzierung von Trump dürfte der Partei schwerfallen, aus Angst vor einer Entfremdung und Abspaltung eines Teils ihrer Wähler.", "Doch das jüngste Spektakel am Capitol, das auf einen erschreckenden kurzzeitigen Kontrollverlust der demokratischen, verfassungstreuen Kräfte hinweist, sowie die am Mittwoch besiegelte bittere Niederlage in der Senatsstichwahl in Georgia dürften den Republikanern eine nüchterne Einschätzung ihrer Lage erleichtern. (...)  ", "Das Kunststück der Republikaner wie der Demokraten wird es in den nächsten Jahren sein, sich von Trumps Einflusssphäre und den extremistischen Elementen seiner Anhänger abzusetzen, den überwiegenden Teil seiner Wählerbasis aber, Millionen ganz normaler amerikanischer Bürger, an sich zu binden.", "Dass dieses Kunststück gelingt, ist keineswegs ausgemacht.\" Guardian (London): \"Der Präsident der Vereinigten Staaten hat am Mittwoch einen Putschversuch angeführt. Ein rechter Mob versuchte den Staatsstreich in Form gewalttätiger Ausschreitungen, bei denen das Gebäude des US-Kapitols gestürmt wurde.", "Sie störten damit das Verfahren, das die Anerkennung der Wahl von (dem künftigen Präsidenten) Joe Biden und (seiner Stellvertreterin) Kamala Harris abgeschlossen hätte.", "Zuvor schon war dieses Verfahren von gewählten Offiziellen gestört worden, die böswillige Behauptungen aufstellten, wonach die Wahl nicht legitim sei und eigentlich zur einer Fortsetzung der Präsidentschaft von Donald Trump hätte führen müssen.", "Auch das war bereits ein Putschversuch. Ein Versuch, die Verfassung zu verletzen und den Willen der Wähler bei dieser Wahl außer Kraft zu setzen. Innen und außen waren zwei Gesichter derselben Sache zu sehen, und beides wurde von Führern der republikanischen Partei und vom US-Präsidenten geschürt.", "Der Mob draußen würde ohne die Politiker drinnen nicht existieren.\" De Tijd (Brüssel): \"Es ist klar, dass der Sturm auf das Kapitol weltweit große Auswirkungen haben wird. Wie immer es weitergeht, dies ist ein schwerer Schlag für die amerikanische Demokratie.", "Das gesamte System wird nun in Zweifel gezogen. Abgesehen von der Frage, ob es für dieses Geschehen irgendeine logische Begründung gibt, bleibt vor allem die Feststellung, dass der Glaube an Wahlen in einer Nation gestorben ist, die behauptete, die Demokratie in andere Länder zu exportieren.", "Das ist nicht nur für die USA ein schwarzer Tag. Autoritäre Führer in China und Russland lachen sich ins Fäustchen. Dem westlichen Modell demokratisch errichteter Gesellschaften ist mehr als nur ein heftiger Schlag zugefügt worden.", "Für Joe Biden ist das ein Alptraum. Nicht allein, weil die Amtsübergabe zu einem vollständigen Chaos gerät, sondern vor allem, weil er nun die Glaubwürdigkeit der USA wiederherstellen muss.\" de Volkskrant (Amsterdam):", "\"Der Machtkampf in Georgia war für Biden von entscheidender Bedeutung, um in den kommenden zwei Jahren seine politische Agenda verfolgen zu können.  :", "Zwar hatten die Demokraten bereits eine Mehrheit im Repräsentantenhaus, aber für die Umsetzung von Gesetzen und Vorhaben sowie bei Ernennungen ist auch eine Mehrheit im Senat erforderlich. (...)", "Ohne den Gewinn des Senates hätten die Republikaner die Macht gehabt, alle Pläne Bidens zu blockieren: Keine Erhöhung des Mindestlohnes, keine Milliarden für saubere Energie, bessere Kinderbetreuung oder für die Krankenversicherung von Millionen von Amerikanern.", "Auch die Ernennung von Richtern und Kabinettsmitgliedern durch Biden hätte aufgehalten werden können.\"", "Times (London):  \"Bevor der bewaffnete Aufstand das Kapitol überwältigte, gab es etwas, das normalerweise als eine bemerkenswerte Rede von Mitch McConnell, dem Anführer der republikanischen Senatsmehrheit, wahrgenommen worden wäre.", "Er erklärte eindeutig, dass die Präsidentschaftswahl nicht gestohlen wurde und dass sie auch nicht nur knapp ausgegangen sei. Der Trump-Teil der republikanischen Bewegung sieht das als Verrat an, ebenso wie die Weigerung von Vizepräsident Mike Pence, das Wahlergebnis einseitig aufzuheben.", "Es ist nun eine offene Frage, ob eine arbeitsfähige Koalition zwischen Republikanern der Mitte und Trumps populistischen Kräften immer noch möglich ist. Trump könnte das Zerbrechen seiner Partei der Liste seiner Errungenschaften hinzufügen.\"", "Dernières Nouvelles d'Alsace (DNA) (Straßburg): \"Der Angriff auf das Kapitol, der gestern Abend stattgefunden hat, ist eine irreparable, unfassbare Tat. Symbolisch gesehen ist es eine Kriegserklärung.", "Und diese Kriegserklärung, die die schlimmsten Befürchtungen der letzten Monate bestätigt, ist von Donald Trump unterzeichnet worden. Erst gestern hat er seine Anhänger dazu aufgerufen, zum Allerheiligsten der wichtigsten Demokratie der Welt zu marschieren. (...)", "Trump ist ein Wahnsinniger und eine Bedrohung für die freie Welt (...). Amerika steht heute Morgen am Rande des Zusammenbruchs, am Rande eines kollektiven Bewusstseinsverlusts und eines Bürgerkriegs. Wir können es nicht fassen, diese Worte zu schreiben.\"", "La Repubblica (Rom): \"Die amerikanische Demokratie erlebte gestern einen düsteren und auf paradoxe Weise gleichzeitig beruhigenden Tag - für sich und das gesamte Abendland.", "Denn während die Trump-Trupps, angestachelt vom scheidenden Präsidenten zu einem Marsch namens 'Save America', laut CNN ein wahrlicher 'Putschversuch', den Capitol Hill belagerten und den Zugang zum in einer Sitzung befindlichen Kongress erzwangen, verschmolz auf der Achse Atlanta-Washington die endgültige demokratische Niederlage von Donald Trump.  ", "Zuerst in der Wahlurne in Georgia und dann in den Aussagen des Führers der republikanischen Mehrheit im Senat, McConnell (...). Außerdem in der Haltung von Vizepräsident Mike Pence (...). Das Verhalten des besiegten Präsidenten bezeichneten einige Wortführer der Republikaner als 'schrecklich'.", "Die amerikanische Demokratie hat in der gestrigen Nervenprobe bewiesen, noch Abwehrkräfte zu haben, um den autoritären Impulsen eines Präsidenten zu widerstehen, der bereit ist, alles zu tun, um das Weiße Haus nicht verlassen zu müssen.\"", "El País (Madrid): \"Die bewundernswerte Demokratie der Vereinigten Staaten hat eine ihrer dunkelsten Stunden erlebt. Die Anhänger Donald Trumps, die von ihm angefeuert wurden, stürmten das Kapitol.", "Es ist die erschreckende Folge jahrelanger Bemühungen des Populisten, die amerikanische Gesellschaft zu spalten. Er hat die Fundamente des zivilen und friedlichen Zusammenlebens immer wieder mit Benzin begossen, und nun ist es im Herzen der US-Demokratie zu einer Explosion gekommen.", "Indem der scheidende Präsident das Wahlergebnis ohne irgendein rationales Argument ablehnt, fügt er der amerikanischen Gesellschaft eine schwere Verletzung zu.", "Es geht nicht nur um die Radikalen, die das Parlament angegriffen haben, sondern um Millionen Bürger, die wegen der schamlosen Lügen eines des Amts unwürdigen Präsidenten den Glauben an die Demokratie verloren haben.", "Die Lehre für alle westlichen Demokratien könnte nicht klarer sein: Der Preis der Polarisierung ist extrem hoch. Es ist dringend angeraten, das nicht zu unterschätzen.\"", "Dagens Nyheter (Stockholm): \"Der Mittwoch sollte der Schlusspunkt der politischen Epoche Donald Trump sein und hätte nicht charakteristischer für seine Präsidentschaft sein können. Seine Unterstützer stürmen das Kapitol.", "Seine eigenen Parteikollegen, darunter Vizepräsident Mike Pence, müssen in Sicherheit gebracht werden. Es ist sehr schwer, die Beteiligten als etwas anderes als Terroristen zu bezeichnen. Die einzigen, die sich über die Szenen in Washington freuen können, sind die Feinde der USA.", "Es ist der Höhepunkt der Versuche, den Westen zu spalten, was insbesondere Moskau seit Jahren befeuert hat. Will man in all der Dunkelheit einen einzigen Keim für Optimismus finden, werden die Unruhen hoffentlich dazu führen, dass mehr Republikaner verstehen, welchen Weg sie eingeschlagen haben.", "Der Putschversuch sollte gescheite Republikaner endlich aufwachen und sehen lassen, welche Kräfte sie entfesselt haben.\" Adevarul (Bukarest): \"Die peinliche Art, auf die der Trumpismus in diesen Tagen das Weiße Haus verlässt (...), ist ein Grund zur Genugtuung.", "Je hässlicher sein Abgang ist, desto mehr wird sich die Kraft seiner Anziehung und Verführung in den nächsten Jahren verringern.", "Je intensiver sein antidemokratischer Reflex ist, desto mehr werden sich die marginalen Anhänger des Trumpismus - die von manchen guten Ergebnissen des Weißen Hauses in der Wirtschaft und in der Außenpolitik irregeleitet wurden - endgültig von diesem entfernen.", "Amerika hat eine bemerkenswerte politische Klasse - es ist bei weitem die professionellste, am besten ausgebildete und verantwortungsvollste in der Welt. (...)", "Egal wie schlimm die demokratische Krise sein wird, die der scheidende Trumpismus in den USA auslöst, Amerika wird sich schnell davon erholen.", "Der Rechtsstaat wird keinen Augenblick lang in Gefahr sein - gerade weil, wie gesagt, die amerikanischen Verwaltungseliten ihre Rolle perfekt verstehen und die verfassungsmäßigen Regeln kennen.", "Andererseits hat die liberale Welt, die sich nun um die EU und die Regierung von (Joe) Biden versammelt, von der hässlichen Art, in der sich der Trumpismus zeigt, nur zu gewinnen.\"" ],
  "articleContentTranslated" : [ "International daily newspapers comment on the attack on the US Capitol by supporters of the elected US President Donald Trump. In Washington, protests by supporters of the outgoing US President Trump against Joe Biden's election victory have escalated with an unprecedented storm on parliament.", "In droves, incited Trump supporters broke police lines and entered the Capitol on Wednesday while Senators and MPs were in the process of formally confirming Biden's November victory.", "The meeting rooms had to be evacuated. Hundreds of people spread out on the steps and around Parliament at the same time, unfurling Trump flags. This is how international media comment on the event:", "Washington Post \"President Trump's refusal to accept his electoral defeat and his incessant incitement to his supporters led to the unthinkable on Wednesday:", "an attack on the US Capitol by a violent mob that overwhelmed the police and drove Congress out of its rooms while the electoral count was being debated. :", "Responsibility for this act of sedition rests directly with the president, who has shown that his continued tenure poses a great threat to US democracy. He should be deposed. (...)", "Mr. Biden is right. Rules, norms, laws, even the constitution itself are only worth something if people believe in them. Americans buckle up, obey traffic rules, pay taxes, and vote because they believe in a system - and that belief makes it work.", "The highest voice in the country has incited people to break this belief, not just in tweets, but by inciting them to action. Mr. Trump is a threat, and as long as he stays in the White House the country will be in danger. \"", "Tages-Anzeiger (Zurich): \"When will America finally come to its senses, when will this nightmare finally be over? Trump has shown that his character is not suited to being President of the USA. (...) The hope remains that the President-elect Joe Biden tries to unite the population.", "In an impressive appearance in front of the cameras, he tried to calm the minds, not to heat them up any further. There is also hope that more and more Republican MPs in Congress oppose Trump's insane ideas.", "Even Mitch McConnell, the Republican majority leader in the Senate, has now recognized Joe Biden as president. Vice President Mike Pence, so far loyal to Trump to the point of self-denial, has refused to prevent the election results from being confirmed in Congress.", "Perhaps the first signs are that divided America is finally coming to its senses and recognizing again that political rivals are not enemies. We, like the whole world, who have been affected by all the disturbing events in the USA, must hope so. \"", "The Age (Canberra): \"By refusing to accept the peaceful transfer of power, (US President Donald) Trump has tainted the cycle of American politics and made violence inevitable.", "Instead of advocating law and order, as he claimed, he promoted lawlessness and anarchy.", "If anything, it's noteworthy that it took so long to break out of this type of violent riot, given the way Trump has been poking his supporters for months.", "Trump's lies about election fraud, along with his catastrophic handling of the corona pandemic, will ensure he will go down as one of the worst presidents in American history - and possibly the worst.", "In addition to moral failure, he ended his presidency with political failure. Four years ago, Republicans controlled the White House, the Senate, and the House of Representatives. Now they have lost power in all three. \"", "Neue Zürcher Zeitung: \"The scenes from the Capitol are a scandal. But they do not primarily reflect the state of the USA, but the state of its president. (...)", "A clear distancing from Trump is likely to be difficult for the party, for fear of alienation and separation of some of its voters.", "But the latest spectacle at the Capitol, which points to a terrifying brief loss of control by the democratic, constitutional forces, and the bitter defeat in the Senate election in Georgia that was sealed on Wednesday should make it easier for Republicans to make a sober assessment of their situation. (...)", "The trick of the Republicans as well as the Democrats in the next few years will be to distance themselves from Trump's sphere of influence and the extremist elements of his supporters, but to retain the majority of his electorate, millions of completely normal American citizens.", "It is by no means certain that this feat will succeed. \"Guardian (London):\" The President of the United States led an attempted coup on Wednesday. A right-wing mob attempted the coup in the form of violent riots in which the US Capitol building was stormed.", "They thereby disrupted the process that would have completed the recognition of the election of (future President) Joe Biden and (his deputy) Kamala Harris.", "This process had previously been disrupted by elected officials who made malicious claims that the election was illegitimate and should have led to the continuation of Donald Trump's presidency.", "That was also an attempted coup. An attempt to violate the Constitution and override the will of voters in this election. There were two faces of the same thing inside and out, both fueled by leaders of the Republican Party and the US President.", "The mob outside would not exist without the politicians inside. \"De Tijd (Brussels):\" It is clear that the storm on the Capitol will have a major impact worldwide. Whatever happens, this is a major blow to American democracy.", "The whole system is now being called into question. Aside from the question of whether there is any logical justification for this happening, the main thing that remains is that belief in elections has died in a nation that claimed to be exporting democracy to other countries.", "It's not just a black day for the US. Authoritarian leaders in China and Russia are laughing up their sleeves. More than one major blow has been dealt to the Western model of democratically established societies.", "It's a nightmare for Joe Biden. Not only because the handover turns into complete chaos, but above all because he now has to restore the credibility of the USA. \"De Volkskrant (Amsterdam):", "\"The power struggle in Georgia was crucial for Biden to pursue his political agenda for the next two years.:", "Although the Democrats already had a majority in the House of Representatives, a majority in the Senate is required for the implementation of laws and projects as well as for appointments. (...)", "Without the Senate win, Republicans would have had the power to block Biden's plans: no increase in minimum wages, no billions for clean energy, better childcare, or health insurance for millions of Americans.", "Biden's appointment of judges and cabinet members could also have been halted. \"", "Times (London): \"Before the armed uprising overwhelmed the Capitol, there was what would ordinarily have been perceived as a remarkable speech by Mitch McConnell, leader of the Senate Republican majority.", "He made it clear that the presidential election was not stolen and that it was not a close result. The Trump part of the Republican movement sees this as treason, as does Vice President Mike Pence's refusal to unilaterally overturn the election result.", "It is now an open question whether a viable coalition between center Republicans and Trump's populist forces is still possible. Trump could add breaking his party to his list of achievements. \"", "Dernières Nouvelles d'Alsace (DNA) (Strasbourg): \"The attack on the Capitol yesterday evening is an irreparable, incomprehensible act. Symbolically, it is a declaration of war.", "And this declaration of war, which confirms the worst fears of the past few months, has been signed by Donald Trump. Just yesterday he called on his supporters to march to the holy of holies in the world's most important democracy. (...)", "Trump is a madman and a threat to the free world (...). America is on the verge of collapse this morning, on the brink of a collective loss of consciousness and civil war. We can't believe we're writing these words. \"", "La Repubblica (Rome): \"Yesterday, American democracy experienced a gloomy and, in a paradoxical way, calming day - for itself and the entire West.", "Because while the Trump squads, spurred on by the outgoing president to march called 'Save America', a veritable 'coup attempt', according to CNN, besieged Capitol Hill and forced access to Congress, which was in session, the Atlanta-Washington axis merged the final democratic defeat of Donald Trump.", "First in the Georgia ballot box and then in the testimony of the Senate Republican majority leader McConnell (...). Also in the attitude of Vice President Mike Pence (...). Some Republican spokesmen described the defeated president's behavior as \"terrible\".", "In yesterday's test of nerves, American democracy proved that it still has defenses to withstand the authoritarian impulses of a president who is ready to do anything not to have to leave the White House. \"", "El País (Madrid): \"The admirable democracy of the United States has had one of its darkest hours. The supporters of Donald Trump, who were cheered by him, stormed the Capitol.", "It is the terrifying result of years of populist efforts to divide American society. He has repeatedly doused the foundations of civil and peaceful coexistence with gasoline, and now there has been an explosion in the heart of US democracy.", "By rejecting the election result without any rational argument, the outgoing president is doing serious harm to American society.", "It's not just about the radicals who attacked parliament, but about millions of citizens who have lost faith in democracy because of the shameless lies of a president who is unworthy of office.", "The lesson for all western democracies could not be clearer: the price of polarization is extremely high. It is strongly advised not to underestimate that. \"", "Dagens Nyheter (Stockholm): \"Wednesday should mark the end of Donald Trump's political epoch and could not have been more characteristic of his presidency. His supporters are storming the Capitol.", "His own party colleagues, including Vice President Mike Pence, must be brought to safety. It is very difficult to call those involved anything other than terrorists. The only ones enjoying the Washington scenes are the enemies of the United States.", "It is the culmination of attempts to split the West, something that has fueled Moscow in particular for years. Hopefully, if there is a single seed of optimism to be found in all the darkness, the unrest will help more Republicans understand which path they are headed.", "The coup attempt should finally let clever Republicans wake up and see what forces they have unleashed. \"Adevarul (Bucharest):\" The embarrassing way Trumpism is leaving the White House these days (...) is cause for satisfaction .", "The uglier his departure, the more the power of his attraction and seduction will diminish over the next few years.", "The more intense his anti-democratic reflex, the more the marginal supporters of Trumpism - who have been misled by some of the White House's good economic and foreign policy results - will finally distance themselves from it.", "America has a remarkable political class - it is by far the most professional, educated, and responsible in the world. (...)", "No matter how bad the democratic crisis that outgoing Trumpism is causing in the United States, America will recover quickly from it.", "The rule of law will not be in danger for a moment - precisely because, as I said, the American administrative elites perfectly understand their role and know the constitutional rules.", "On the other hand, the liberal world that is now gathering around the EU and the government of (Joe) Biden has nothing but gains from the ugly way in which Trumpism shows itself. \"" ]
}