{
  "id" : "ZyVbczzT",
  "url" : "https://ooe.orf.at/stories/3080989/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-16T16:30:26Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/22/62/crops/w=1280/166902_opener_41962_linz_politik_landhaus_row-1.jpg?s=bcd10ffdc2ac2e038f9fc27eaffa934187fabd14",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Angeklagter ÖVP-Politiker stellt weitere Funktion ruhend",
  "articleTitleTranslated" : "The accused ÖVP politician has another function dormant",
  "articleContent" : [ "Nach einem Gespräch am Dienstagabend hat er bereits sein Landtagsmandat ruhend gestellt. Auch weil die Schwere der Vorwürfe, darunter eben Vergewaltigung, bekannt geworden sind, bestätigt der geschäftsführende ÖVP-Klubobmann Christian Dörfel.", "„Es war bekannt, dass es da Differenzen mit einer Mitarbeiterin gegeben hat, die sich schon über mehrere Jahre ziehen, und dass jetzt zuletzt die Vorwürfe ermittelt werden. Aber den konkreten Tatvorwurf, den haben wir nicht gekannt“, so Dörfel.", "Angeklagter ÖVP-Politiker stellt weitere Funktion ruhend Jener ÖVP-Abgeordnete, der sich im Jänner vor dem Landesgericht in Wels, wegen mutmaßlicher Vergewaltigung verantworten muss, zieht sich bis dahin aus seinen Ämtern zurück.", "Am Mittwoch teilte die ÖVP mit, dass der Mann seine Funktion als Bezirksparteiobmann ruhend stellt. Vorwürfe erstmals in Gemeinderatssitzung erhoben Erstmals Vorwürfe des sexuellen Missbrauchs soll die Frau in einer Gemeinderatssitzung erhoben haben.", "Eine Anzeige durch den Gemeinderat hatte das aber nicht zur Folge. Dazu habe auch keine Pflicht bestanden, bestätigt der Linzer Strafrechtsprofessor Alois Birklbauer.", "„Der Gemeinderat ist sowieso keine Behörde, und selbst wenn der Gemeinderat in der Funktion eine Behörde ist, dann betrifft die Anzeigepflicht nur eine hoheitliche Tätigkeit.", "Hier ging es aber um keine hoheitliche Tätigkeit sondern um ein ganz allgemeines Delikt, und insofern hat keine Anzeigepflicht bestanden“, so Birklbauer. Über seinen Anwalt ließ der ÖVP-Landtagsabgeordnete mitteilen, dass er seine Funktion in der Gemeindepolitik weiter ausübe." ],
  "articleContentTranslated" : [ "After a conversation on Tuesday evening, he has already suspended his parliamentary mandate. Also because the gravity of the allegations, including rape, has become known, the managing ÖVP club chairman Christian Dörfel confirms.", "“It was known that there had been differences with an employee that had been going on for several years, and that now the allegations were finally being investigated. But we didn't know the specific allegation, ”said Dörfel.", "The accused ÖVP politician has another function dormant That ÖVP member who had to answer before the regional court in Wels in January for alleged rape will withdraw from his office until then.", "On Wednesday, the ÖVP announced that the man is suspending his function as district party chairman. Allegations made for the first time in a local council meeting The woman is said to have made allegations of sexual abuse for the first time in a local council meeting.", "However, this did not result in a complaint by the local council. Alois Birklbauer, a criminal law professor from Linz, confirms that there was no obligation to do so.", "“The municipality council is not an authority anyway, and even if the municipality council is an authority in its function, the duty to notify only concerns a sovereign activity.", "However, this was not about a sovereign activity but a very general offense, and in this respect there was no obligation to report, ”said Birklbauer. The ÖVP member of the state parliament let it be known through his lawyer that he would continue to exercise his role in community politics." ]
}