{
  "id" : "zz0qkmCq",
  "url" : "https://kurier.at/wissen/gesundheit/oesterreich-bei-test-zahlen-unter-den-weltmeistern/401191303",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T11:08:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4560695/46-166483316.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreich bei Test-Zahlen unter den Weltmeistern",
  "articleTitleTranslated" : "Austria among the world champions in test numbers",
  "articleContent" : [ "\"Wir wollen alle zu einem normalen Leben zurück\", sagte Katharina Reich, die Direktorin für Öffentliche Gesundheit im Gesundheitsministerium, im Ö1-\"Morgenjournal\". \"Wir wollen nicht nur zum Friseur gehen, wir wollen auch wieder ins Restaurant, ins Kino, in die Kultur\", erläuterte sie.", "\"Und wenn wir unsere Zahlen möglichst rasch unterbekommen, dann sind wir sehr bald dort, wo wir alle wieder sein wollen.\" Nur durch Testen könne diese Welle gebrochen werden.", "\"Wer viel testet, findet vielleicht viel, aber wer viel testet, kann auch viel herausfischen und daher bekämpfen\", sagte Reich auf die Frage der Vergleichbarkeit der Sieben-Tage-Inzidenz mit anderen Ländern.", "\"Wir haben uns sehr früh mit den Testarten beschäftigt und mit den Testmöglichkeiten. Das alles braucht einen gewissen Vorlauf und die Infrastruktur, die Teststraßen wirklich kontinuierlich offenzuhalten\", betonte die Direktorin für Öffentliche Gesundheit.", "\"Wir brauchen eine stabile Phase. Deswegen sind wir der Meinung, dass es bis Ostern noch dauern wird, um wirklich langfristig stabile Zahlen zu erreichen.\"", "Reich kann sich aber frühere Öffnungsschritte \"prinzipiell\" vorstellen, \"wenn die Zahlen entsprechend runtergehen\" und wenn Sicherheitskonzepte vorhanden seien." ],
  "articleContentTranslated" : [ "\"We all want to return to a normal life,\" said Katharina Reich, director of public health in the Ministry of Health, in the Ö1 \"Morgenjournal\". \"We don't just want to go to the hairdresser, we also want to go back to the restaurant, the cinema, and culture,\" she explained.", "\"And if we get our numbers down as quickly as possible, then we will very soon be where we all want to be again.\" This wave can only be broken through testing.", "\"If you test a lot, you might find a lot, but if you test a lot, you can fish out a lot and therefore fight it,\" said Reich on the question of the comparability of the seven-day incidence with other countries.", "\"We dealt with the test types and the test possibilities very early on. All of this needs a certain amount of lead time and the infrastructure to really keep the test roads open continuously,\" emphasized the Director of Public Health.", "\"We need a stable phase. That is why we are of the opinion that it will take until Easter to achieve really stable figures in the long term.\"", "However, Reich can \"in principle\" imagine earlier opening steps, \"if the numbers go down accordingly\" and if security concepts are in place." ]
}