{
  "id" : "ZzcxEBC8",
  "url" : "https://kurier.at/wirtschaft/auf-den-bahamas-wird-eine-privatinsel-versteigert/401215806",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T17:44:38Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://image.kurier.at/images/original/853878/Insel%252BSaona2%25252C%252BPalmen_bahrer.jpg",
  "imageCopyright" : "Ingrid Bahrer-Fellner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Auf den Bahamas wird eine Privatinsel versteigert",
  "articleTitleTranslated" : "A private island is being auctioned in the Bahamas",
  "articleContent" : [ "Wer von einer eigenen Karibikinsel träumt, kann jetzt eine ersteigern - der Richtpreis fällt mit 19,5 Millionen US-Dollar (gut 16 Millionen Euro) allerdings üppig aus. Es geht um die Insel Little Ragged Island, auch St.", "Andrew's genannt, die zu den Bahamas gehört. Das auf Luxusimmobilien spezialisierte US-Auktionshaus Concierge Auctions will sie ab dem 26.  März versteigern.", "Das unbebaute Eiland ist den Angaben zufolge rund 295 Hektar groß, von azurblauem Meer umgeben und von unberührten Sandstränden gesäumt, mit sanften Hügeln und Guajak-Bäumen.", "Dem Auktionshaus zufolge kann die Insel als \"malerische private Wohnsiedlung, Kronjuwel eines tropischen Anwesens mit kilometerlangen Privatstränden zum Schlendern oder Boutique-Resort mit mehr als genug Fläche, um einen ganzen 18-Loch-Golfplatz anzulegen\", dienen.", "Es könnten private virtuelle Führungen von Little Ragged Island - das am südlichen Ende einer Inselkette, rund 220 Kilometer nördlich von Kuba, liegt - vereinbart werden. Ein Video der Insel finden Sie hier:" ],
  "articleContentTranslated" : [ "If you dream of your own Caribbean island, you can now bid for one - the target price is, however, generous at 19.5 million US dollars (a good 16 million euros). It's about Little Ragged Island, also St.", "Andrew's, which belongs to the Bahamas. The US auction house Concierge Auctions, which specializes in luxury real estate, plans to auction them from March 26th.", "The undeveloped island is said to be around 295 hectares in size, surrounded by azure blue sea and lined with pristine sandy beaches, with rolling hills and guaiac trees.", "According to the auction house, the island can serve as \"a picturesque private housing estate, the crown jewel of a tropical property with miles of private beaches for strolling, or a boutique resort with more than enough space to create an entire 18-hole golf course.\"", "Private virtual tours of Little Ragged Island - which is located at the southern end of an island chain, around 220 kilometers north of Cuba - could be arranged. You can find a video of the island here:" ]
}