{
  "id" : "zzJD2mxF",
  "url" : "https://kaernten.orf.at/stories/3078267/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-11-29T17:33:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Illegaler Fleischverkauf in Garage",
  "articleTitleTranslated" : "Illegal sale of meat in the garage",
  "articleContent" : [ "Ein anonymer Anrufer informierte die Polizei, dass im Stadtteil St. Peter aus einer Garage etwas verkauft werde, das er aber nicht erkennen konnte. Die Polizeiinspektion St. Peter wurde von der Landesleitzentrale mit Ermittlungen beauftragt.", "Am Sonntag gegen Mittag wurde von den Polizisten der Garagenverkauf schließlich entdeckt. „Nur an Freunde Fleisch verkauft“ Beim Eintreffen der Polizisten flohen rund acht Kunden. In der Garage waren ein 53-jähriger Mann und seine 43-jährige Frau.", "Es wurden rund 300 Kilogramm verkaufsfertiges Fleisch, eine Waage, ein Fleischermesser und weitere zum Verkauf von Fleischwaren notwendigen Gegenstände gefunden. Das Ehepaar gab an, dass sie lediglich an Freunde Fleisch aus der Garage verkaufen.", "Beide werden dem Magistrat Klagenfurt angezeigt. Separat erfolgen Anzeigen gemäß der Covid-19 Notmaßnahmenverordnung." ],
  "articleContentTranslated" : [ "An anonymous caller informed the police that something was being sold from a garage in the St. Peter district, but that he could not see it. The St. Peter police station was commissioned by the state control center to conduct investigations.", "On Sunday around noon, the police officers finally discovered the garage sale. “Only sold meat to friends” When the police officers arrived, around eight customers fled. In the garage were a 53-year-old man and his 43-year-old wife.", "Around 300 kilograms of ready-to-sell meat, a scale, a butcher's knife and other items necessary for the sale of meat products were found. The couple said they only sell garage meat to friends.", "Both are reported to the Klagenfurt magistrate. Reports are made separately in accordance with the Covid-19 Emergency Measures Ordinance." ]
}