{
  "id" : "ZZL45rU5",
  "url" : "https://kurier.at/wirtschaft/apothekenvorbehalt-dm-blitzt-erneut-beim-hoechstgericht-ab/401328798",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T12:22:17Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/5919183/vfgh_prueft_apothekenmonopol.jpg",
  "imageCopyright" : "dm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Apothekenvorbehalt: dm blitzt erneut beim Höchstgericht ab",
  "articleTitleTranslated" : "Pharmacy reservation: dm flashes again at the highest court",
  "articleContent" : [ "Nicht rezeptpflichtige Arzneimittel, so genannte OTC-Produkte, dürfen auch weiterhin nur von Apotheken sowie im Kleinverkauf oder Fernabsatz bezogen werden. Ebenso bleibt das absolute Verbot der Abgabe von Arzneimitteln in Selbstbedienung aufrecht.", "Das entschied der Verfassungsgerichtshof (VfGH) nach einer neuerlichen Beschwerde der Drogeriemarktkette dm in Sachen Apothekenvorbehalt. Das Unternehmen kämpft seit Jahren für eine Liberalisierung beim Verkauf von nicht-rezeptpflichtigen Arzneien.", "Es ist der Ansicht, dass die angefochtenen Vorschriften gegen das Recht auf Freiheit der Erwerbsausübung verstießen. Den öffentlichen Interessen des Patientenschutzes, der Arzneimittelsicherheit, der Gesundheit sowie des Konsumentenschutzes könnte nämlich auch durch Drogisten entsprochen werden.", "Ein Apothekenvorbehalt sei daher unverhältnismäßig und damit verfassungswidrig, argumentiert dm. Mit dem heute, Dienstag, veröffentlichten Erkenntnis wies der VfGH den Antrag erneut ab.", "Begründung: Der Apothekenvorbehalt diene mehreren im öffentlichen Interesse liegenden Zielen wie eine funktionierende Versorgung der Bevölkerung mit Heilmitteln sicherzustellen.", "Dazu komme, dass Apotheken zahlreichen öffentlich-rechtlichen, standes- und disziplinarrechtlichen Verpflichtungen unterliegen, die sicherstellen sollen, dass dieses Ziel auch tatsächlich erreicht werde.", "Der Apothekenvorbehalt stelle daher keinen unverhältnismäßigen Eingriff in die Erwerbsfreiheit und keinen Verstoß gegen den Gleichheitsgrundsatz dar, heißt es in der Aussendung des VfGH. Bereits 2017 war dm mit einem entsprechenden Antrag beim Höchstgericht abgeblitzt. ", "Der VfGH hat aus den gleichen Gründen auch keine Bedenken gegen die Beschränkung des Fernabsatzes von nicht rezeptpflichtigen Arzneimitteln auf Apotheken sowie gegen das Verbot der Abgabe solcher Arzneimittel in Selbstbedienung. dm-Geschäftsführer Harald Bauer zeigt sich in einer Stellungnahme enttäuscht über den VfGH-Entscheid.  ", "Nun liege es an der Politik, \"verkrustete Strukturen aus der Vergangenheit zeitgemäß zu modernisieren und eine Bevormundung der Bürger zu beseitigen, wie es viele EU-Länder längst getan haben\", meint Bauer.", "\"Auf Dauer wird sich dieser längst überholte Zustand sicher nicht aufrechterhalten lassen“, kommentiert Bauer.", "In der Beschwerde verweist dm auf eine Studie der  Bundeswettbewerbsbehörde aus dem Jahr 2018.  Diese kam zum Ergebnis, dass eine Liberalisierung des Marktes für rezeptfreie Arzneimittel aus Sicht der Konsumenten wünschenswert wäre, weil es dadurch zu einer Verbesserung der Arzneimittelversorgung und zu einem größeren Preis- und Qualitätswettbewerb käme.  ", "Laut dm würde ein durchschnittlicher Haushalt rund 100 Euro pro Jahr einsparen, wenn er Bepanthen, Aspirin und Co. in der Drogerie kaufen dürfte.", "Zudem zeige die Lebensrealität, dass ein großer Teil der Verwendung rezeptfreier Arzneimittel fernab von pharmazeutischer Beratung stattfindet, behauptet Bauer. ", "Bei typischen Alltags-Beschwerden würden sich die Menschen an den Vorräten des häuslichen Arzneimittelschrankes bedienen, ohne extra einen Apotheker zu befragen. Genau aus diesem Grund spreche man bei OTC von \"Selbstmedikation\". ", "Mangels Aussicht auf rasche Änderungen auf gesetzlicher Ebene strebt dm neue Kooperationen im Versandhandel - wie zuletzt mit  der Versandapotheke ZurRose - an .", "  © Bild: Kurier / Juerg Christandl Die Präsidentin der Österreichischen Apothekerkammer, Ulrike Mursch-Edlmayr, sieht eine \"richtungweisende Entscheidung im Sinne der Sicherheit für Patientinnen und Patienten\".", "\"Arzneimittel sind keine Konsumgüter. Gerade bei Medikamenten, die der Konsument ohne Diagnose und Verschreibung durch einen Arzt einnimmt, spielt die fundierte und vertrauensvolle Beratung über die richtige Auswahl und Anwendung eine große Rolle\", so Mursch-Edlmayr in einer Aussendung.", "Diese Beratung würden nur  Apothekerinnen und Apotheker gewährleisten. Mit der Bestätigung des Apothekenvorbehalts anerkenne der VfGH die tragende Rolle der Apotheken in der Gesundheitsversorgung der Bevölkerung." ],
  "articleContentTranslated" : [ "Medicines that do not require a prescription, so-called OTC products, may only continue to be obtained from pharmacies, as well as in retail or distance sales. The absolute prohibition on the dispensing of drugs in self-service also remains in place.", "This was decided by the Constitutional Court (VfGH) after another complaint from the drugstore chain dm in the matter of pharmacy reservation. The company has been fighting for a liberalization of the sale of non-prescription drugs for years.", "It takes the view that the contested provisions violate the right to freedom of employment. The public interests of patient protection, drug safety, health and consumer protection could also be served by druggists.", "A pharmacy reservation is therefore disproportionate and therefore unconstitutional, argues dm. With the finding published today, Tuesday, the Constitutional Court again rejected the application.", "Reason: The pharmacy reservation serves several objectives in the public interest, such as ensuring that the population is properly supplied with medicinal products.", "In addition, pharmacies are subject to numerous public, professional and disciplinary obligations that are intended to ensure that this goal is actually achieved.", "The pharmacy reservation therefore does not constitute a disproportionate encroachment on the freedom of employment and does not violate the principle of equality, it says in the broadcast of the Constitutional Court. As early as 2017, dm was dismissed with a corresponding application to the supreme court.", "For the same reasons, the Constitutional Court has no objections to the restriction of the distance selling of non-prescription drugs to pharmacies or to the prohibition of the dispensing of such drugs in self-service. In a statement, dm managing director Harald Bauer is disappointed with the VfGH decision.", "It is now up to politics to \"modernize encrusted structures from the past in a contemporary way and to eliminate paternalism, as many EU countries have long done,\" says Bauer.", "\"In the long run, this long outdated condition will certainly not be maintained,\" comments Bauer.", "In the complaint, dm refers to a study by the Federal Competition Authority from 2018. This came to the conclusion that a liberalization of the market for non-prescription drugs would be desirable from the consumer's point of view, because it would lead to an improvement in the supply of drugs and a higher price and cost Quality competition would come.", "According to dm, an average household would save around 100 euros a year if they were allowed to buy Bepanthen, Aspirin and Co. in the drugstore.", "In addition, the reality of life shows that a large part of the use of non-prescription drugs takes place far away from pharmaceutical advice, claims Bauer.", "In the case of typical everyday complaints, people would use the supplies in their home medicine cabinet without consulting a pharmacist. Exactly for this reason one speaks of \"self-medication\" at OTC.", "In the absence of any prospect of rapid changes at the legal level, dm is aiming for new partnerships in the mail order business - as most recently with the ZurRose mail order pharmacy.", "© Image: Kurier / Juerg Christandl The President of the Austrian Chamber of Pharmacists, Ulrike Mursch-Edlmayr, sees a \"trend-setting decision in terms of patient safety\".", "\"Medicines are not consumer goods. Especially with medicines that the consumer takes without a diagnosis or a prescription by a doctor, well-founded and trustworthy advice on the correct selection and application plays a major role,\" said Mursch-Edlmayr in a press release.", "This advice would only be guaranteed by pharmacists. With the confirmation of the pharmacy reservation, the Constitutional Court recognizes the crucial role of pharmacies in the health care of the population." ]
}