{
  "id" : "ZzM4atBe",
  "url" : "https://kurier.at/politik/inland/anti-terror-paket-regierung-beschliesst-20-massnahmen/401093967",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Tickende Zeitbomben\": Regierung will Gefährder \"wegsperren\"",
  "articleTitleTranslated" : "\"Ticking time bombs\": government wants to \"lock up\" threats",
  "articleContent" : [ "Für FPÖ \"diskussionswürdig\", Neos wollen zuerst Aufklärung Zurückhaltend haben die Oppositionsparteien auf das von der Regierung angekündigte Anti-Terror-Paket reagiert.", "\"Einige Punkte des Pakets der Regierung sind durchaus diskussionswürdig, manches ist allerdings nicht zu Ende gedacht\", meinte FPÖ-Klubobmann Herbert Kickl am Mittwoch in einer Aussendung. ", "Kickl forderte ein \"Verbotsgesetz gegen den politischen Islam, inklusive eines Verbots aller verschiedener Vereinigungen, Organisationen, Einrichtungen und Vereine wie etwa Muslimbrüder, Milli Görüs oder ATIB\".", "Zudem will er den Verlust der Staatsbürgerschaft für Islamisten, und zwar unabhängig davon, ob die Person staatenlos wird oder nicht.  Fußfesseln statt Haft seien außerdem absurd, denn ein Attentäter könne auch mit Fußfesseln problemlos schießen, merkte Kickl an.", "\"Nicht reinlassen, abschieben, verbieten, einsperren und nicht mehr rauslassen - das ist einzige, das im Kampf gegen den islamistischen Terrorismus funktioniert\", glaubt Kickl.", "Das Anti-Terror-Paket entbinde die Regierung auch sicher nicht von der Verantwortung und der Aufklärung im Zusammenhang mit der Terrornacht von Wien.  Die FPÖ sei jedenfalls zu Gesprächen bereit, Kickl schlug dazu eine gemeinsame Sondersitzung aller Parlamentsfraktionen vor.", "\"Die Bundesregierung wirft mit Punktationen um sich und nennt das dann ein effektives Vorgehen gegen den Terror\", reagierte der stellvertretende NEOS-Klubobmann Nikolaus Scherak mit Unverständnis auf das angekündigte Anti-Terror-Paket.", "Bevor man über schärfere Maßnahmen spreche, müsse der Anschlag \"lückenlos und unabhängig\" aufgeklärt werden.  \"Das muss oberste Priorität haben.\"  Sollte sich nach der Aufklärung herausstellen, dass weitere Schritte notwendig seien, könne man diese anschließend diskutieren.", "Der KURIER gibt hier aus der Kommunikation des Ministerrats alle Punkte wieder, die heute beschlossen wurden: Maßnahmen zur Prävention der Verbreitung von extremistischem Gedankengut Erweiterung des Symbolgesetzes hinsichtlich Akteure und Verwendungsverbot (z.B.: Verwendung von Symbolen in Vereinen, etc.)", "Anpassung der rechtlichen Grundlagen zur Auflösung von extremistischen Vereinen Schaffung der Möglichkeit der Schließung von Kultusstätten bei Terrorismuspropaganda durch Einführung eines einheitlichen Imameverzeichnisses und Registrierung ausländischer Imame in der Zeit der religiösen Aktivität in Österreich Systematischer Daten- und Informationsaustausch zwischen Sicherheitsbehörde, Vereinsbehörde und Kultusamt Konsequente Kontrolle und Erweiterung der bestehenden Bestimmungen zur Verhinderung von Umgehungskonstruktionen des Auslandsfinanzierungsverbotes im Islamgesetz Konsequente Trockenlegung der Finanzierung von fundamentalistischen/extremistischen Gruppen und Moscheen aus dem Ausland; Unterstützung/Forcierung aller Initiativen auf EU- und internationaler Ebene in diese Richtung Wirksame Durchsetzung des Islamgesetzes – Moscheen und Vereine, die dadurch auffällig werden, dass unter dem Deckmantel der Religionsausübung antidemokratische, radikal-islamistische, verfassungswidrige Aktivitäten stattfinden, sind konsequent zu schließen Fokus auf Extremismusprävention in allen sozialen Bereichen, insbesondere im Bildungswesen Ausbau von Anlaufstellen und niederschwelligen Beratungsangeboten für Angehörige, die Radikalisierungstendenzen wahrnehmen, jedoch davor zurückschrecken, Behörden und andere Stellen zu informieren Meldestelle für gewaltverherrlichende Online-Inhalte („Cyber-Dschihadismus“) Mehr Effektivität der Ermittlungsmethoden und Zusammenarbeit der zuständigen Behörden Umsetzung der geplanten BVT-Reform inklusive Anpassungen und Verbesserung der Befugnisse für die neue Organisationsstruktur des BVT insbesondere für den nachrichtendienstlichen Bereich In diesem Rahmen: Umfassende Neuaufstellung des BVT zur Wiederherstellung des Vertrauens seitens der Bevölkerung und von Partnerdiensten.", "Diese umfasst insbesondere die klare strukturelle Trennung in eine nachrichtendienstliche und eine Staatsschutzkomponente sowie die Herstellung von zeitgemäßen Sicherheitsstandards Anpassung der Überwachungs-Verordnung auf die aktuellen technischen Standards für unverschlüsselte, internet-basierte Kommunikation (Voice over LTE, etc.)", "Bündelung der Zuständigkeit von Staatsanwaltschaften und Gerichten für Terrorismusstrafsachen Einführung einer rechtsverbindlichen Informationspflicht seitens des BVT/LVTs über strafprozessuale Erkenntnisse an die Staatsanwaltschaft, damit die Staatsanwaltschaft unmittelbar auf Basis umfassender Information durch die ermittelnden und überwachenden Sicherheitsbehörden einschreiten kann.", "Vermeidung einer Gefahr für staatspolizeiliche Strukturermittlungen und den Schutz klassifizierter Informationen im Strafverfahren.  Mehr Effektivität bei der Kontrolle von Gefährdern Schaffung einer EMRK-konformen Möglichkeit der Unterbringung terroristischer Straftäter im Maßnahmenvollzug Einführung einer Überwachungsverpflichtung bei Terrordelikten – kein Gefährder, der entlassen wird, darf unüberprüft bleiben – hierfür Schaffung einer verfassungskonformen Rechtsgrundlage für eine elektronische Aufenthaltsüberwachung zur Vorbeugung von terroristischen Straftaten Effizientere Methoden zur Risikoeinschätzung Schaffung von Verbindungsstellen mit wechselseitigen Informationspflichten der Sicherheitsbehörden, Justizbehörden und beigezogenen Vereinen und Organisationen insbesondere für die Abhaltung von Fallkonferenzen Fallkonferenzen vor bedingter Entlassung von Terrorstraftätern (Ausbau der Kommunikationsflüsse zwischen Sicherheits- und Justizbehörden und zur Erfüllung von Weisungen beigezogenen Vereinen und Organisationen) Verpflichtung des Gerichts im Verfahren über die bedingte Entlassung eines wegen Terrordelikte (§ 246f.; § 278ff.", "StGB) Verurteilten die zuständige Verbindungsstelle über eine Gefährdungseinschätzung unter Berücksichtigung des Vollzugsverhaltens zu ersuchen (§ 152 Abs. 2 StVG); Erweiterung der gerichtlichen Aufsicht nach §52a StGB auf Personen, die wegen §§ 278b ff StGB verurteilt wurden, mit verstärkten Berichtspflichten von Bewährungshilfe und Einrichtungen der Deradikalisierung.", "Verlängerung der Probezeit (mit weiterer Überschreitungsmöglichkeit bei Rückfall) Prüfung der Einführung von Regelungen im Polizeilichen Staatsschutzgesetz und Sicherheitspolizeigesetz, um bei Terrordelikten auch nach der Haft strenge Maßnahmen zu setzen, wie Meldeverpflichtungen, Reisebeschränkungen, längerfristige und engmaschigere Betreuung in der Deradikalisierung Konsequente Durchsetzung aller bestehenden Möglichkeiten des Entzugs staatlicher und finanzieller Leistungen nach Verurteilung wegen eines Terrordelikts Doppelstaatsbürgerschaft: Schaffung der Möglichkeit der Aberkennung der österreichischen Staatsbürgerschaft aufgrund Verurteilung einer terroristischen Straftat Explizite Anführung der Möglichkeit des Entzugs der Lenkerberechtigung im Führerscheingesetz – effektiver Informationsaustausch der zuständigen Behörden.", "Gesetzliche Verschärfungen zur Bekämpfung von Terrorismus und religiös-motiviertem Extremismus Verschärfung der Bestimmungen für Geldwäsche und Terrorfinanzierung Ergänzung der Straftatbestände zur effektiven Bekämpfung des religiös motivierten politischen Extremismus (politischer Islam) Strafgesetzlicher Erschwerungsgrund des religiös motivierten politischen Extremismus als Erschwerungsgrund im Strafgesetz Prüfung der bestehenden Strafrahmen der Terrordelikte und ggf.", "Ausweitung Deradikalisierung im Strafvollzug Verpflichtende Vollzugsplanung mit individualisiertem Deradikalisierungsplan Einrichtung bedarfsorientierter Sicherheitsabteilungen in den Justizanstalten Clearingsstelle (Schnittstellenmanagement; Durchführung der Risikoeinschätzung; Fallbesprechungen, etc.)", "Strengere Waffengesetze Verschärfung des Waffengesetzes: Bei jeder Neuausstellung von Waffenpässen oder Waffenbesitzkarten verpflichtende Prüfung der Extremismus-Datei des BVT Prüfung der Straftatbestände für Besitz- und Beschaffung verbotener Waffen und ggf.", "Verschärfung Personen, die wegen Terrordelikten verurteilt wurden, ist ein lebenslanges Verbot des Besitzes und Erwerbs von jeglichen Waffen-, Waffenbestandteilen und Munition aufzuerlegen.", "Verstöße sind unverzüglich dem Gericht zu melden.  Verpassen Sie keine Meldung zum Terror mit dem Blaulicht-Newsletter des KURIER:" ],
  "articleContentTranslated" : [ "For FPÖ \"worthy of discussion\", Neos want clarification first The opposition parties have reacted cautiously to the anti-terror package announced by the government.", "\"Some points in the government's package are worth discussing, but some things have not been thought through to the end,\" said FPÖ club chairman Herbert Kickl in a broadcast on Wednesday.", "Kickl called for a \"prohibition law against political Islam, including a ban on all different associations, organizations, institutions and associations such as the Muslim Brotherhood, Milli Görüs or ATIB\".", "He also wants Islamists to lose their citizenship, regardless of whether the person becomes stateless or not. Ankle shackles instead of imprisonment are also absurd, because an assassin could shoot with ankle shackles without any problems, Kickl noted.", "\"Do not let in, deport, ban, lock up and no longer let out - that is the only thing that works in the fight against Islamist terrorism\", believes Kickl.", "The anti-terror package certainly does not release the government from responsibility and clarification in connection with the night of terror in Vienna. In any case, the FPÖ was ready for talks, and Kickl proposed a joint special meeting of all parliamentary groups.", "\"The federal government throws punctures around and calls it an effective action against terror,\" said the deputy NEOS club chairman Nikolaus Scherak with incomprehension to the announced anti-terror package.", "Before one talks about stricter measures, the attack must be clarified \"completely and independently\". \"That must be the top priority.\" If, after clarification, it turns out that further steps are necessary, these can then be discussed.", "The KURIER reproduces all points from the communication of the Council of Ministers that were decided today: Measures to prevent the spread of extremist ideas Extension of the symbol law with regard to actors and prohibition of use (e.g. use of symbols in associations, etc.)", "Adjustment of the legal basis for the dissolution of extremist associations Creation of the possibility of closing places of worship in the event of terrorism propaganda by introducing a uniform directory of imams and registering foreign imams during the time of religious activity in Austria Systematic exchange of data and information between the security authority, association authority and cultural office Consistent control and expansion the existing provisions to prevent circumvention of the ban on foreign financing in the Islamic Law. Consistent drainage of the financing of fundamentalist / extremist groups and mosques from abroad; Support / promotion of all initiatives at the EU and international level in this direction Effective enforcement of the Islamic Law - Mosques and associations that become conspicuous because of the fact that anti-democratic, radical Islamist, unconstitutional activities take place under the guise of religious practice, must be consistently closed Focus on Prevention of extremism in all social areas, especially in education. Expansion of contact points and low-threshold counseling services for relatives who perceive tendencies towards radicalization, but who shy away from informing authorities and other bodies. Reporting office for online content that glorifies violence (\"cyber jihadism\") More effectiveness of investigation methods and Cooperation between the responsible authorities Implementation of the planned BAT reform, including adjustments and improvement of the powers for the new organizational structure of the BVT, especially for the intelligence service area hmen: Comprehensive reorganization of the BVT to restore trust on the part of the population and partner services.", "This includes in particular the clear structural separation into an intelligence service and a state security component as well as the creation of contemporary security standards, adaptation of the surveillance ordinance to the current technical standards for unencrypted, Internet-based communication (Voice over LTE, etc.)", "Bundling of the competence of the public prosecutor's offices and courts for terrorism criminal cases Introduction of a legally binding obligation on the part of the BVT / LVT to inform the public prosecutor about criminal procedural findings, so that the public prosecutor's office can intervene immediately on the basis of comprehensive information from the investigating and monitoring security authorities.", "Avoidance of danger for state police structural investigations and the protection of classified information in criminal proceedings. More effectiveness in the control of threats Creation of an ECHR-compliant possibility of accommodating terrorist criminals in the implementation of measures Introducing an obligation to monitor terrorist offenses - no threats who are released may remain unchecked - for this purpose, creation of a constitutional legal basis for electronic residence surveillance to prevent terrorist offenses More efficient methods for risk assessment Creation of liaison offices with mutual information obligations of the security authorities, judicial authorities and associations and organizations involved, in particular for holding case conferences Case conferences before the conditional release of terrorist offenders (expansion of the communication flows between security and judicial authorities and associations and organizations involved to comply with instructions) Obligation of the court in the proceedings for the parole of a terrorist offense (§ 246f .; § 278ff.", "StGB) to ask the responsible liaison office about a risk assessment taking into account the prison behavior (§ 152 Abs. 2 StVG); Extension of the judicial supervision according to §52a StGB to persons who were convicted on the basis of §§ 278b ff StGB, with increased reporting obligations of probation service and institutions of deradicalization", "Extension of the probationary period (with the possibility of further exceedance in the event of relapse) Examination of the introduction of regulations in the Police State Protection Act and Security Police Act in order to take strict measures in the event of terrorist offenses even after imprisonment, such as reporting obligations, travel restrictions, longer-term and more closely-knit support in deradicalization Consistent implementation of all existing options the withdrawal of state and financial benefits after conviction for a terrorist offense dual citizenship: creation of the possibility of withdrawing Austrian citizenship due to conviction of a terrorist offense Explicit citation of the possibility of withdrawing driver's rights in the Driving License Act - effective exchange of information between the responsible authorities.", "Legal tightening to combat terrorism and religiously motivated extremism tightening of the provisions for money laundering and terrorist financing Addition of criminal offenses for the effective fight against religiously motivated political extremism (political Islam) Criminal law aggravating reason for religiously motivated political extremism as aggravating reason in criminal law Examination of the existing criminal framework for terror offenses and possibly", "Expansion of deradicalization in the prison system Mandatory prison planning with an individualized deradicalization plan Establishment of needs-based security departments in the prisons clearing office (interface management; carrying out risk assessment; case discussions, etc.)", "Stricter gun laws Tightening of the gun law: Every time gun passports or gun ownership cards are issued, the BVT's extremism file must be checked.Assessment of the criminal offenses for possession and procurement of prohibited weapons and, if necessary,", "Stricter people who have been convicted of terrorist offenses are to be banned from possession and acquisition of any weapons, weapon components and ammunition for life.", "Violations must be reported to the court immediately. Don't miss any news about terror with the KURIER's blue light newsletter:" ]
}