{
  "id" : "zZm8h7AU",
  "url" : "https://www.derstandard.at/story/2000125199509/diskonter-hofer-verkauft-ab-montag-corona-selbsttests?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T12:29:02Z[UTC]",
  "author" : "von Maria Kronbichler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Diskonter Hofer verkauft ab Montag Corona-Selbsttests",
  "articleTitleTranslated" : "Discounted Hofer will sell corona self-tests from Monday",
  "articleContent" : [ "Wien/Sattledt – In den Apotheken werden Corona-Selbsttests kostenlos abgegeben. Allerdings sind sie bei weitem nicht immer verfügbar, wie die Praxis zeigt. Der Diskonter Hofer will nun ab kommendem Montag flächendeckend in allen Filialen Corona-Selbsttests anbieten, wie es in einer Aussendung heißt.", "Eine Packung mit drei Antigen-Schnelltests wird ab dann um 11,99 Euro direkt an den Kassen erhältlich sein. Abgegeben werden die Tests nur in Haushaltsmengen: Pro Kunde sind das höchstens fünf Packungen.", "Die Tests aus der Kategorie \"Nasenbohrtests\" liefern binnen 15 Minuten ein Ergebnis, das dient allerdings rein der persönlichen Absicherung. Zum Freitesten etwa beim Friseur oder Masseur sind sie nicht qualifiziert.", "Für stetige Nachlieferungen sei gesorgt, erklärte Hofer am Freitag. (red, 19.3.2021)" ],
  "articleContentTranslated" : [ "Vienna / Sattledt - Corona self-tests are given free of charge in pharmacies. However, as practice shows, they are by no means always available. The discounter Hofer now wants to offer corona self-tests across all branches in all branches from next Monday, as it says in a broadcast.", "A pack of three rapid antigen tests will then be available at the cash registers for EUR 11.99. The tests are only given in household quantities: this is a maximum of five packs per customer.", "The tests from the \"nose drill tests\" category deliver a result within 15 minutes, but this is purely for personal protection. They are not qualified to try things out at the hairdresser's or masseur.", "Continuous deliveries are ensured, Hofer said on Friday. (red, March 19, 2021)" ]
}