{
  "id" : "zzUpcC5W",
  "url" : "https://kurier.at/chronik/oesterreich/virusmutationen-bisher-600-verdachtsfaelle-in-tirol/401179621",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T13:05:58Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4919854/46-175099427.jpg",
  "imageCopyright" : "EPA/ROBIN VAN LONKHUIJSEN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Virusmutationen: Bisher 600 Verdachtsfälle in Tirol",
  "articleTitleTranslated" : "Virus mutations: So far 600 suspected cases in Tyrol",
  "articleContent" : [ "Das Land Tirol hat ein Problem mit gehäuften Corona-Fällen der südafrikanischen Virusmutation. Darin sind sich die Experten einig. Uneinigkeit herrscht weiter darüber, ob das Bundesland zur Eindämmung in Österreich isoliert werden muss oder nicht.", "Seit Anfang des Jahres hat sich bei rund 600 positiven PCR-Tests in Tirol in Voranalysen der Verdacht ergeben, dass eine Virusmutation vorliegen könnte, heißt es auf KURIER-Anfrage beim Land.", "Von Seiten der AGES wurden für Tirol nach weiteren Untersuchungen bis dato 75 Fälle der südafrikanischen Variante und 21 der britischen Variante bestätigt - aktuell positiv ist derzeit jeweils nur noch ein Infizierter.", "Hälfte der Verdachtsfälle noch in Auswertung Bei rund 300 der Verdachtsfälle ist noch ein Ergebnis ausständig. Beim Land Tirol zeigt man sich überzeugt davon, dass die Auffälligkeiten erst durch das engmaschige Monitoring entdeckt wurden.", "Und sieht sich dabei anderen Bundesländern voraus. So werde seit dem Cluster mit einer britischen Virusmutation in Jochberg Anfang Jänner jeder positive Corona-Test vom Tiroler Partnerlabor auf Mutationsauffälligkeiten geprüft.", "In diesen Vortests kann inzwischen nicht nur auf die britische, sondern seit Donnerstag auch auf die südafrikanische Variante gescannt werden, wie Ralf Herwig, Leiter der HG Lab Truck erklärt.", "Wie viele Proben oder vorselektierte Verdachtsfälle von anderen Bundesländern bislang an die AGES geschickt wurden bzw. von ihren Kooperationspartnern (CeMM, IMBA, IMP) analysiert werden, konnte die AGES am Freitag vorerst nicht beantworten.", "Die Datenlage über die mögliche Verbreitung von Mutationen in Österreich bleibt damit vage. Laut AGES wird derzeit an einer bundesland-spezifischen Darstellung der Verteilung der Mutationen und Variationen gearbeitet.", "\"Dafür wird es eine eigene Datenbank geben, in die u.a. auch private Labore die Ergebnisse (Mutation) und Untersuchungsmethode einpflegen\", erklärt ein Sprecher. Gesundheitsminister Rudolf Anschober (Grüne) kündigte indes am Freitag einen \"Aktionsplan für Tirol\" an." ],
  "articleContentTranslated" : [ "The state of Tyrol has a problem with increased corona cases of the South African virus mutation. The experts agree on this. There is still disagreement about whether the federal state has to be isolated in order to contain it in Austria or not.", "Since the beginning of the year, preliminary analyzes of around 600 positive PCR tests in Tyrol have led to the suspicion that a virus mutation may be present, according to KURIER's request from the state.", "AGES has confirmed 75 cases of the South African variant and 21 of the British variant for Tyrol after further investigations - currently only one infected person is currently positive.", "Half of the suspected cases are still being evaluated. A result is still pending in around 300 of the suspected cases. The State of Tyrol is convinced that the abnormalities were only discovered through close monitoring.", "And looks ahead to other federal states. Since the cluster with a British virus mutation in Jochberg at the beginning of January, every positive corona test has been checked for mutation abnormalities by the Tyrolean partner laboratory.", "In these pre-tests, it is now possible to scan not only for the British version, but also for the South African version since Thursday, as Ralf Herwig, head of the HG Lab Truck explains.", "How many samples or preselected suspected cases have been sent to AGES by other federal states or analyzed by their cooperation partners (CeMM, IMBA, IMP), the AGES could not answer on Friday.", "The data on the possible spread of mutations in Austria therefore remains vague. According to AGES, work is currently being carried out on a state-specific representation of the distribution of mutations and variations.", "\"There will be a separate database for this, in which, among other things, private laboratories will also enter the results (mutation) and examination methods,\" explains a spokesman. Health Minister Rudolf Anschober (Greens) announced an \"Action Plan for Tyrol\" on Friday." ]
}